[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Sejuv forma equipe de futebol feminino de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizará no próximo dia 11 de agosto, no estádio Municipal Mauro Sampaio, o Romeirão, uma seletiva para a formação de uma equipe de futebol feminino. O time irá representar o município em um torneio que será realizado pela Secretaria de Esporte do Estado do Ceará.</p>", "<p>A seletiva está marcada para às 19h e é aberta para atletas de todas as idades. Após a seleção, as jogadoras aprovadas formarão o time que irá representar Juazeiro do Norte. Serão realizados alguns treinamentos e depois a equipe irá participar do campeonato intermunicipal de futebol feminino, realizado pelo Governo do Estado.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizará no próximo dia 11 de agosto, no estádio Municipal Mauro Sampaio, o Romeirão, uma seletiva para a formação de uma equipe de futebol feminino. O time irá representar o município em um torneio que será realizado pela Secretaria de Esporte do Estado do Ceará.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Demutran alerta para uso de equipamentos de segurança", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180806000309_19544.jpg", "texto": ["<p>No intuito de prevenir acidentes de trânsito e orientar os condutores medidas preventivas, o Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte realiza, durante todo o mês de agosto, uma Campanha Educativa com foco na importância de utilizar, de forma correta, o cinto de segurança e capacete, equipamentos de segurança indispensáveis para condutores de veículos. </p>", "<p>A Gestão Pública Municipal, tem se empenhado em promover ações educativas de trânsito, para melhorar a segurança dos condutores e pedestres de Juazeiro do Norte. De acordo com a Gerente de Educação do Demutran, Cláudia Barbosa, muitos acidentes de trânsito teriam riscos reduzidos ou evitados com a utilização do cinto de segurança e capacete.</p>", "<p>“A não utilização desses equipamentos de segurança, coloca em risco a vida de condutores e passageiros. A campanha vem mostrar para toda população importância do cinto, em caso de colisões ou frenagens bruscas. Com o cinto ele fica seguro”, ressalta.</p>"], "Descricao": "<p>No intuito de prevenir acidentes de trânsito e orientar os condutores medidas preventivas, o Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte realiza, durante todo o mês de agosto, uma Campanha Educativa com foco na importância de utilizar, de forma correta, o cinto de segurança e capacete, equipamentos de segurança indispensáveis para condutores de veículos. </p>", "data": "5 de agosto de 2018"},
{"titulo": " Centro de Controle de Zoonoses realiza 10ª ação itinerante", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180806000206_95783.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte promoveu a 10ª ação itinerante do Centro de Controle de Zoonoses (CCZ), por meio da Secretaria de Saúde. Vacinação antirrábica para cães e gatos, palestras educativas com pais e alunos sobre prevenção às zoonoses e orientação veterinária foram as atividades desenvolvidas durante a ação, que tem contado com a importante adesão da sociedade juazeirense.</p>", "<p>A 10ª ação itinerante do CCZ aconteceu na última sexta-feira (03), na Escola de Ensino Fundamental Professora Doralice Figueiredo e no Centro de Artes e Esportes Unificado (CEU), bairro Vila Nova.</p>", "<p>Com o apoio do Núcleo de Mobilização Social, foi encenada para os alunos da Escola Doralice uma peça teatral sobre abandono e maus-tratos aos animais e sobre posse responsável. Também foi exibido um vídeo sobre o que são as zoonoses e como evitá-las.</p>", "<p>Durante a ação, a carrocinha esteve circulando nas ruas do bairro, com o intuito de capturar os animais visivelmente acometidos de zoonoses.</p>", "<p>O CCZ vem desenvolvendo este trabalho visando descentralizar a atuação do setor, levando os serviços aos bairros mais periféricos e desta forma atuar mais próximo à população para combater as doenças que são transmitidas pelos animais aos seres humanos.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte promoveu a 10ª ação itinerante do Centro de Controle de Zoonoses (CCZ), por meio da Secretaria de Saúde. Vacinação antirrábica para cães e gatos, palestras educativas com pais e alunos sobre prevenção às zoonoses e orientação veterinária foram as atividades desenvolvidas durante a ação, que tem contado com a importante adesão da sociedade juazeirense.</p>", "data": "5 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra anuncia mais 900 moradias do MCMV para Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225348_01320.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), convida a população juazeirense para participar do anúncio da conquista de mais 900 moradias do Programa Minha Casa, Minha Vida (MCMV).</p>", "<p>O evento acontecerá nesta sexta-feira, 03, às 16h, na Praça Dirceu Figueiredo (Praça da Prefeitura). Somente este ano, o Município obteve 1.802 novas casas, que irão beneficiar milhares de pessoas na cidade, reduzindo consideravelmente o déficit habitacional.</p>", "<p>No começo do mês de julho, Juazeiro do Norte foi contemplado com 912 moradias do Programa Minha Casa, Minha Vida. O Ministério das Cidades publicou no Diário Oficia da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV.</p>", "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, comemora essa grande conquista para o Município e destaca a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), convida a população juazeirense para participar do anúncio da conquista de mais 900 moradias do Programa Minha Casa, Minha Vida (MCMV).</p>", "data": "2 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte reforma 13 praças em pouco mais de 1 ano", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225501_75454.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), já reformou 13 das 69 praças existentes no Município. Atualmente, cinco passam por melhorias e três estão sendo construídas. O Prefeito Arnon Bezerra tem como meta entregar todas as praças reformadas e revitalizadas até o final de sua gestão, possibilitando à população uma cidade com bem-estar e espaços mais agradáveis para convivência das famílias.</p>", "<p>Dois dos principais equipamentos que estão sendo reformados são a praças Padre Cícero e a Anderson Borges de Carvalho (Praça da Alegria). Nos últimos dias foi finalizada a reforma da Praça Desembargador Juvêncio Santana (Colégio Municipal), no Bairro São Miguel. Outros equipamentos como a Praça Dr. Edward Teixeira (Praça da Bíblia), José Elânio Couto Gondim (Lá Favorita), Praça Feijó de Sá (Giradouro), Marco Zero, Cinquentenário, Mãe Rainha e a praça Cantor Nelson Gonçalves (Rodoviária) já passaram por reformas e melhorias na sua infraestrutura.</p>", "<p>Quando iniciou a gestão foi feito um mapeamento de todas as praças da cidade. “A partir disso fomos traçando planos para que esses equipamentos fossem reformados. Quando a gente faz a reforma, dotamos de equipamentos que contemplem toda a população, desde crianças até idosos”, disse a Secretaria de Infraestrutura, Gizele Menezes.</p>", "<p>As atividades fazem parte de um contrato geral para manutenção, onde as ordens de serviço são dadas de acordo com as demandas que chegam da população.  A Seinfra deu início também a construção de uma praça na rua Rainoldo Bender, no bairro Tiradentes, ao lado da Capela de São Pedro Apóstolo. Há projeto também, em fase de licitação, para construção de uma praça no bairro Frei Damião, na rua Francisco Martins de Souza.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho / Anderson Duarte</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), já reformou 13 das 69 praças existentes no Município. Atualmente, cinco passam por melhorias e três estão sendo construídas. O Prefeito Arnon Bezerra tem como meta entregar todas as praças reformadas e revitalizadas até o final de sua gestão, possibilitando à população uma cidade com bem-estar e espaços mais agradáveis para convivência das famílias.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Programa Bolsa Social da Secretaria de Educação está com inscrições abertas para a FAP", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte lançou Edital que abre inscrições para o vestibular do Programa Bolsa Social (2018.2) em convênio com a Faculdade Paraíso (FAP).</p>", "<p>Ao todo, são ofertadas 51 vagas, entre novatos e veteranos, das quais 5% serão ofertadas para pessoas com deficiência. Os aprovados terão 50% de desconto nas mensalidades para os cursos de Administração, Análise e Desenvolvimento de Sistemas, Arquitetura e Urbanismo, Direito, Enfermagem, Engenharia Civil, Engenharia de Produção, Marketing, Nutrição, Psicologia e Sistemas de Informação.</p>", "<p>Dentre os requisitos para concorrer ao Bolsa Social, o candidato deve ter concluído o Ensino Fundamental e Médio na Rede Municipal de Ensino de Juazeiro do Norte ou na rede particular como bolsista Integral, ser economicamente carente comprovando renda familiar per capita no valor máximo de R$ 954,00 (novecentos e cinquenta e quatro reais); e, ainda, solicitar o benefício mediante requerimento devidamente preenchido na SEDUC, acompanhado da documentação exigida no Edital.</p>", "<p>As inscrições devem ser feitas na Secretaria da FAP, Rua da Conceição, 1202, Bairro São Miguel, Juazeiro do Norte-CE, entre os dias 06 e 10 de agosto de 2018, das 08h às 12h e das 14h às 18h.</p>", "<p>A ficha de inscrição está disponível nos sites da Prefeitura e da referida instituição de ensino. Ela deverá ser preenchida e entregue pelo candidato em duas vias no ato da inscrição. A prova escrita acontecerá no domingo, dia 11 de agosto, das 13h às 18h, na FAP.</p>", "<p>Para mais informações, os interessados devem conferir o Edital disponível no site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a> e no site <a href=\"http://www.fapce.edu.br\">www.fapce.edu.br</a>.</p>", "<p>- <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-009-18-Programa-Bolsa-Social-20182-FAP-1.pdf\">Edital</a>;</p>", "<p>- <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Ficha-Inscricao-00918-Programa-BolsaSocial20182FAP.pdf\">Ficha de inscrição</a>.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte lançou Edital que abre inscrições para o vestibular do Programa Bolsa Social (2018.2) em convênio com a Faculdade Paraíso (FAP).</p>", "data": "5 de agosto de 2018"},
{"titulo": " Ferramenta Eduque Mais é lançada em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180806000505_17356.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) lançou, nesta sexta-feira, 03 de agosto, mais uma ferramenta que auxiliará os educadores do Município em seus processos de qualificação. O evento aconteceu no auditório do Memorial Padre Cícero, na tarde desta sexta-feira, 04.<br>\n<br>\nA ferramenta Eduque Mais, desenvolvida pelo Instituto Sincroniza Educação, parceira da Fundação Lemman que atua em Juazeiro do Norte desde março de 2017, consiste no envio sistemático de quatro conteúdos por semana através de mensagens de texto para celular via SMS para professores, núcleo gestor das escolas e a equipe técnica da Seduc com informações pertinentes à Educação capazes de contribuir, de forma positiva, com a mudança de comportamento das pessoas. A ideia é contribuir para a superação das dificuldades de comunicação entre a Seduc e as escolas e, consequentemente, entre as escolas e a comunidade escolar. A ferramenta estará disponível para todos os educadores lotados na rede municipal de educação e deve a funcionar já neste mês agosto com duração de 10 meses.</p>", "<p>Em Juazeiro do Norte o programa começa discutindo a Base Nacional Comum Curricular (BNCC). A formadora da Sincroniza Educação, Lettícia Rey, que apresentou o Eduque Mais através de uma palestra para professores e gestores escolares, explica que a plataforma permite a interação entre o público alvo no compartilhamento de opiniões acerca dos conteúdos enviados e que uma de suas vantagens é fornecer informações importantes advindas de fontes confiáveis, proporcionando ao educador um melhor aproveitamento de seu tempo.</p>", "<p> A Secretaria de Educação Maria Loureto de Lima lembra que esse é o quarto instituto parceiro da Fundação Lemman que chega a Juazeiro do Norte através do Programa Formar. “Dessa vez, a Sincroniza Educação e Fundação Lemman nos proporcionam uma maior aproximação com a tecnologia e essa ferramenta estreitará nosso conhecimento referente ao BNCC”, comenta a Secretária. </p>", "<p>O Prefeito Arnon Bezerra, que também esteve presente ao lançamento da ferramenta, lembrou do importante papel desempenhado pela Fundação Lemman e seus parceiros em Juazeiro do Norte. “Ainda me lembro da emoção que senti ao receber a Fundação Lemman em nosso Município a primeira vez e hoje me surpreendo como os resultados vem aparecendo de forma tão rápida”, comentou o Prefeito.</p>", "<p>Segundo Arnon Bezerra, Juazeiro do Norte abraça novo momento na Educação, melhorando significativamente a sua realidade. Para ele é importante que o Município esteja preparado para compartilhar essas experiências com outros. “Juazeiro do Norte está se tornando referência nacional e deve estar preparado para auxiliar municípios que necessitem de capacitação da área de educação”, finalizou o Prefeito.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) lançou, nesta sexta-feira, 03 de agosto, mais uma ferramenta que auxiliará os educadores do Município em seus processos de qualificação. O evento aconteceu no auditório do Memorial Padre Cícero, na tarde desta sexta-feira, 04.<br>\n<br>\nA ferramenta Eduque Mais, desenvolvida pelo Instituto Sincroniza Educação, parceira da Fundação Lemman que atua em Juazeiro do Norte desde março de 2017, consiste no envio sistemático de quatro conteúdos por semana através de mensagens de texto para celular via SMS para professores, núcleo gestor das escolas e a equipe técnica da Seduc com informações pertinentes à Educação capazes de contribuir, de forma positiva, com a mudança de comportamento das pessoas. A ideia é contribuir para a superação das dificuldades de comunicação entre a Seduc e as escolas e, consequentemente, entre as escolas e a comunidade escolar. A ferramenta estará disponível para todos os educadores lotados na rede municipal de educação e deve a funcionar já neste mês agosto com duração de 10 meses.</p>", "data": "5 de agosto de 2018"},
{"titulo": " Mais de 1.500 moradores do Frei Damião beneficiados com Ação Social", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180806000740_70401.jpg", "texto": ["<p>Mais de 1.500 moradores do bairro Frei Damião foram beneficiados por ação social realizada pela Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) em parceria com a Secretaria de Saúde (Sesau) e Secretaria de Esporte e Juventude (Sejuv), no Polo de Convivência Social Dra. Rosiane Limaverde. O momento aconteceu na manhã do sábado, 04, e contou com atendimento em saúde e lazer.</p>", "<p>Pelo menos 530 pessoas passaram por orientações médicas, aplicação de flúor e vacinas, testes rápidos para hepatite, HIV e sífilis, atendimento da casa do povo, bolsa família, massoterapia, fisioterapia, atendimento jurídico, jogos e muito mais.</p>", "<p>A ação, organizada pela Proteção Social Básica da Sedest, terá continuidade em outros bairros e equipamentos socioassistenciais do município. Segundo a Secretária de Saúde, Francimones Albuquerque, as ações intersetoriais proporcionam um processo de interação maior entre a administração e a sociedade, com uma atuação mais enérgica nos pontos mais fragilizados, proporcionando assim condições dignas de saúde a população juazeirense.</p>"], "Descricao": "<p>Mais de 1.500 moradores do bairro Frei Damião foram beneficiados por ação social realizada pela Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) em parceria com a Secretaria de Saúde (Sesau) e Secretaria de Esporte e Juventude (Sejuv), no Polo de Convivência Social Dra. Rosiane Limaverde. O momento aconteceu na manhã do sábado, 04, e contou com atendimento em saúde e lazer.</p>", "data": "5 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra anuncia mais 900 casas para Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180806000930_05619.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, anunciou, na última sexta-feira, a conquista de mais 900 moradias do Minha Casa, Minha Vida. Este número soma-se a mais 912, chegando a 1.812 casas para cidade somente este ano.</p>", "<p>Mais de 3.500 pessoas serão beneficiadas com a conquista das 900 unidades habitacionais que serão construídas no bairro Beanôra Gondim Pereira. Os empreendimentos na modalidade apartamentos contarão com área privativa de aproximadamente 48 m² (quarenta e oito metros quadrados) divididos entre quartos, sala, banheiro, cozinha e área de serviço, podendo estes serem adaptadas para portadores de deficiência.</p>", "<p>Do novo empreendimento que poderá gerar até 700 empregos de trabalhadores, durante as obras, crescendo gradativamente o processo de empregabilidade, contará com os conjuntos habitacionais Leandro Bezerra de Menezes I, II e III.</p>", "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, importante articulador de todo o processo de conquista das novas casas, destacou a sua alegria da vinda das novas moradias para o Município, na última sexta-feira, momento que fez questão de anunciar durante solenidade realizada na praça da Prefeitura, com a presença dos secretários da gestão, além dos representantes da Caixa Econômica e o público. Na ocasião, estiveram presentes familiares do Chefe do Executivo, incluindo a matriarca da família, Salete Bezerra, viúva do homenageado com o nome dos conjuntos habitacionais, Leandro Bezerra de Menezes.</p>", "<p>O novo Minha Casa, Minha Vida em Juazeiro do Norte será dividido em três residenciais, com 300 unidades divididas em cerca de 18 blocos cada. O início das obras se dará em até 10 dias a partir da assinatura do contrato. Já o prazo de conclusão da obra será de 18 meses e contará com recursos na ordem de R$ 72.000.000,00, onde 6% desses recursos, cerca de R$ 4.320.000,00 serão destinados para a construção de equipamentos públicos como creches, escolas e postos de saúde nas proximidades para atendimento das famílias.</p>", "<p>Atendendo às exigências de qualidade do Programa Minha, Casa Minha Vida, os residenciais são equipados com infraestrutura completa, pavimentação, redes de água, esgotamento sanitário, drenagem, energia elétrica e disponibilidade de acesso ao transporte público. Além disso, possuem parque infantil, quadra poliesportiva e salão de festas.</p>", "<p>Com essa conquista, a atual gestão do Prefeito Arnon Bezerra ampliará a oferta de habitações através das parcerias com a Caixa Econômica Federal e a Elite Engenharia.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, anunciou, na última sexta-feira, a conquista de mais 900 moradias do Minha Casa, Minha Vida. Este número soma-se a mais 912, chegando a 1.812 casas para cidade somente este ano.</p>", "data": "5 de agosto de 2018"},
{"titulo": " Prefeitura orienta representantes dos taxistas para utilização do taxímetro", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Gabinete do Prefeito (GAB), Procuradoria Geral do Município (PGM), Secretaria de Segurança Pública e Cidadania (Sesp) e o Departamento Municipal de Trânsito (Demutran), se reuniu na última sexta-feira, 03, com representantes da Cooperativa dos Taxistas do Cariri (Coopertaxi) e o Sindicato dos Taxistas Metropolitano (Sintaxi) e Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro).</p>", "<p>Estiveram presentes o Chefe de Gabinete, Nildo Rodrigues, o Procurador, Micael François, a Secretária interina da Sesp, Ivoneide Antunes, e o Diretor Geral do Demutran, José Pedro Cipriano. O encontro teve como principal objetivo ouvir os representantes dos taxistas do Município, que têm interesse de renovar o contrato com a Infraero, para a concessão dos taxis no aeroporto. Na oportunidade, a Gestão Municipal orientou as entidades para se regularizarem, organizando suas demandas e cobrar dos motoristas a utilização do taxímetro, obrigatório, para o exercício da função.</p>", "<p>“Este diálogo teve o intuito de primar pela qualidade deste serviço prestado à população, tendo em vista que temos recebido reclamações de cidadãos quanto a não utilização do taxímetro”, ressalta o Chefe de Gabinete.  </p>", "<p>O Demutran promoverá, nos próximos dias, campanha educativa para fiscalização dos taxistas, orientando os mesmos que busquem se regularizar junto ao Inmetro, sob pena de suspenção e perda da concessão.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Gabinete do Prefeito (GAB), Procuradoria Geral do Município (PGM), Secretaria de Segurança Pública e Cidadania (Sesp) e o Departamento Municipal de Trânsito (Demutran), se reuniu na última sexta-feira, 03, com representantes da Cooperativa dos Taxistas do Cariri (Coopertaxi) e o Sindicato dos Taxistas Metropolitano (Sintaxi) e Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro).</p>", "data": "5 de agosto de 2018"}
]