[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Equipamentos da Sedest recebem novos materiais esportivos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123022016_20763.jpg", "texto": ["<p>Os 10 Centros de Referência de Assistência Social e o Polo Social de Convivência do Frei Damião receberam nesta quinta-feira, 22, equipamentos esportivos para o seguimento do Projeto Esporte, Cidadania e Inclusão Social. Os materiais irão beneficiar crianças e adolescentes que participam das atividades dos Cras. O vice-prefeito Giovanni Sampaio participou da solenidade que aconteceu na Secretaria de Desenvolvimento Social e Trabalho.<br>\n<br>\nO investimento foi de aproximadamente R$ 40 mil. A compra desses equipamentos faz parte do apoio que a administração municipal de Juazeiro do Norte tem dado aos serviços socioassistenciais do município. “O Prefeito Arnon e a gestão municipal tem empreendidoesforços para buscar recursos ao nosso município. É indiscutível o quanto a administração tem se movimentado para garantir que os projetos sejam executados com eficiência no intuito de alcançar a todos”, disse Giovanni. Entre os materiais, estão bambolês, jogos de xadrez e dama, uniformes, bolas de diversas modalidades, apitos, colchonetes, protetores, entre outros.<br>\n<br>\nOs novos equipamentos irão proporcionar mais qualidade na execução do projeto que tem inspirado crianças e adolescentes no desenvolvimento de habilidades esportivas e trabalhado a inclusão social, preenchendo o tempo ocioso de crianças e adolescentes em situação de vulnerabilidade social. “Dentro da política social é importante a inclusão social no esporte também”, afirmou o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto.<br>\n<br>\nAlém do Giovanni Sampaio e Sandoval Barreto, também estiveram presentes o idealizador e coordenador do Projeto Esporte, Cidadania e Inclusão Social, Jonas Damasceno, o diretor da Proteção Social Básica, Júnior Sarmento, o vereador Cicinho Cabeleireiro e as crianças e adolescentes dos Cras e do Polo de Convivência.<br>\n </p>"], "Descricao": "<p>Os 10 Centros de Referência de Assistência Social e o Polo Social de Convivência do Frei Damião receberam nesta quinta-feira, 22, equipamentos esportivos para o seguimento do Projeto Esporte, Cidadania e Inclusão Social. Os materiais irão beneficiar crianças e adolescentes que participam das atividades dos Cras. O vice-prefeito Giovanni Sampaio participou da solenidade que aconteceu na Secretaria de Desenvolvimento Social e Trabalho.<br>\n<br>\nO investimento foi de aproximadamente R$ 40 mil. A compra desses equipamentos faz parte do apoio que a administração municipal de Juazeiro do Norte tem dado aos serviços socioassistenciais do município. “O Prefeito Arnon e a gestão municipal tem empreendidoesforços para buscar recursos ao nosso município. É indiscutível o quanto a administração tem se movimentado para garantir que os projetos sejam executados com eficiência no intuito de alcançar a todos”, disse Giovanni. Entre os materiais, estão bambolês, jogos de xadrez e dama, uniformes, bolas de diversas modalidades, apitos, colchonetes, protetores, entre outros.<br>\n<br>\nOs novos equipamentos irão proporcionar mais qualidade na execução do projeto que tem inspirado crianças e adolescentes no desenvolvimento de habilidades esportivas e trabalhado a inclusão social, preenchendo o tempo ocioso de crianças e adolescentes em situação de vulnerabilidade social. “Dentro da política social é importante a inclusão social no esporte também”, afirmou o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto.<br>\n<br>\nAlém do Giovanni Sampaio e Sandoval Barreto, também estiveram presentes o idealizador e coordenador do Projeto Esporte, Cidadania e Inclusão Social, Jonas Damasceno, o diretor da Proteção Social Básica, Júnior Sarmento, o vereador Cicinho Cabeleireiro e as crianças e adolescentes dos Cras e do Polo de Convivência.<br>\n </p>", "data": "23 de novembro de 2018"},
{"titulo": " Previjuno prepara servidores para a corrida e caminhada Prev +", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123022704_08406.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou, nesta quinta-feira, 22, palestras no Centro Cultural Banco do Nordeste (CCBNB), sobre atividades físicas.<br>\n<br>\nOs trabalhos foram conduzidos por dois profissionais altamente capacitados. O educador Físico, David Costa, falou sobre os resultados dos estudos da Organização Mundial de Saúde (OMS) em relação ao sedentarismo. Já a fisioterapeuta Luana Nogueira abordou a importância da atividade física no tratamento e prevenção das dores crônicas.<br>\n<br>\nA Gestora do Previjuno, Graça Alves, informou que as palestras tiveram o poder de motivar os servidores e os demais presentes. “Espero que seja um projeto continuo, pois tem um relevante ganho para todos. PREV mais saúde se consolidando”, disse. A palestra antecedeu a corrida e caminhada, que acontecerá no próximo domingo, 25, às 6h30, em parceria com a Secretaria de Esporte e Juventude (Sejuv).<br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou, nesta quinta-feira, 22, palestras no Centro Cultural Banco do Nordeste (CCBNB), sobre atividades físicas.<br>\n<br>\nOs trabalhos foram conduzidos por dois profissionais altamente capacitados. O educador Físico, David Costa, falou sobre os resultados dos estudos da Organização Mundial de Saúde (OMS) em relação ao sedentarismo. Já a fisioterapeuta Luana Nogueira abordou a importância da atividade física no tratamento e prevenção das dores crônicas.<br>\n<br>\nA Gestora do Previjuno, Graça Alves, informou que as palestras tiveram o poder de motivar os servidores e os demais presentes. “Espero que seja um projeto continuo, pois tem um relevante ganho para todos. PREV mais saúde se consolidando”, disse. A palestra antecedeu a corrida e caminhada, que acontecerá no próximo domingo, 25, às 6h30, em parceria com a Secretaria de Esporte e Juventude (Sejuv).<br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "23 de novembro de 2018"},
{"titulo": " Campanha antirrábica em Juazeiro do Norte terá 45 pontos de vacinação no sábado, 24", "imagem": null, "texto": ["<p>No próximo sábado (24), acontecerá em Juazeiro do Norte a Campanha de Vacinação Antirrábica. A Prefeitura Municipal, por meio da Secretaria de Saúde e Centro de Controle de Zoonoses (CCZ), disponibilizará, das 8h às 17h, 45 pontos de vacinação na zona urbana do Município. Na zona rural a Campanha já foi realizada em junho e julho. <br>\n<br>\nA meta é vacinar 34 mil animais, entre cães e gatos. A vacina estará disponível para animais a partir de 03 meses de idade. Os que já foram vacinados este ano não precisam tomar essa dose. O CCZ orienta que os cães devem ser levados na coleira, e os de grande porte devem usar focinheira.<br>\n<br>\nApesar de atualmente esta zoonose estar controlada, cães e gatos devem ser vacinados anualmente contra a raiva, sendo esta a única forma de prevenir a doença, que é transmitida para os humanos através da mordedura ou arranhadura de animais infectados. <br>\n<br>\nA vacina antirrábica também pode ser encontrada de segunda à sexta-feira, em horário comercial, no Centro de Controle de Zoonoses, localizado na Rua Tenente Raimundo Rocha, s/n, bairro Planalto. Para mais informações, a população pode entrar em contato com o CCZ, através do número (88) 9 88737986.<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/campanha-antirabica.pdf\">Clique e confira os locais de vacinação</a><br>\n </p>"], "Descricao": "<p>No próximo sábado (24), acontecerá em Juazeiro do Norte a Campanha de Vacinação Antirrábica. A Prefeitura Municipal, por meio da Secretaria de Saúde e Centro de Controle de Zoonoses (CCZ), disponibilizará, das 8h às 17h, 45 pontos de vacinação na zona urbana do Município. Na zona rural a Campanha já foi realizada em junho e julho. <br>\n<br>\nA meta é vacinar 34 mil animais, entre cães e gatos. A vacina estará disponível para animais a partir de 03 meses de idade. Os que já foram vacinados este ano não precisam tomar essa dose. O CCZ orienta que os cães devem ser levados na coleira, e os de grande porte devem usar focinheira.<br>\n<br>\nApesar de atualmente esta zoonose estar controlada, cães e gatos devem ser vacinados anualmente contra a raiva, sendo esta a única forma de prevenir a doença, que é transmitida para os humanos através da mordedura ou arranhadura de animais infectados. <br>\n<br>\nA vacina antirrábica também pode ser encontrada de segunda à sexta-feira, em horário comercial, no Centro de Controle de Zoonoses, localizado na Rua Tenente Raimundo Rocha, s/n, bairro Planalto. Para mais informações, a população pode entrar em contato com o CCZ, através do número (88) 9 88737986.<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/campanha-antirabica.pdf\">Clique e confira os locais de vacinação</a><br>\n </p>", "data": "23 de novembro de 2018"},
{"titulo": " Seagri realiza reunião sobre o SIM com permissionários dos Mercados Públicos de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123022449_77608.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), com o intuito de melhorar e certificar os serviços que são oferecidos nos mercados públicos do município, realizou um encontro com permissionários para tratar da necessidade da certificação pelo Serviço de Inserção Municipal (SIM).</p>", "<p>A reunião tratou da adesão dos permissionários para o SIM. Participaram o secretário Romão França, representantes do SIM, membros do corpo técnico da Seagri e permissionários dos mercados do Pio XII, Senhora Sant’Ana, Pirajá e Triângulo. O encontro também serviu para que os permissionários tirassem dúvidas sobre o sim e encaminhamentos do processo de adesão.</p>", "<p>O encontro foi marcado devido a baixa adesão ao SIM, principalmente dos que trabalham com carnes e derivados. O objetivo da Seagri com estes encontros é mostrar a importância do selo para estes comerciantes e assim aumentar o número de adesões ao programa. O SIM é um instrumento de controle de qualidade dos produtos de origem animal, com monitoramento e inspeção.</p>", "<p>Ele certifica com selo de garantia todo produto de origem animal.O Selo de Qualidade é emitido, somente, as empresas e empreendedores, que atendam todas as exigências da legislação vigente, com a implantação de rigoroso controle de higiene em todo processo e produção.</p>", "<p>Por isso, a Seagri realiza estes encontros para que os comerciantes municipais tenham o Selo de qualidade e passem para o consumidor um produto certificado e de qualidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), com o intuito de melhorar e certificar os serviços que são oferecidos nos mercados públicos do município, realizou um encontro com permissionários para tratar da necessidade da certificação pelo Serviço de Inserção Municipal (SIM).</p>", "data": "23 de novembro de 2018"},
{"titulo": " Juazeiro do Norte recebe certificação do Selo Verde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123023219_03945.jpg", "texto": ["<p>O Município de Juazeiro do Norte foi agraciado com a certificação do Selo Verde. A premiação é destinada aos que desenvolvem ações protetivas com melhores resultados ao meio ambiente. Dentre os 24 municípios consagrados, Juazeiro do Norte atendeu os rigorosos critérios de conservação e uso sustentável dos recursos naturais e obteve a certificação de ambiental pública da Secretaria do Meio Ambiente do Estado do Ceará, nesta quarta-feira, 21.</p>", "<p>Para receber a premiação, a diretora de meio ambiente, Kesia Lustosa, representou o Prefeito Arnon Bezerra e o Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan, na solenidade que aconteceu no auditório do Iate Plaza hotel, em Fortaleza.</p>", "<p>O Selo Município Verde é um Programa de Certificação Ambiental Pública que identifica, a cada dois anos, avalia e reconhece os municípios cearenses que buscam a sustentabilidade e desenvolvem ações protetivas ao meio ambiente.</p>", "<p>Para o secretário do meio ambiente do Governo do Estado do Ceará, Artur Bruno, a certificação é importante o reconhecimento dos municípios que “realmente estão fazendo a diferença na área ambiental. Podemos traduzir o resultado da avaliação como um Índice de Sustentabilidade Ambiental (ISA) do município”, afirmou.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte foi agraciado com a certificação do Selo Verde. A premiação é destinada aos que desenvolvem ações protetivas com melhores resultados ao meio ambiente. Dentre os 24 municípios consagrados, Juazeiro do Norte atendeu os rigorosos critérios de conservação e uso sustentável dos recursos naturais e obteve a certificação de ambiental pública da Secretaria do Meio Ambiente do Estado do Ceará, nesta quarta-feira, 21.</p>", "data": "23 de novembro de 2018"},
{"titulo": " Refis facilita contribuintes negociarem suas dívidas com o Município", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123023444_26975.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), está atendendo aos contribuintes que queiram negociar suas dívidas por meio do Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (REFIS). A solicitação pode ser feita na Sede da Prefeitura, localizada na praça Dirceu de Figueiredo, até o dia 27 de dezembro.</p>", "<p>O REFIS concede 100% de descontos em juros e multas moratórias e somente autoriza pagamento em parcela única. De acordo com o Secretário de Administração e Finanças, Evaldo Soares, a dívida dos contribuintes para com o município ultrapassa a quantia de R$ 150,3 Milhões.</p>", "<p>O Refis possibilita o pagamento de créditos da Fazenda Pública, inscritos ou não em Dívida Ativa do Município, incluindo tanto os créditos não judicializados como os em julgamento, cujos fatos geradores tenham ocorrido até 31 de dezembro de 2017.</p>", "<p>A implementação traz consequências positivas para os contribuintes e para o ente público, promovendo uma via de mão dupla, onde o Município realiza arrecadações e os contribuintes podem corrigir suas situações de inadimplência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), está atendendo aos contribuintes que queiram negociar suas dívidas por meio do Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (REFIS). A solicitação pode ser feita na Sede da Prefeitura, localizada na praça Dirceu de Figueiredo, até o dia 27 de dezembro.</p>", "data": "23 de novembro de 2018"},
{"titulo": " Câmara reconhece novos juazeirenses com outorga de Título de Cidadania", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123024050_98739.jpg", "texto": ["<p>A Câmara Municipal de Juazeiro do Norte realizou nesta quarta-feira, 21, solenidade de outorga do Título de Cidadania Juazeirense a diversas personalidades, que têm contribuído em diversos segmentos, para o desenvolvimento da cidade. A solenidade foi presidida pelo presidente da Câmara Municipal, Glêdson Lima Bezerra.</p>", "<p>A solenidade aconteceu no auditório da Estácio FMJ, contando com presença do Prefeito Municipal, Arnon Bezerra, e do Vice-prefeito, Giovanni Sampaio, e demais vereadores do Município.</p>", "<p>Entre os 21 agraciados com o título, das mais diversas áreas, estiveram os secretários de Cultura de Juazeiro do Norte, Renato Fernandes, e Turismo e Romaria, Júnior Feitosa, reconhecidos pelos relevantes serviços prestados ao Município juazeirense.</p>", "<p>Amigos, autoridades e familiares dos outorgados estiveram presentes para prestigiar o momento de entrega do título.</p>", "<p><b>Agraciados:</b></p>", "<p>Albanita Ferreira Lima</p>", "<p>André Luiz Gonzaga da Fonseca</p>", "<p>Antônia Gomes de Oliveira</p>", "<p>Berilo Barroso Mendes Júnior</p>", "<p>Cícero Hedilberto Pereira Filgueira Macedo</p>", "<p>Dayse Cavalcanti Sampaio</p>", "<p>Francisca Mascleide Alencar Feitosa</p>", "<p>Francisca Silva de Vasconcelos</p>", "<p>Francisco de Assis Sousa</p>", "<p>Francisco Morais da Costa Júnior</p>", "<p>João Correia Saraiva</p>", "<p>Maria das Dores Guilherme Pinheiro</p>", "<p>Maria de Fátima Macêdo Cruz</p>", "<p>Maria Nizete Tavares Alves</p>", "<p>Mário Gomes da Silva</p>", "<p>Taciano Clécio Xavier de Oliveira</p>", "<p>Valdemir Saraiva de Araújo Filho</p>", "<p>Willma José de Santana</p>", "<p>Zenilda de Sena Bezerra Matos</p>"], "Descricao": "<p>A Câmara Municipal de Juazeiro do Norte realizou nesta quarta-feira, 21, solenidade de outorga do Título de Cidadania Juazeirense a diversas personalidades, que têm contribuído em diversos segmentos, para o desenvolvimento da cidade. A solenidade foi presidida pelo presidente da Câmara Municipal, Glêdson Lima Bezerra.</p>", "data": "23 de novembro de 2018"},
{"titulo": " SESAU realiza ação para servidores da Universidade Federal do Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123022225_49868.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), realizou nos últimos dias 21 e 22, nos períodos da manhã e da tarde, uma ação voltada para os servidores da Universidade Federal do Cariri (UFCA), campus Juazeiro. <br>\n<br>\nA SESAU, em parceria com a Pró-reitoria de Gestão de Pessoas (Progep) da UFCA, disponibilizou uma série de serviços, como verificação de pressão arterial, testes de glicemia, testes rápidos para detecção de sífilis, hepatite B, hepatite C e HIV, vacinação e cálculo de Índice de Massa Corporal (IMC) para cerca de 600 servidores, entre professores e técnicos administrativos.<br>\n<br>\nDe acordo com o médico perito e coordenador de Qualidade de Vida no Trabalho vinculado à Progep, Miguel Marx, o fortalecimento da parceria com a Secretaria de Saúde do Município possibilita mais comodidade ao servidor, que em ações como essa podem ter o acesso a alguns serviços de saúde no âmbito da Atenção Primária facilitado.<br>\n<br>\n“Caso haja algum resultado reagente ou indeterminado a gente também tem essa parceria firmada com o Laboratório Central (Lacen), para que lá a gente faça os exames confirmatórios e possa encaminhar para o tratamento precoce, que é o que a gente mais deseja. Toda doença em caráter inicial, logo que se detecta, as chances de cura são muito grandes”, afirmou o médico Miguel Marx.</p>", "<p>Fotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), realizou nos últimos dias 21 e 22, nos períodos da manhã e da tarde, uma ação voltada para os servidores da Universidade Federal do Cariri (UFCA), campus Juazeiro. <br>\n<br>\nA SESAU, em parceria com a Pró-reitoria de Gestão de Pessoas (Progep) da UFCA, disponibilizou uma série de serviços, como verificação de pressão arterial, testes de glicemia, testes rápidos para detecção de sífilis, hepatite B, hepatite C e HIV, vacinação e cálculo de Índice de Massa Corporal (IMC) para cerca de 600 servidores, entre professores e técnicos administrativos.<br>\n<br>\nDe acordo com o médico perito e coordenador de Qualidade de Vida no Trabalho vinculado à Progep, Miguel Marx, o fortalecimento da parceria com a Secretaria de Saúde do Município possibilita mais comodidade ao servidor, que em ações como essa podem ter o acesso a alguns serviços de saúde no âmbito da Atenção Primária facilitado.<br>\n<br>\n“Caso haja algum resultado reagente ou indeterminado a gente também tem essa parceria firmada com o Laboratório Central (Lacen), para que lá a gente faça os exames confirmatórios e possa encaminhar para o tratamento precoce, que é o que a gente mais deseja. Toda doença em caráter inicial, logo que se detecta, as chances de cura são muito grandes”, afirmou o médico Miguel Marx.</p>", "data": "23 de novembro de 2018"},
{"titulo": " Secretária de Educação esclarece utilização do precatório do Fundef na Câmara", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123023755_23797.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte, Maria Loureto de Lima, esteve presente na Sessão ordinária da Câmara de Vereadores, realizada na tarde desta quinta-feira, 22 de novembro.</p>", "<p>Ela atendeu à convocação por parte dos vereadores da casa e apresentou explicações sobre a utilização dos recursos financeiros oriundos do precatório do Fundef.</p>", "<p>Entre os investimentos na Educação realizados pela Prefeitura Municipal, foram listados pela Secretária o conserto de outras 3.800 carteiras escolares e a compra de cerca de 4 mil novas, além de outros equipamentos para cantina escolar, armários, geláguas, ventiladores e materiais de escritório, a reforma de dez unidades escolares e o envio para o processo licitatório para a realização de reforma de mais 18 escolas. Tamém foram comprados distribuídos Kits contendo materiais escolares como cadernos, livros,  mochilas e fardamentos para todos os alunos do Município.</p>", "<p>Sobre o início das reformas, Maria Loureto lembrou que a demora é resultado das burocracias exigidas para a licitação das empresas que vão conduzir as obras.</p>", "<p><b>Salas de aula com Ar condicionado</b></p>", "<p>Um dos objetivos da Gestão Arnon Bezerra é climatizar as salas de aula. De acordo com a Secretária Loureto, após um demorado processo licitatório, o Município deverá climatizar as salas de aulas de 15 escolas de Juazeiro do Norte até o final do mês de novembro.</p>", "<p><b>Documentação à disposição</b></p>", "<p>A Secretária de Educação, Maria Loureto de Lima, explicou que toda a documentação referente às movimentações financeiras com os recursos do precatório estão disponível na contabilidade da Seduc e, atendendo às solicitações dos vereadores, a Seduc estará enviando em breve um dossiê completo a cada representante daquela casa legislativa.</p>", "<p>Ao final, ela agradeceu pela oportunidade de poder prestar os esclarecimentos e lembrou que a atuação dos vereadores é responsável por auxiliar no processo de melhoria da Educação juazeirense. “É justamente a casa do povo que faz a transmissão do que e como a gente faz. Aqui nós prestamos contas. [A câmara] é uma instituição que recebe, emite e publicita nossas ações”, declarou a Secretária.</p>", "<p><b style=\"font-style: inherit;\">O Precatório do Fundef</b></p>", "<p>Ao final de 2016, o Município recebeu pouco mais de R$ 120 milhões do precatório do Fundef. Esse dinheiro foi bloqueados pela justiça para que fosse gerido pela atual gestão.</p>", "<p>Os valores continuaram retidos na conta bancária da Prefeitura de Juazeiro do Norte até outubro de 2017, quando, após várias reuniões, recomendações do Ministério Público, acordos e determinações judiciais, ficou decido que 60% desse valor seriam destinados aos professores e 40% seriam investido na Educação do Município.</p>", "<p>Desde então, uma série de investimentos tem sido realizados pela Secretaria de Educação no sentido de aprimorar as competências pedagógicas de professores, diretores, coordenadores pedagógicos, técnicos e funcionários que atuam na Educação do Município, como formações, treinamentos, aquisições de materiais didáticos, pedagógicos e esportivos.</p>", "<p>Fotos Segundo Filmagens</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte, Maria Loureto de Lima, esteve presente na Sessão ordinária da Câmara de Vereadores, realizada na tarde desta quinta-feira, 22 de novembro.</p>", "data": "23 de novembro de 2018"},
{"titulo": " Juazeiro do Norte passa a contar com a 1a Escola do Trabalhador do Brasil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181123024329_68006.jpg", "texto": ["<p>O Município de Juazeiro do Norte passa a contar com a nova Agência Regional do Trabalho, inaugurada na tarde desta quinta-feira, 22, e a 1a Escola do Trabalhador do Brasil. Na ocasião, foi homenageado com reconhecimento pelos serviços prestados na área, o advogado e Chefe de Gabinete da Prefeitura de Juazeiro do Norte, José Nildo Rodrigues da Cunha Filho. A solenidade contou ainda com a presença do superintendente Regional do Trabalho no Ceará, Fábio Zech, o Vice-Prefeito, Giovanni Sampaio, representando o Prefeito Arnon Bezerra, e o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto.</p>", "<p>A nova agência, em funcionamento a rua José Marrocos, s/n, tem como chefe, Daniele Leite. Ainda estiveram presentes na cerimônia de inauguração, o secretário do Trabalho e Desenvolvimento Social do Estado, Francisco José Pontes Ibiapina, o deputado federal, Raimundo Gomes de Matos, o prefeito do Crato, José Ailton Brasil, a prefeita de Brejo Santo, Tereza Landim, entre outras autoridades.</p>", "<p>A nova agência vem atender à crescente demanda da região e está equipada para um melhor atendimento do trabalhador, nos serviços de emissão de carteira de trabalho, entrada e recursos do seguro desemprego e orientações trabalhistas. A Agência funciona das 7h às 12h e das 13h às 17h e atenderá cerca de 200 trabalhadores por dia.</p>", "<p>A cidade de Juazeiro do Norte, localizada na Região do Cariri, é a terceira mais populosa do Ceará, com mais de 280 mil habitantes. Juazeiro possui um PIB de R$ 1,586,996 mil segundo o IBGE. Com a crescente formalização da economia, a cidade deu um salto nos últimos dois anos, sendo a 5ª maior economia do Ceará, atrás apenas de Fortaleza, Maracanaú, Caucaia e Sobral.</p>", "<p><b>Escola do Trabalhador</b></p>", "<p>Juntamente com a inauguração da nova Agência, a Superintendência Regional do Trabalho inaugura a 1ª Escola do Trabalhador do Brasil: um espaço físico equipado para que os trabalhadores que não possuem acesso à computadores, possam assistir suas aulas com todo o conforto e segurança. “ A ideia é que possamos construir em cada unidade do Ministério do Trabalho no Ceará, salas para que os trabalhadores concluam seus cursos”, destaca o Superintendente Regional do trabalho, Fábio Zech. </p>", "<p>A Escola do Trabalhador é uma plataforma de educação à distância do Ministério do Trabalho e já qualificou 3,3 mil cearenses. No entanto, muitos trabalhadores ainda não sabem como fazer para ter acesso aos cursos. São 24 cursos à distância, divididos em 12 eixos temáticos, focados nas necessidades do mercado de trabalho brasileiro: cursos de informática, inglês, cuidador de idosos, agente de viagens, empreendedorismo, português, espanhol, design gráfico e muito mais. Os cursos são gratuitos e podem ser acessado de qualquer computador do Brasil no endereço escola.trabalho.gov.br. Não há pré-requisito para cursá-los e nem escolaridade mínima exigida.</p>", "<p>Cada curso dura aproximadamente 40 horas, tempo estimado como necessário para o trabalhador cumprir todas as tarefas. Ainda assim, o conteúdo fica disponível por dois meses. Ao final de cada curso, os trabalhadores precisam passar por uma avaliação para receber o certificado de conclusão. O documento é emitido pela Universidade de Brasília (UnB), instituição responsável pela elaboração dos cursos.</p>", "<p><b>Serviço:</b></p>", "<p>Inauguração da nova sede da Agência do Trabalho em Juazeiro do Norte</p>", "<p>Local: Rua José Marrocos s/n – Juazeiro do Norte/CE</p>", "<p>Data: 22/11/2018</p>", "<p>Horário: 14h</p>"], "Descricao": "<p>O Município de Juazeiro do Norte passa a contar com a nova Agência Regional do Trabalho, inaugurada na tarde desta quinta-feira, 22, e a 1a Escola do Trabalhador do Brasil. Na ocasião, foi homenageado com reconhecimento pelos serviços prestados na área, o advogado e Chefe de Gabinete da Prefeitura de Juazeiro do Norte, José Nildo Rodrigues da Cunha Filho. A solenidade contou ainda com a presença do superintendente Regional do Trabalho no Ceará, Fábio Zech, o Vice-Prefeito, Giovanni Sampaio, representando o Prefeito Arnon Bezerra, e o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto.</p>", "data": "23 de novembro de 2018"}
]