[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Mais estradas rurais são recuperadas pela Seagri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918230029_86717.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua o trabalho de recuperação das estradas rurais do município. Nesta semana o trabalho foi concluído o trabalho na comunidade da Cachoeira e iniciado na comunidade do Brejo Seco de baixo.</p>", "<p>O Prefeito Arnon Bezerra ressaltou a importância de obras como estas na zona rural. “São ações importantes para proporcionar conforto, segurança e a garantia do direito de ir e vir. Estamos cuidando da zona rural da mesma forma que tratamos na zona urbana, cuidando do Juazeiro como um todo e iremos continuar com este trabalho”, afirmou.</p>", "<p>Além do Brejo seco de baixo, outras estradas já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, Sabiá, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Cachoeira, Brejo Seco e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua o trabalho de recuperação das estradas rurais do município. Nesta semana o trabalho foi concluído o trabalho na comunidade da Cachoeira e iniciado na comunidade do Brejo Seco de baixo.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Novo aplicativo registra mais de 7 mil visitas no Memorial Padre Cícero durante a romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919165525_08638.jpg", "texto": ["<p>A Fundação Memorial Padre Cícero registrou o número de 7396 visitas durante a Romaria de Nossa Senhora das Dores. As informações foram coletadas entre os dias 10 e 15 de setembro, com a utilização do aplicativo “Padim” criado especialmente para contabilizar a quantidade de visitantes e registrar a suas cidades de origem.</p>", "<p>O maior número de visitantes do Museu procede do estado de Alagoas, conforme os registros. Foram 3539 visitantes, ou seja, 47,85% do total. O município que mais enviou visitantes foi o de Maceió, capital daquele Estado. Pernambuco ficou em segundo lugar.</p>", "<p>O aplicativo registou ainda presença de visitantes de todos os estados nordestinos, com exceção do Maranhão. Dos 27 estados da federação, 17 estados registraram presença de estados distantes como Mato Grosso e Santa Catarina.</p>", "<p>Com essas informações a instituição planejará novas formas de recepcionar esses visitantes nas próximas romarias, conhecendo suas origens e entendendo também quais são suas expectativas. </p>"], "Descricao": "<p>A Fundação Memorial Padre Cícero registrou o número de 7396 visitas durante a Romaria de Nossa Senhora das Dores. As informações foram coletadas entre os dias 10 e 15 de setembro, com a utilização do aplicativo “Padim” criado especialmente para contabilizar a quantidade de visitantes e registrar a suas cidades de origem.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Quadras esportivas de Juazeiro do Norte recebem nova iluminação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919165741_62321.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Esporte e Juventude (Sejuv) e de Meio Ambiente e Serviços Públicos (Semasp), já iniciou a substituição de lâmpadas nas quadras esportivas do Município. O trabalho é realizado tanto pela equipe técnica da Sejuv como pela Cosampa.</p>", "<p>Algumas comunidades rurais já foram beneficiadas, como a do Sítio Espinho, Carás do Umarí, Palmeirinha, Vila Fátima, Novo Juazeiro e João Cabral. O trabalho está programado para acontecer ainda em outras comunidades como a do Aeroporto, São Geraldo e Timbaúbas.</p>", "<p>O trabalho que é feito é o de mudanças das lâmpadas. As novas têm uma potência de 250 volts. O objetivo da Sejuv é fazer a substituição de todas as lâmpadas das quadras que são de responsabilidade da Secretaria.</p>", "<p>Com isso, os esportistas podem contar com espaços mais qualificados para desenvolverem suas atividades, fortalecendo o segmento, em  Juazeiro do Norte.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Esporte e Juventude (Sejuv) e de Meio Ambiente e Serviços Públicos (Semasp), já iniciou a substituição de lâmpadas nas quadras esportivas do Município. O trabalho é realizado tanto pela equipe técnica da Sejuv como pela Cosampa.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Seduc realiza formação para qualificar a gestão escolar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919165930_63187.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou uma formação direcionada para os membros do núcleo gestor das escolas da rede municipal de educação, nesta terça-feira, 18.</p>", "<p>Ministrada pela Presidente do Conselho Municipal de Educação, Professora Edna Belém, na sede do Instituto Juazeiro de Educação Superior (IJES), a formação teve como objetivo estimular o desenvolvimento de práticas de gestão, na perspectiva democrática, com a participação dos órgãos colegiados, no sentido de contribuir para a aprendizagem efetiva dos alunos, de modo a incidir, progressivamente, na melhoria do desempenho escolar. </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou uma formação direcionada para os membros do núcleo gestor das escolas da rede municipal de educação, nesta terça-feira, 18.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Projeto Avalia Brasil é implantado na Educação de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918225828_72820.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), deu início nesta segunda-feira, 17, à formação do projeto Avalia Brasil, no Instituto Juazeiro de Educação Superior (IJES) que contou com a participação de professores de Língua Portuguesa e Matemática, além de Coordenadores Pedagógicos de 63 escolas da rede municipal de ensino.</p>", "<p>O Avalia Brasil é um projeto que está sendo implantado nas turmas de 4º e 5º anos e 8º e 9º anos. Ele tem como objetivo fornecer orientações sobre como trabalhar com os materiais de avaliação para as disciplinas de língua portuguesa e matemática.</p>", "<p>A Seduc trabalhará as turmas de 4º e 8º anos já com a visão para as provas avaliativas do Sistema de Avaliação da Educação Básica (Saeb) para o ano de 2019, que deve compor o Índice de Desenvolvimento da Educação Básica (Ideb) para o próximo ano.</p>", "<p>Já as turmas de 5º e 9º anos serão preparadas para as avaliações do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), que mede a qualidade da educação no Estado do Ceará, previstas para acontecerem em novembro deste ano.</p>", "<p>Participam dessa formação 162 professores de Língua Portuguesa e Matemática do 4º ano e 181 do 5º ano, além de 93 professores de Língua Portuguesa e 98 professores de Matemática que atuam nos 8º e 9º anos. Completam o grupo 63 coordenadores pedagógicos que acompanham o trabalho deles, totalizando 597 profissionais nessa capacitação.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), deu início nesta segunda-feira, 17, à formação do projeto Avalia Brasil, no Instituto Juazeiro de Educação Superior (IJES) que contou com a participação de professores de Língua Portuguesa e Matemática, além de Coordenadores Pedagógicos de 63 escolas da rede municipal de ensino.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Previjuno busca fortalecimento do Fundo de Investimento Imobiliário", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), esteve reunida na tarde dessa terça-feira, 18, com representes da Caixa Econômica Federal (CEF) para tratar de assuntos sobre investimentos imobiliários.</p>", "<p>Na ocasião estiveram a Gestora, Graça Alves, o atuário, Túlio Pinheiro, e o engenheiro, José Carneiro, representando o Previjuno. Os representantes da CEF eram os gerentes Flávio Floriano e Alexandre Sampaio. O objetivo foi consolidar parceria para o fortalecimento do Fundo de Investimento Imobiliário.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), esteve reunida na tarde dessa terça-feira, 18, com representes da Caixa Econômica Federal (CEF) para tratar de assuntos sobre investimentos imobiliários.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Saúde reforça chamada para 2ª dose da vacina contra o HPV", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919221107_93725.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da coordenação de Imunização da Secretaria de Saúde, orienta a população sobre a necessidade de se tomar a 2ª dose da vacina contra o vírus HPV.<br>\n<br>\nApesar de ser uma vacina de rotina no calendário nacional de vacinação, o Ministério da Saúde realiza anualmente campanhas de intensificação para ampliar o alcance da imunização.<br>\n<br>\nA chamada para a primeira dose aconteceu no mês de março. Durante o mês de setembro está acontecendo a chamada para a segunda dose, que deve ser aplicada seis meses após a primeira.<br>\n<br>\nDevem receber a vacina meninas de 09 a 14 anos e meninos de 11 a 14 anos. A vacina pode ser estendida até 26 anos para pessoas com HIV, que tenham câncer ou que fizeram transplante.<br>\n<br>\n“É importante que tome a segunda dose. A pessoa só vai estar imunizada quando terminar o esquema completo”, afirmou a coordenadora de imunização, Marcia Rejane. Apesar de ser um público mais difícil de procurar as Unidades de Saúde, a coordenadora afirma que os índices no Município têm melhorado devido às ações do Programa Saúde na Escola (PSE), que leva a imunização até os estudantes.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da coordenação de Imunização da Secretaria de Saúde, orienta a população sobre a necessidade de se tomar a 2ª dose da vacina contra o vírus HPV.<br>\n<br>\nApesar de ser uma vacina de rotina no calendário nacional de vacinação, o Ministério da Saúde realiza anualmente campanhas de intensificação para ampliar o alcance da imunização.<br>\n<br>\nA chamada para a primeira dose aconteceu no mês de março. Durante o mês de setembro está acontecendo a chamada para a segunda dose, que deve ser aplicada seis meses após a primeira.<br>\n<br>\nDevem receber a vacina meninas de 09 a 14 anos e meninos de 11 a 14 anos. A vacina pode ser estendida até 26 anos para pessoas com HIV, que tenham câncer ou que fizeram transplante.<br>\n<br>\n“É importante que tome a segunda dose. A pessoa só vai estar imunizada quando terminar o esquema completo”, afirmou a coordenadora de imunização, Marcia Rejane. Apesar de ser um público mais difícil de procurar as Unidades de Saúde, a coordenadora afirma que os índices no Município têm melhorado devido às ações do Programa Saúde na Escola (PSE), que leva a imunização até os estudantes.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Juazeiro do Norte lidera roteiro de busca por passagens aéreas em plataforma nacional", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918225738_71014.jpg", "texto": ["<p>Juazeiro do Norte aparece em primeiro lugar entre os destinos mais procurados pelos usuários da plataforma Kayak, uma ferramenta de planejamento de viagens. De acordo com os dados do levantamento foi constatado um aumento de 270% na busca por passagens aéreas de abril a setembro deste ano.<br>\nNa pesquisa pelos destinos, o município está à frente de cidades como Fortaleza, Bariloche, São Paulo, Rio de Janeiro e Lisboa, registrando maior crescimento da procura.</p>", "<p>O secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, aponta entre os fatores que contribuíram para a alta, a boa fase de crescimento do município, que vem se consolidando como polo turístico, econômico, educacional e cultural na região.</p>", "<p>“Esse multissetorialismo existente no Cariri, em especial em Juazeiro do Norte incide diretamente nesta maximização da busca de viagens para o nosso município”, reitera ele.</p>", "<p>Na avaliação do chefe da pasta, paralelamente a esta estatística, estão as medidas de fomento às iniciativas nas áreas de tecnologia, inovação e empreendedorismo, comércio e indústria. Tais segmentos tem recebido uma atenção especial por parte da administração do município, que através da gestão do prefeito Arnon Bezerra, tem impulsionado estratégias de desenvolvimento para o território, com foco na integração e participação das cidades. Estas atividades promovem uma visão global da região do Cariri.</p>", "<p>A abrangência interestadual da qual o Aeroporto Orlando Bezerra de Menezes faz parte, também é vista como fator de influência, pois atende a um fluxo de passageiros de vários estados do Nordeste como Paraíba, Piauí e Pernambuco.<br>\nRecentemente o terminal aéreo recebeu melhorias de infraestrutura no pátio de estacionamento de aeronaves, possibilitando pavimentos apropriados para receber aviões de maior porte, como o modelo A320 da empresa Avianca.<br>\nAlém desta, outras duas companhias aéreas, Gol e Azul, operam no terminal, com um total de 8 operações diárias, realizando voos para as principais capitais do Nordeste e grandes centros urbanos.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Elizangela Santos</span></p>"], "Descricao": "<p>Juazeiro do Norte aparece em primeiro lugar entre os destinos mais procurados pelos usuários da plataforma Kayak, uma ferramenta de planejamento de viagens. De acordo com os dados do levantamento foi constatado um aumento de 270% na busca por passagens aéreas de abril a setembro deste ano.<br>\nNa pesquisa pelos destinos, o município está à frente de cidades como Fortaleza, Bariloche, São Paulo, Rio de Janeiro e Lisboa, registrando maior crescimento da procura.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Escola Mário da Silva Bem recebe ação itinerante da campanha Setembro Amarelo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918225627_54992.jpg", "texto": ["<p>Aconteceu na tarde desta terça-feira (18), na Escola Municipal de Ensino Fundamental Mário da Silva Bem, a primeira ação itinerante da Campanha Setembro Amarelo, promovida pela Prefeitura de Juazeiro do Norte.</p>", "<p>Alunos, pais e professores participaram das atividades voltadas para a saúde mental, valorização da vida e prevenção do suicídio. A ação foi fruto de parceria entre as Secretarias de Saúde (SESAU), de Desenvolvimento Social e Trabalho (SEDEST) e de Educação (SEDUC).</p>", "<p>O Núcleo de Apoio à Saúde da Família (NASF), a equipe de Estratégia Saúde da Família (ESF), o Centro de Atenção Psicossocial Infanto-juvenil e o geral (CAPS i e CAPS III), o Programa Saúde na Escola (PSE), o Centro de Referência Sobre Drogas (CRD Cariri), e alunos da faculdade Estácio – FMJ realizaram trabalho de prevenção e autocuidado com as crianças e adolescentes, para que eles saibam identificar os sintomas do adoecimento mental e possam procurar ajuda quando necessário.</p>", "<p>Já com os familiares dos alunos, foram desenvolvidas atividades pelos profissionais do Centro de Referência de Assistência Social (CRAS) e do Centro de Referência Especializado de Assistência Social (CREAS), focando o manejo e a intervenção, e como identificar se o filho ou alguém do convívio familiar necessita de algum atendimento voltado para a saúde mental. Eles também foram orientados sobre quais serviços procurar em cada caso. O objetivo é que os familiares também possam se sentir acolhidos e saibam como incentivar a prevenção do adoecimento mental.</p>", "<p>Aos professores foi reservado um momento com a equipe do Centro Regional de Referência em Saúde do Trabalhador (CEREST) e do CAPS AD, com orientações em relação ao fluxograma da saúde mental, para que eles possam identificar as necessidades dos alunos e saibam conduzir e encaminhar os casos para os serviços responsáveis, sendo assim um apoio aos familiares. Foi falado também sobre a saúde do trabalhador e qualidade de vida.</p>", "<p>De acordo com a diretora da Rede de Saúde Mental, Elizangela de Gouveia, essas ações não acontecerão apenas durante o Setembro Amarelo, mas serão constantes nas escolas do município, promovendo a prevenção e as orientações corretas sobre os cuidados com a saúde mental. Além disso, a diretora ressalta que a integração dos serviços prestados por cada secretaria fortalece a promoção da qualidade de vida da população juazeirense.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Aconteceu na tarde desta terça-feira (18), na Escola Municipal de Ensino Fundamental Mário da Silva Bem, a primeira ação itinerante da Campanha Setembro Amarelo, promovida pela Prefeitura de Juazeiro do Norte.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte promove Seminário de Turismo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919221235_61170.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur) realizará na próxima terça-feira, 25, I Seminário de Turismo de Juazeiro do Norte, que acontecerá no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE). O Seminário é voltado para estudantes e profissionais da área do Turismo na região do Cariri.</p>", "<p>A programação do Seminário se estende durante todo o dia e contará com mesa redonda, palestra, exposição de xilogravuras e apresentação de grupo musical da Vila da Música.  O evento acontece em parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e conta com a participação de sociólogos e especialistas da área.  </p>", "<p>O Secretário Júnior Feitosa afirma que é uma oportunidade de qualificar os setores do turismo. “Estamos buscando fortalecer os serviços que tem grande poder no receptivo turístico. O convênio com o Sebrae e a realização desse seminário é uma oportunidade de proporcionar uma melhor qualificação”, disse.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur) realizará na próxima terça-feira, 25, I Seminário de Turismo de Juazeiro do Norte, que acontecerá no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE). O Seminário é voltado para estudantes e profissionais da área do Turismo na região do Cariri.</p>", "data": "19 de setembro de 2018"}
]