[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Gestão do Tempo e Planejamento Estratégico é tema de formação para Educadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002225108_72588.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação de Juazeiro do Norte, realizou formação em parceria com o instituo Elos, voltada para a Gestão do Tempo e Planejamento Estratégico. O curso foi realizado na última sexta-feira, 28.</p>", "<p>A formação foi destinada para gestores escolares (diretores administrativos e coordenadores pedagógicos) com o objetivo de oferecer subsídios para um melhor desempenho desses profissionais, na condução das rotinas administrativas e metodológicas dentro das escolas.</p>", "<p>A Secretária de Educação, Maria Loureto de Lima, falou aos participantes do curso sobre a importância das formações que os educadores vem recebendo nessa gestão, através de fortes investimentos feitos pela Prefeitura de Juazeiro do Norte e que a valorização dessas ações contribuem para que tenham o melhor aproveitamento possível. “Nós não vamos medir esforços para qualificar nossos gestores. Juazeiro do Norte se destaca entre outros Municípios da Região do Cariri, no tocante ao ritmo e qualidade das formações”, disse Maria Loureto de Lima, ao lembrar que Juazeiro do Norte é o único município caririense que investe em formação com essa intensidade.</p>", "<p>Maria Loureto reforça ainda que se faz necessária uma qualificação contínua quando o assunto é educação. Para ela, o hábito da leitura livre e o aprofundamento dos estudos nos assuntos aplicados nas formações garantem um retorno pessoal para todos aqueles que se dedicam e, consequentemente, na qualidade da Educação de Juazeiro do Norte. “Enxergo em cada um de vocês a capacidade de assimilação que cada um tem. Trazer o Instituto Elos é motivo de satisfação para todos nós, pois é um instituto que é reconhecido nacional e internacionalmente. É preciso que todos reconheçam essa importância e aproveitem ao máximo esse momento”, afirma.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação de Juazeiro do Norte, realizou formação em parceria com o instituo Elos, voltada para a Gestão do Tempo e Planejamento Estratégico. O curso foi realizado na última sexta-feira, 28.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Empresários suíços visitam Juazeiro do Norte e avaliam possibilidade de investimento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004163150_85347.jpg", "texto": ["<p>O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, e o secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, receberam, na última semana, um grupo suíço da Empresa Zurich Airports, uma das que irão participar do processo de licitação da concessão dos aeroportos. Ainda participou do encontro, o empresário e engenheiro, José Roberto Celestino.</p>", "<p>Os empresários tiveram a oportunidade de conhecer os aspectos relacionados ao crescimento e desenvolvimento do município e o potencial do Aeroporto Orlando Bezerra de Menezes. </p>", "<p>Em julho deste ano, o terminal aéreo registrou recorde histórico em movimentação de passageiros, com 18,37% de alta no número de embarques e desembarques em relação ao mesmo período do ano passado. Além do aumento do fluxo no aeroporto em 2018, outra estatística favorável apontou Juazeiro do Norte como o destino mais procurado no site de viagens kayak, com aumento de 270% na busca por passagens aéreas de abril a setembro.</p>", "<p>Na avaliação do chefe da pasta, os visitantes se despediram da cidade com uma boa visão sobre o município e demonstraram interesse em realizar possíveis investimentos. “Caso ganhem a concessão, acredito que aplicarão os recursos que Juazeiro do Norte precisa”, enfatizou.</p>"], "Descricao": "<p>O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, e o secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, receberam, na última semana, um grupo suíço da Empresa Zurich Airports, uma das que irão participar do processo de licitação da concessão dos aeroportos. Ainda participou do encontro, o empresário e engenheiro, José Roberto Celestino.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte concluiu quatro drenagens e executa mais duas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004001030_57994.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), realizou e está executando algumas drenagens na cidade. Obras nos locais como a Av. Padre Cícero, especificamente em frente ao Marquise Branca, no Terminal Rodoviário Metropolitano, na Av. Padre Cícero, rua adjacente à Praça Padre Cícero, e na Rua São Pedro, também adjacente à Praça Padre Cícero, já foram finalizadas.</p>", "<p>Outros dois serviços estão sendo feitos, a Macrodrenagem do Canal da Timbaúba, onde as obras estão concentradas na Av. Carlos Cruz, nas imediações da Vila Carité. Lá foram construídas duas pontes, uma rodoviária e outra ferroviária, onde o projeto prevê ainda a desobstrução do canal por meio de uma drenagem.</p>", "<p>Outra drenagem também acontece na Rua Venceslau Pereira. No local é realizada a recuperação da rua, destruída nos últimos anos em função das chuvas e erosão na área. Lá está sendo feita uma drenagem para captação de águas pluviais. A obra era um grande sonho dos moradores que residem no entorno da cratera e que a administração se comprometeu em realizar.</p>", "<p>No início da gestão, o Chefe do Executivo esteve no bairro conversando com moradores, sentindo de perto as dificuldades enfrentadas pela comunidade da localidade. A luta por recursos para obras desse porte, em Juazeiro do Norte, tem sido constante.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), realizou e está executando algumas drenagens na cidade. Obras nos locais como a Av. Padre Cícero, especificamente em frente ao Marquise Branca, no Terminal Rodoviário Metropolitano, na Av. Padre Cícero, rua adjacente à Praça Padre Cícero, e na Rua São Pedro, também adjacente à Praça Padre Cícero, já foram finalizadas.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Escolas de Educação Infantil iniciam comemorações para o Dia das Crianças", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002224846_51801.jpg", "texto": ["<p>Escolas de Educação Infantil da Rede Municipal de Educação de Juazeiro do  Norte deram início, nesta segunda-feira, 1o de outubro, às programações voltadas para as comemorações do Dia da Criança.</p>", "<p>De acordo com a Secretaria de Educação de Juazeiro do Norte (Seduc), cada escola realiza sua própria programação. As ações acontecem com o objetivo de promover a ludicidade e a interação entre as crianças das diversas faixas etárias e séries.</p>", "<p>São diversas atividades recreativas com jogos, brincadeiras, apresentações de palhaços, contação de histórias, distribuição de doces e a disponibilização de brinquedos como pula-pulas, entre outros.</p>", "<p>Segundo a Gerente da Educação Infantil da Seduc, Lucélia Sampaio, oferecer a oportunidade para as crianças comemorem seu dia é também promover a aprendizagem de forma interativa, com brincadeiras e jogos educativos, de forma que elas possam conviver com mais crianças, além as quais já convivem em suas salas de aula. “As crianças de 02 anos, convivem com as de 03, 04 e 05 anos. Esses momentos são ricos para o desenvolvimento cognitivo, social e afetivo e trazem a ludicidade paras as crianças, o que gera aprendizagem. Elas aprendem brincando”, ressalta Lucélia Sampaio.</p>"], "Descricao": "<p>Escolas de Educação Infantil da Rede Municipal de Educação de Juazeiro do  Norte deram início, nesta segunda-feira, 1o de outubro, às programações voltadas para as comemorações do Dia da Criança.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Triagem para cirurgias de lábio leporino acontece dia 09, em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004001147_36135.jpg", "texto": ["<p>No dia 09 de outubro acontecerá, em Juazeiro do Norte, a seleção de pacientes com fissura labiopalatina (lábio leporino ou fenda palatina) para realização de cirurgias de correção. Cerca de 40 cirurgias gratuitas devem ser realizadas entre os dias 11 e 14 de outubro.</p>", "<p>Na última terça-feira (02), a secretária de Saúde de Juazeiro do Norte, Francimones Albuquerque, visitou a instalações da Unidade Básica de Saúde do bairro Pirajá, onde acontecerá a triagem, junto com a coordenadora de programas da Operação Sorriso, Fernanda Carbonari, e as assistentes do programa, Mariana Alves e Mariana Piccoli.</p>", "<p>A parceria firmada entre a Prefeitura Municipal, por meio da Secretaria de Saúde (Sesau), com a organização médica voluntária Operação Sorriso Brasil, irá possibilitar que pacientes de 45 municípios da região do Cariri sejam avaliados por uma equipe multiprofissional.</p>", "<p><b>Como participar</b></p>", "<p>Para participar basta comparecer à seleção no dia 09, na UBS Pirajá (R. Terezinha Félix de Souza, 160), a partir das 8h, levando documentos de identificação do paciente e também do responsável (caso o paciente seja menor de idade). Após a triagem, os pacientes selecionados passarão pela cirurgia com os voluntários da ONG no Hospital São Raimundo (Crato), a partir do dia 11.</p>"], "Descricao": "<p>No dia 09 de outubro acontecerá, em Juazeiro do Norte, a seleção de pacientes com fissura labiopalatina (lábio leporino ou fenda palatina) para realização de cirurgias de correção. Cerca de 40 cirurgias gratuitas devem ser realizadas entre os dias 11 e 14 de outubro.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Prazo para redução de 60% nas multas pelo Demutran será até o dia 23 outubro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004000903_99549.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania, e Departamento Municipal de Trânsito (Demutran), informa a toda população que o prazo de redução de 60% do valor das multas, aplicadas pelo órgão, será encerrado no dia 23 de outubro.</p>", "<p>A medida está prevista na Lei Municipal N° 4.832, de 18 de abril de 2018, que propõe o desconto para a regularização das multas. O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.</p>", "<p>Mais de 1.700 pessoas já regularizaram suas dívidas com o desconto, iniciado em maio deste ano. Após o dia 23 de outubro, não será mais possível realizar a regularização das multas com o desconto.</p>", "<p>Para ter acesso ao desconto o motorista deverá apresentar-se na sede do Demutran, localizada na Rua Beata Maria de Araújo, S/N, bairro Romeirão. Lá, ele será encaminhado para o setor responsável e deve apresentar os seguintes documentos: RG, CPF e Comprovante de Residência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania, e Departamento Municipal de Trânsito (Demutran), informa a toda população que o prazo de redução de 60% do valor das multas, aplicadas pelo órgão, será encerrado no dia 23 de outubro.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Campanha Outubro Rosa será oficialmente aberta dia 04 em Juazeiro do Norte", "imagem": null, "texto": ["<p>Outubro é internacionalmente conhecido como o mês de prevenção do câncer de mama e do colo do útero. A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), adere à Campanha Outubro Rosa, visando fortalecer as ações de prevenção durante todo o mês.</p>", "<p>Na próxima quinta-feira (04), a partir das 8h, será realizada a abertura oficial da Campanha na sede da Secretaria de Saúde. Na oportunidade, serão oferecidos alguns serviços em saúde para a população, como aferição de pressão arterial e orientações sobre a importância dos exames preventivos com uma médica ginecologista e obstetra. Haverá ainda música ao vivo, café da manhã, massoterapia, sorteio de brindes, entre outras atividades.</p>"], "Descricao": "<p>Outubro é internacionalmente conhecido como o mês de prevenção do câncer de mama e do colo do útero. A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), adere à Campanha Outubro Rosa, visando fortalecer as ações de prevenção durante todo o mês.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Juazeiro iluminada: Praças, ruas e equipamentos públicos recebem nova iluminação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004001359_92821.jpg", "texto": ["<p>Com a implantação do Projeto da Secretaria de Meio ambiente e Serviços Públicos (Semasp), Juazeiro Iluminada, estão sendo instaladas novas luminárias de led, mais econômicas, duradouras e eficientes, em todas as ruas e avenidas, monumentos religiosos e praças da cidade com o intuito de qualificar e melhorar a segurança das vias de maior tráfego noturno.</p>", "<p>O projeto já contemplou 16 monumentos e espaços religiosos,  áreas de grande fluxo de romeiros e visitantes, entre eles o Luzeiro do Sertão, Basílica de Nossa Senhora das Dores, na área da Praça do Romeiro, e o Memorial Padre Cícero, e 11 praças municipais.</p>", "<p>A área da saúde também está incluída, facilitando o acesso das pessoas que procuram atendimento médico, tanto no setor privado como no público, com hospitais, postos, a Unidade de Pronto Atendimento (UPA), com nova iluminação na área externa desses equipamentos. Mais de 30 ruas e avenidas de intenso tráfego, do mesmo modo, receberam as luzes de led.</p>", "<p>Objetivando conservar os patrimônios públicos de Juazeiro do Norte, a Prefeitura Municipal, por meio da Semasp, realizou instalações de novas lâmpadas nos terminais rodoviários, municipal e interestadual, Ginásio Poliesportivo e estádio de futebol Dr. Mauro Sampaio, O Romeirão.</p>", "<p><b>Semasp contempla quadras esportivas</b></p>", "<p>Em setembro, foram iniciadas as substituições de lâmpadas convencionais para as de led nas quadras esportivas do município. Algumas comunidades rurais já foram beneficiadas, como a do Sítio Espinho, Carás do Umari, Palmeirinha, Vila Fátima, Novo Juazeiro e João Cabral. O trabalho está programado para acontecer ainda em outras comunidades como a do Aeroporto, São Geraldo e Timbaúbas.</p>", "<p>A gestão municipal tem buscado melhorarias para a cidade no intuito de trazer mais segurança, modernização, melhor qualificação para as atividades de turismo, comércio, esporte e lazer, espaços com mais luminosidade e, consequentemente, maior segurança e eficácia da proteção policial.</p>", "<p>Entre as estratégias da Semasp, está o desenvolvimento de ações para o incremento do uso do Aplicativo “Cidade Iluminada” e/ou número 0800, modernizando o canal de ligação da população com os órgãos ligados ao setor; atrair a população para o retorno ao convívio social nas praças e espaços públicos, por esses locais se mostrarem com mais segurança.</p>"], "Descricao": "<p>Com a implantação do Projeto da Secretaria de Meio ambiente e Serviços Públicos (Semasp), Juazeiro Iluminada, estão sendo instaladas novas luminárias de led, mais econômicas, duradouras e eficientes, em todas as ruas e avenidas, monumentos religiosos e praças da cidade com o intuito de qualificar e melhorar a segurança das vias de maior tráfego noturno.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Prefeitura Municipal entrega UBSF dos Conjuntos São Sebastião I e II", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002230009_54503.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, entregou, na tarde desta terça-feira (02), a Unidade Básica de Saúde da Família (UBSF) do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II, no bairro Brejo Seco.</p>", "<p>Participaram da inauguração o prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, a secretária de Saúde, Francimones Albuquerque, a secretária de Educação, Maria Loureto Lima, os vereadores Adauto Araújo, Diogo Machado, Damian de Firmino, Rita Monteiro, Davi Araújo, Auricélia Bezerra e Marcio Joias, além de servidores municipais e moradores dos Conjuntos São Sebastião I e II.</p>", "<p>Esta Unidade homenageia Pedro Anderson de Gomes Paiva, estudante de medicina juazeirense que faleceu em 2012, e irá atender cerca de 3mil pessoas residentes na localidade, ampliando o acesso à saúde e melhorando a assistência prestada à população.</p>", "<p><b style=\"font-style: inherit;\">Atendimentos</b></p>", "<p>Serão ofertadas consultas médica e de enfermagem, incluindo pré-natal, puericultura, atendimento ao hipertenso, diabéticos, planejamento familiar, consulta puerperal, atendimento ao idoso, saúde mental, entre outros. A equipe é composta por médica, enfermeira, técnica de enfermagem, auxiliar de serviços gerais e agente administrativo.</p>", "<p>O atendimento na UBSF começa a partir desta quarta-feira (03). O equipamento  irá funcionar, inicialmente, de segunda à sexta-feira, de 7h30 às 11h30. O prefeito em exercício frisou a importância da UBS para aquela região e afirmou que futuramente a Unidade será ampliada. Agradeceu ainda o trabalho e a presença de todos e ressaltou a homenagem prestada ao jovem Pedro Anderson.</p>", "<p>A secretária de Saúde, Francimones Albuquerque, agradeceu o apoio dos vereadores, o trabalho dos coordenadores da Sesau e à população presente. Apresentou a equipe que será responsável pela Unidade e destacou que agora os moradores do São Sebastião não precisarão mais se deslocar até o Hospital Estephânia para ter acesso a atendimento médico, garantindo assim mais qualidade de vida para os mesmos.</p>", "<p>“A administração cumpre com mais um compromisso. Essa é a nossa responsabilidade, um Juazeiro saudável, que traga condições melhores para a nossa população”, afirmou a secretária, que informou ainda que uma vez por semana um consultório móvel odontológico irá ao Conjunto disponibilizar atendimento com dentista.</p>", "<p>Para Cícera Samara, que reside no São Sebastião, esta é uma conquista muito importante para os moradores do local. “Aqui foi uma conquista muito grande, com o desempenho da secretária, e da gestão, que nos apoiou. Porque a gente precisa, estava muito difícil aqui sem essa Unidade, mas graças a Deus conseguimos\", afirmou.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, entregou, na tarde desta terça-feira (02), a Unidade Básica de Saúde da Família (UBSF) do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II, no bairro Brejo Seco.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Memorial Padre Cícero realiza tradicional renovação do Sagrado Coração de Jesus", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004000804_76268.jpg", "texto": ["<p>A Fundação Memorial Padre Cícero realizou na última segunda-feira, 1o, a tradicional renovação do Sagrado Coração de Jesus.</p>", "<p>A tradição teve início há vários com a Dona Gracinha, moradora do entorno do Memorial Padre Cícero, que tomou para si a responsabilidade de zelar pelo quadro do Sagrado Coração de Jesus doado há vários anos por um pároco da Igreja de Nossa Senhora do Perpétuo Socorro à instituição.</p>", "<p>Segundo a Presidente da Fundação, Cristina Holanda, ano após ano, a Dona Gracinha realizava a renovação do santo do lado de fora do prédio, quando em uma gestão anterior a festa foi acolhida pela diretoria do Memorial, que passou a contribuir com o lanche e a abrir as portas para que o evento fosse realizado aos pés da imagem, conforme a tradição.</p>", "<p>Neste ano, o Memorial Padre Cícero ficou responsável por toda a organização da Renovação, cuja data sempre é no dia 30 de setembro, mas que, em 2018, foi realizada no dia 1o de outubro, por ser uma segunda-feira, dia de expediente. A festa contou com a presença dos funcionários da casa e da vizinhança.</p>"], "Descricao": "<p>A Fundação Memorial Padre Cícero realizou na última segunda-feira, 1o, a tradicional renovação do Sagrado Coração de Jesus.</p>", "data": "3 de outubro de 2018"}
]