[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Demutran realiza blitz no bairro Triângulo e apreende veículos irregulares", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190221171556_74900.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte continua realizando ações de fiscalização de caráter itinerante por toda a cidade. Ontem, a fiscalização aconteceu na rua Clotilde Norões Mota, no bairro Triângulo. No local onde os agentes estiveram acompanhando os serviços, foram realizadas diversas apreensões de veículos irregulares.</p>", "<p>O principal objetivo desse trabalho é poder proporcionar um trânsito mais seguro na cidade. Os veículos apreendidos foram removidos para o depósito do órgão. Conforme os agentes, as infrações mais recorrentes estão relacionadas aos veículos não licenciados, além de condutores que dirigem sem a permissão legal.</p>", "<p>As blitze realizadas em Juazeiro do Norte tem sido importantes, no sentido de possibilitar que veículos, muitas vezes roubados, e até aqueles que tiveram o chassi adulterado, sejam recuperados e entregues aos seus proprietários. Com esse trabalho é possível tirar esses veículos de circulação do Município.</p>", "<p>As ações serão intensificadas, principalmente nos próximos dias, em virtude do feriado de carnaval, para coibir irregularidades o trânsito em Juazeiro do Norte.</p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte continua realizando ações de fiscalização de caráter itinerante por toda a cidade. Ontem, a fiscalização aconteceu na rua Clotilde Norões Mota, no bairro Triângulo. No local onde os agentes estiveram acompanhando os serviços, foram realizadas diversas apreensões de veículos irregulares.</p>", "data": "21 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza consertos em ruas da cidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190222163953_93191.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está realizando tapa-buracos em ruas da cidade. Os técnicos estiveram realizando os serviços na rua Alexandrina Cordeiro e Silva, localizada no bairro José Geraldo da Cruz, rua Zeferino Pedro dos Santos e Maria Tavares de Jesus, ao lado do Maxxi Atacado.<br>\n<br>\n<b>Rua do Horto </b></p>", "<p>As equipes, de acordo com a Seinfra, também irão iniciar os trabalhos na Rua do Horto, via bastante importante e que integra a rota turística do Município. Os trabalhos irão proporcionar um bom deslocamento aos que visitam a estátua do Padre Cícero, utilizando aquela opção de rua. A atual gestão preza pelo bem-estar dos juazeirenses e, com essas medidas, garante o direito de ir e vir de cada cidadão.<br>\n<br>\n <br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está realizando tapa-buracos em ruas da cidade. Os técnicos estiveram realizando os serviços na rua Alexandrina Cordeiro e Silva, localizada no bairro José Geraldo da Cruz, rua Zeferino Pedro dos Santos e Maria Tavares de Jesus, ao lado do Maxxi Atacado.<br>\n<br>\n<b>Rua do Horto </b></p>", "data": "22 de fevereiro de 2019"},
{"titulo": " Ações do turismo em Juazeiro do Norte apresentadas em reunião na AL", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190221233637_45802.jpg", "texto": ["<p>O Secretário de Turismo e Romaria de Juazeiro do Norte, Júnior Feitosa, participou, nesta quinta-feira, 21, de reunião na Assembleia Legislativa do Estado do Ceará, em Fortaleza, onde apresentou para os secretários de turismo de municípios do Estado e técnicos, como presidente do Conselho de Turismo do Cariri, o potencial local.</p>", "<p>Segundo o secretário, que passa a integrar o Fórum de Turismo do Estado do Ceará, ele foi convidado para realizar uma apresentação sobre os projetos que estão sendo desenvolvidos na área do turismo, em Juazeiro do Norte, além de, como integrante do Condetur, fazer uma bordagem geral sobre a região do Cariri.</p>", "<p>Estiveram presentes na reunião secretários de turismo de Fortaleza, Jericoacoara, Canoa Quebrada, envolvendo os mais importantes destinos turísticos do Estado. O Secretário destacou o momento como muito importante para a região, abrindo cada vez mais espaço para inserir o Município de Juazeiro do Norte e outras cidades do Cariri no mapa do turismo estadual, por meio de políticas públicas e ações integradas através de parcerias entre os setores público e privado.</p>"], "Descricao": "<p>O Secretário de Turismo e Romaria de Juazeiro do Norte, Júnior Feitosa, participou, nesta quinta-feira, 21, de reunião na Assembleia Legislativa do Estado do Ceará, em Fortaleza, onde apresentou para os secretários de turismo de municípios do Estado e técnicos, como presidente do Conselho de Turismo do Cariri, o potencial local.</p>", "data": "21 de fevereiro de 2019"},
{"titulo": " Atividades artísticas e esportivas movimentam o CEUS de Juazeiro do Norte", "imagem": null, "texto": ["<p>O Centro de Artes e Esportes Unificados (CEUS) de Juazeiro do Norte, equipamento ligado a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) oferece diariamente diversas atividade para a população nos três períodos do dia.</p>", "<p>O CEUS exerce o seu papel cultural, social, artístico através  de trabalhos desenvolvidos com a comunidade, cujo o objetivo é  desenvolver as habilidades,  talentos e  potencial de geração de  renda dos  usuários do equipamento. A equipe do CEUS trabalha de segunda-feira a sexta-feira  das 7h30 às 21h. Nos fins de semana o espaço fica disponível para atividades da comunidade. São realizadas oficinas de artesanato, palestras motivacionais, cursos profissionalizantes, além de atividades esportivas para ambos os sexos e todas as idades, desde a ginástica, futsal, vôlei, e artes marciais como jiu-jitsu e taekwondo.</p>", "<p>O CEU’S de Juazeiro do Norte fica no bairro Vila Nova e está aberto diariamente a partir das 8h. Além da comunidade Vila Nova, toda a população é convidada para participar das atividades disponibilizadas pelo equipamento.</p>"], "Descricao": "<p>O Centro de Artes e Esportes Unificados (CEUS) de Juazeiro do Norte, equipamento ligado a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) oferece diariamente diversas atividade para a população nos três períodos do dia.</p>", "data": "22 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza consertos em ruas da cidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190225064407_13135.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está realizando tapa-buracos em ruas da cidade. Os técnicos estiveram realizando os serviços na rua Alexandrina Cordeiro e Silva, localizada no bairro José Geraldo da Cruz, rua Zeferino Pedro dos Santos e Maria Tavares de Jesus, ao lado do Maxxi Atacado.<br>\n<br>\n<b>Rua do Horto </b><br>\nAs equipes, de acordo com a Seinfra, também irão iniciar os trabalhos na Rua do Horto, via bastante importante e que integra a rota turística do Município. Os trabalhos irão proporcionar um bom deslocamento aos que visitam a estátua do Padre Cícero, utilizando aquela opção de rua. A atual gestão preza pelo bem-estar dos juazeirenses e, com essas medidas, garante o direito de ir e vir de cada cidadão.<br>\n<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está realizando tapa-buracos em ruas da cidade. Os técnicos estiveram realizando os serviços na rua Alexandrina Cordeiro e Silva, localizada no bairro José Geraldo da Cruz, rua Zeferino Pedro dos Santos e Maria Tavares de Jesus, ao lado do Maxxi Atacado.<br>\n<br>\n<b>Rua do Horto </b><br>\nAs equipes, de acordo com a Seinfra, também irão iniciar os trabalhos na Rua do Horto, via bastante importante e que integra a rota turística do Município. Os trabalhos irão proporcionar um bom deslocamento aos que visitam a estátua do Padre Cícero, utilizando aquela opção de rua. A atual gestão preza pelo bem-estar dos juazeirenses e, com essas medidas, garante o direito de ir e vir de cada cidadão.<br>\n<br>\n </p>", "data": "25 de fevereiro de 2019"},
{"titulo": " Profissionais da Atenção Primária passam por capacitação em Saúde Mental", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190222163815_91801.jpg", "texto": ["<p>Com o objetivo de aprimorar, capacitar e fortalecer a rede de atenção a pacientes com doença mental, a Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, realizou na última quinta-feira (21), no Memorial Padre Cícero, uma capacitação para os profissionais da Atenção Primária (equipes de ESF e do NASF). <br>\n<br>\nO evento foi planejado pela Direção de Saúde Mental e da Atenção Primária como parte da execução do Matriciamento em Saúde Mental, que é o cuidado integrado entre as redes, respeitando a integralidade e a equidade no sistema de saúde e atendendo de modo amplo o paciente. A capacitação também contou com profissionais da Rede de Atenção Psicossocial (CAPS Mental III, CAPS AD e CAPSi).<br>\n<br>\nO médico psiquiatra Thiago Macedo ministrou palestra com o tema “Saúde Mental na Atenção Básica: parâmetros de atuação”, onde foram abordadas questões como a importância do acolhimento e escuta adequada antes da prescrição de medicamentos. “30% dos pacientes tem remissão espontânea dos sintomas e apresentam melhoras quando apoiados pelas equipes, individualmente ou nos grupos das unidades da atenção primária”, expôs o médico. <br>\n<br>\n“É a primeira de várias ações que serão desenvolvidas durante o ano com a intenção de fortalecimento do olhar e da atuação em Saúde Mental de modo qualificado e efetivo, dentro do Matriciamento em Saúde Mental”, destacou a diretora da Saúde Mental, Cíntia Gomes.</p>"], "Descricao": "<p>Com o objetivo de aprimorar, capacitar e fortalecer a rede de atenção a pacientes com doença mental, a Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, realizou na última quinta-feira (21), no Memorial Padre Cícero, uma capacitação para os profissionais da Atenção Primária (equipes de ESF e do NASF). <br>\n<br>\nO evento foi planejado pela Direção de Saúde Mental e da Atenção Primária como parte da execução do Matriciamento em Saúde Mental, que é o cuidado integrado entre as redes, respeitando a integralidade e a equidade no sistema de saúde e atendendo de modo amplo o paciente. A capacitação também contou com profissionais da Rede de Atenção Psicossocial (CAPS Mental III, CAPS AD e CAPSi).<br>\n<br>\nO médico psiquiatra Thiago Macedo ministrou palestra com o tema “Saúde Mental na Atenção Básica: parâmetros de atuação”, onde foram abordadas questões como a importância do acolhimento e escuta adequada antes da prescrição de medicamentos. “30% dos pacientes tem remissão espontânea dos sintomas e apresentam melhoras quando apoiados pelas equipes, individualmente ou nos grupos das unidades da atenção primária”, expôs o médico. <br>\n<br>\n“É a primeira de várias ações que serão desenvolvidas durante o ano com a intenção de fortalecimento do olhar e da atuação em Saúde Mental de modo qualificado e efetivo, dentro do Matriciamento em Saúde Mental”, destacou a diretora da Saúde Mental, Cíntia Gomes.</p>", "data": "22 de fevereiro de 2019"},
{"titulo": " NASF promove aulas de hidroginástica no bairro Leandro Bezerra", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190221233248_52052.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, e em parceria com o Instituto João de Freitas (INJOF), está promovendo aulas de hidroginástica para um grupo de homens e mulheres, acima de 30 anos, que residem na área de abrangência da ESF 31, no bairro Leandro Bezerra. <br>\n<br>\nAs aulas acontecem uma vez por semana na sede do INJOF para cerca de 20 usuários, e são ministradas pelo educador físico da equipe do Núcleo de Apoio à Saúde da Família (NASF 12), Ismael Malzoni. Ele explica que a maioria das pessoas do grupo fazem readaptação e reabilitação por possuírem problemas como artrite, artrose e osteoporose, por exemplo. <br>\n<br>\n“Para eles esse exercício é melhor do que fazer uma aeróbica fora da água porque o impacto é maior, então machuca mais a articulação e a musculatura. Fazendo dentro da água você tem um benefício maior e impacta muito menos a musculatura e os ossos”, explica o educador físico.<br>\n<br>\nA integrante do grupo, Rita de Cássia, de 52 anos, relata os benefícios que as aulas têm trazido à sua saúde. “Eu acho ótimo. Porque eu tenho problema de coluna e de circulação e agora minha perna já não dói tanto quanto doía. Com esse exercício já melhorou muito. Acho importante fazer atividade física. Só o entrosamento aqui já ajuda, já dá um alto astral”, afirmou. <br>\n<br>\nEntre as propostas do NASF está a prevenção de doenças. Com a hidroginástica poderão ser prevenidas doenças cardíacas e mentais, por exemplo. “É a equipe do NASF cumprindo com sua função de ampliar a abrangência e escopo de ações da Atenção Primária, buscando contribuir com a integralidade do cuidado dos usuários juazeirenses”, ressalta a coordenadora do NASF, Lívia Cavalcante.<br>\n <br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, e em parceria com o Instituto João de Freitas (INJOF), está promovendo aulas de hidroginástica para um grupo de homens e mulheres, acima de 30 anos, que residem na área de abrangência da ESF 31, no bairro Leandro Bezerra. <br>\n<br>\nAs aulas acontecem uma vez por semana na sede do INJOF para cerca de 20 usuários, e são ministradas pelo educador físico da equipe do Núcleo de Apoio à Saúde da Família (NASF 12), Ismael Malzoni. Ele explica que a maioria das pessoas do grupo fazem readaptação e reabilitação por possuírem problemas como artrite, artrose e osteoporose, por exemplo. <br>\n<br>\n“Para eles esse exercício é melhor do que fazer uma aeróbica fora da água porque o impacto é maior, então machuca mais a articulação e a musculatura. Fazendo dentro da água você tem um benefício maior e impacta muito menos a musculatura e os ossos”, explica o educador físico.<br>\n<br>\nA integrante do grupo, Rita de Cássia, de 52 anos, relata os benefícios que as aulas têm trazido à sua saúde. “Eu acho ótimo. Porque eu tenho problema de coluna e de circulação e agora minha perna já não dói tanto quanto doía. Com esse exercício já melhorou muito. Acho importante fazer atividade física. Só o entrosamento aqui já ajuda, já dá um alto astral”, afirmou. <br>\n<br>\nEntre as propostas do NASF está a prevenção de doenças. Com a hidroginástica poderão ser prevenidas doenças cardíacas e mentais, por exemplo. “É a equipe do NASF cumprindo com sua função de ampliar a abrangência e escopo de ações da Atenção Primária, buscando contribuir com a integralidade do cuidado dos usuários juazeirenses”, ressalta a coordenadora do NASF, Lívia Cavalcante.<br>\n <br>\nFotos: Hélio Filho<br>\n </p>", "data": "21 de fevereiro de 2019"},
{"titulo": " Central de Interpretação de Libras promove cursos para servidores públicos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190222163636_68466.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou, nesta quinta-feira, 21, no Senac, capacitação com a Central de Interpretação de Libras (CIL) para servidores da Secretaria de Saúde de Juazeiro do Norte. O curso faz parte do Projeto ‘Por um Juazeiro Acessível’, desenvolvido há dois anos no município.</p>", "<p>O Projeto faz parte de um conjunto de ações que a Sedest tem buscado no intuito de ampliar a inclusão da comunidade surda e reduzir barreiras de comunicação com cursos e palestras que preparem e qualifiquem os serviços nos órgãos públicos de Juazeiro do Norte. “Os surdos precisam pagar contas, ir ao médico, resolver questões burocráticas, mas esbarram na comunicação”, afirma a coordenadora da CIL, Cleide Barbosa.</p>", "<p>Através da mediação na comunicação entre pessoas com deficiência auditiva, surdos e surdocegos, o Cil oferece atendimento 24 horas por dia em um sistema de pré-agendamentos ou emergenciais, conforme a necessidade para viabilização da comunicação entre surdos e ouvintes, de qualquer serviço público. A Central também dispõe de suporte online, através de e-mails, aplicativo WhatsApp, Skype e redes sociais, como também presencialmente.</p>", "<p>Mas apenas o intermédio não é suficiente para sanar um problema que é estrutural e complexo. Por meio de cursos divididos em módulos básico, médio e avançado, a Central vem transformando gradativamente a forma das pessoas se relacionarem e de atenderem quem se comunica através da Língua Brasileira de Sinais (Libras). “Todos os dias preciso me comunicar em libras. É muito melhor quando a gente fala através da libras e não da mimica, como eu fazia antes. Não é legal com a pessoa que está apenas tentando se expressar. Agora a gente pode oferecer um serviço eficaz, que alcança todo mundo”, disse a recepcionista do Cerest, Maria Inês.</p>", "<p>Consequentemente, demais setores não apenas da área pública, como da privada, se sensibilizaram e abriram espaços para quem quiser conhecer o trabalho da CIL. Constantemente, a Sedest realiza por meio da CIL encaminhamentos de candidatos para vagas em empresas da cidade.     </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou, nesta quinta-feira, 21, no Senac, capacitação com a Central de Interpretação de Libras (CIL) para servidores da Secretaria de Saúde de Juazeiro do Norte. O curso faz parte do Projeto ‘Por um Juazeiro Acessível’, desenvolvido há dois anos no município.</p>", "data": "22 de fevereiro de 2019"},
{"titulo": " Escolas municipais iniciam ano letivo nesta segunda-feira, dia 25", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190225064609_26823.jpg", "texto": ["<p>Tem início nesta segunda-feira, 25 de fevereiro, as aulas do ano letivo 2019 para a rede municipal de Educação de Juazeiro do Norte.</p>", "<p>Ao todo, 90 escolas municipais receberão mais de 33 mil alunos, de acordo com estimativas da Secretaria de Educação (Seduc).</p>", "<p>Durante o período preparatório para o início da aulas, a Secretaria de Educação realizou manutenções preventivas nas escolas, capinação e limpeza de áreas comuns.</p>", "<p>O setor de transporte escolar realizou manutenção preventiva nos ônibus que compõe a frota de ônibus da Seduc, responsável pelo transporte de alunos.</p>", "<p><b>Semana Pedagógica</b></p>", "<p>A Secretaria de Educação de Juazeiro do Norte realizou entre os dias 18 e 22 de fevereiro a Semana pedagógica do Município, onde foram proferidas palestras no sentido de orientar os coordenadores pedagógicos e diretores para o planejamento das aulas e ações metodológicas para o ano de 2019.</p>", "<p>Nos dias 21 e 22, o planejamento pedagógico aconteceu nas escolas com a participação direta dos professores. Eles contaram com a orientação e supervisão dos coordenadores pedagógicos e diretores das unidades escolares para a realização do planejamento.</p>", "<p>De acordo com a Seduc, a orientação é que o planejamento leve em consideração a participação da comunidade nas ações a serem realizadas durante todo ano, envolvendo pais, mães, responsáveis, alunos e funcionários das escolas.</p>", "<p> <br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>Tem início nesta segunda-feira, 25 de fevereiro, as aulas do ano letivo 2019 para a rede municipal de Educação de Juazeiro do Norte.</p>", "data": "25 de fevereiro de 2019"},
{"titulo": " Profissionais da Atenção Primária passam por capacitação em Saúde Mental", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190225064212_90719.jpg", "texto": ["<p>Com o objetivo de aprimorar, capacitar e fortalecer a rede de atenção a pacientes com doença mental, a Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, realizou na última quinta-feira (21), no Memorial Padre Cícero, uma capacitação para os profissionais da Atenção Primária (equipes de ESF e do NASF). <br>\n<br>\nO evento foi planejado pela Direção de Saúde Mental e da Atenção Primária como parte da execução do Matriciamento em Saúde Mental, que é o cuidado integrado entre as redes, respeitando a integralidade e a equidade no sistema de saúde e atendendo de modo amplo o paciente. A capacitação também contou com profissionais da Rede de Atenção Psicossocial (CAPS Mental III, CAPS AD e CAPSi).<br>\n<br>\nO médico psiquiatra Thiago Macedo ministrou palestra com o tema “Saúde Mental na Atenção Básica: parâmetros de atuação”, onde foram abordadas questões como a importância do acolhimento e escuta adequada antes da prescrição de medicamentos. “30% dos pacientes tem remissão espontânea dos sintomas e apresentam melhoras quando apoiados pelas equipes, individualmente ou nos grupos das unidades da atenção primária”, expôs o médico. <br>\n<br>\n“É a primeira de várias ações que serão desenvolvidas durante o ano com a intenção de fortalecimento do olhar e da atuação em Saúde Mental de modo qualificado e efetivo, dentro do Matriciamento em Saúde Mental”, destacou a diretora da Saúde Mental, Cíntia Gomes.</p>"], "Descricao": "<p>Com o objetivo de aprimorar, capacitar e fortalecer a rede de atenção a pacientes com doença mental, a Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, realizou na última quinta-feira (21), no Memorial Padre Cícero, uma capacitação para os profissionais da Atenção Primária (equipes de ESF e do NASF). <br>\n<br>\nO evento foi planejado pela Direção de Saúde Mental e da Atenção Primária como parte da execução do Matriciamento em Saúde Mental, que é o cuidado integrado entre as redes, respeitando a integralidade e a equidade no sistema de saúde e atendendo de modo amplo o paciente. A capacitação também contou com profissionais da Rede de Atenção Psicossocial (CAPS Mental III, CAPS AD e CAPSi).<br>\n<br>\nO médico psiquiatra Thiago Macedo ministrou palestra com o tema “Saúde Mental na Atenção Básica: parâmetros de atuação”, onde foram abordadas questões como a importância do acolhimento e escuta adequada antes da prescrição de medicamentos. “30% dos pacientes tem remissão espontânea dos sintomas e apresentam melhoras quando apoiados pelas equipes, individualmente ou nos grupos das unidades da atenção primária”, expôs o médico. <br>\n<br>\n“É a primeira de várias ações que serão desenvolvidas durante o ano com a intenção de fortalecimento do olhar e da atuação em Saúde Mental de modo qualificado e efetivo, dentro do Matriciamento em Saúde Mental”, destacou a diretora da Saúde Mental, Cíntia Gomes.</p>", "data": "25 de fevereiro de 2019"}
]