[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seleção feminina de futebol vence primeiro amistoso preparatório", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902234050_23226.jpg", "texto": ["<p>A Seleção feminina de futebol de Juazeiro do Norte, continua os preparativos para a sua participação no Campeonato Intermunicipal que será realizado pela Secretaria de Esporte do Governo do Estado do Ceará. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), proporciona uma estrutura de equipe profissional para o acompanhamento das 23 atletas que irão representar a cidade.</p>", "<p>Depois de duas semanas de treinamento, foi realizado na tarde do último sábado, 1º, o primeiro amistoso nesse período que antecede o torneio. A partida foi realizada na areninha de Juazeiro do Norte e o adversário da seleção municipal foi a equipe do Bela Vista Esporte Clube, da cidade de Barbalha.</p>", "<p>A Seleção de Juazeiro mostrou um bom futebol e venceu a partida pelo placar de 6 a 1. Destaca a atleta Poliana que marcou dois gols. Milena, Larissa, Cosma e Amanda completaram o placar para o selecionado juazeirense. Carol descontou para o time do Bela Vista.</p>", "<p>A seleção continua com sua programação de treinamentos e em breve deve realizar outro amistoso. Nesta semana, a tabela do campeonato deverá ser divulgada e Juazeiro do Norte vai conhecer seu primeiro adversário na busca pelo título estadual de futebol feminino.</p>", "<p>Fotos: Pedro Paulo</p>"], "Descricao": "<p>A Seleção feminina de futebol de Juazeiro do Norte, continua os preparativos para a sua participação no Campeonato Intermunicipal que será realizado pela Secretaria de Esporte do Governo do Estado do Ceará. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), proporciona uma estrutura de equipe profissional para o acompanhamento das 23 atletas que irão representar a cidade.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Seduc reúne gestores escolares do ensino fundamental para realinhamento pedagógico", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta sexta-feira, 31, diretores administrativos e coordenadores pedagógicos das escolas no sentido de realizar um realinhamento nas ações pedagógicas da rede de ensino.</p>", "<p>Na oportunidade, a Secretária Maria Loureto de Lima lembrou que a Educação de Juazeiro do Norte sofre uma série de dificuldades que precisam ser enfrentadas. Elas ainda são reflexo das sucessivas greves que a Educação do Município sofreu nos anos anteriores a essa gestão.</p>", "<p>Para ela, é necessário que haja uma compreensão profunda e um comprometimento de todos responsáveis pela educação no momento e que é necessário que haja, por parte de todos, uma melhor compreensão no que se refere às condições de aprendizagem dos alunos. “Cada aluno tem uma forma peculiar de aprender e, por isso, precisamos melhorar nossa compreensão pedagógica”, reforça a Secretária de Educação. </p>", "<p><b style=\"font-style: inherit;\">Planejamento e cumprimento de metas são essenciais</b></p>", "<p>Para continuar no enfrentamento às dificuldades que ora se apresentam, Maria Loureto afirma que é necessário que haja um cuidadoso planejamento e o efetivo cumprimento das metas estabelecidas por partes dos gestores escolares. Para isso, a equipe de técnicos do setor pedagógico da Seduc tem atuado no sentido de acompanhar e orientar professores, diretores e coordenadores. “A minha maneira de pensar enquanto secretária é através do pedagógico e ele deve ser fortalecido por todos. O pedagógico é um campo de pesquisa, onde os resultados precisam ser avaliados e aprimorados constantemente”, destacou.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta sexta-feira, 31, diretores administrativos e coordenadores pedagógicos das escolas no sentido de realizar um realinhamento nas ações pedagógicas da rede de ensino.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Seagri segue com trabalho de recuperação das estradas rurais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180903135645_77171.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte continua com o trabalho de recuperação das estradas rurais do Município. O trabalho tem como objetivo revitalizar as vias e proporcionar uma melhor trafegabilidade para a população usuária. O trabalho é continuo e coordenado pela Secretaria de Agricultura e Abastecimento (Seagri).</p>", "<p>Esta semana, foi iniciada a recuperação de estradas do Sítio Sabiá.  A Seagri objetiva entregar todas as obras o mais rápido possível, como destaca o responsável pela ação, Gerciano Andrade. “Trabalhamos intensamente para deixar as estradas acessíveis e com um tráfego sem problemas”, explica.</p>", "<p>Além do Sítio Sabiá, outras estradas já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Brejo Seco e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte continua com o trabalho de recuperação das estradas rurais do Município. O trabalho tem como objetivo revitalizar as vias e proporcionar uma melhor trafegabilidade para a população usuária. O trabalho é continuo e coordenado pela Secretaria de Agricultura e Abastecimento (Seagri).</p>", "data": "3 de setembro de 2018"},
{"titulo": " Seduc inicia Calendário Cívico do mês de setembro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902234237_40184.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretária de Educação, deu início neste domingo, 02, ao calendário cívico deste mês de setembro em alusão ao Dia da Independência, a ser comemorado oficialmente no próximo dia 07.<br>\n<br>\nA Independência Integradora teve início com o desfile de 08 escolas localizadas no entorno do Bairro Salesianos, além fanfarras e grupos convidados (EMEI Joana Tertulina, EMEI Jorivar Macedo, EEF Pelusio Correa de Macedo, EEF Irmã Iva, Escola Carinho da Mamãe, Colégio São Pedro, Grupo de Escoteiros, Fanfarras Fanmosa, Fanpec, Clave de Sol, Fanfast Cariri, Fanpac ( Caririaçu), Bamasp (Caririaçu).<br>\n<br>\nAssim como em 2017, o calendário prevê desfiles em vários bairros de Juazeiro do Norte, que serão realizados nesta semana que antecede ao dia 7 de setembro, bem como durante o mês de setembro. O objetivo é comemorar o Dia da Pátria, a partir da perspectiva do Programa Escola Integradora, que vem como o próprio nome já diz, integrando as ações educativas na rede municipal de ensino, envolvendo e comunidade.</p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/CALENDARIO-CIVICO-MES-SETEMBRO-18.pdf\">Confira o Calendário Cívico de Setembro clicando aqui.</a></p>", "<p>Fotos: Edival Dias</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretária de Educação, deu início neste domingo, 02, ao calendário cívico deste mês de setembro em alusão ao Dia da Independência, a ser comemorado oficialmente no próximo dia 07.<br>\n<br>\nA Independência Integradora teve início com o desfile de 08 escolas localizadas no entorno do Bairro Salesianos, além fanfarras e grupos convidados (EMEI Joana Tertulina, EMEI Jorivar Macedo, EEF Pelusio Correa de Macedo, EEF Irmã Iva, Escola Carinho da Mamãe, Colégio São Pedro, Grupo de Escoteiros, Fanfarras Fanmosa, Fanpec, Clave de Sol, Fanfast Cariri, Fanpac ( Caririaçu), Bamasp (Caririaçu).<br>\n<br>\nAssim como em 2017, o calendário prevê desfiles em vários bairros de Juazeiro do Norte, que serão realizados nesta semana que antecede ao dia 7 de setembro, bem como durante o mês de setembro. O objetivo é comemorar o Dia da Pátria, a partir da perspectiva do Programa Escola Integradora, que vem como o próprio nome já diz, integrando as ações educativas na rede municipal de ensino, envolvendo e comunidade.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Conjuntos São Sebastião I e II recebem ação da Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902233828_01900.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou, na última sexta-feira (31), ações de promoção à saúde para a comunidade do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.</p>", "<p>Durante a manhã, foi realizada vacinação contra o sarampo e a poliomielite para crianças de 01 a menores de 05 anos, público-alvo da Campanha Nacional de vacinação.</p>", "<p>Já no período da tarde, a população teve acesso a vários tipos de serviços, como consultas médicas, de enfermagem e atendimentos odontológicos. Quatro médicos participaram da ação, realizando uma média de 100 atendimentos. Foram realizados ainda procedimentos de aferição de pressão arterial e teste de glicemia.</p>", "<p>Um consultório móvel foi disponibilizado para os atendimentos odontológicos. Duas dentistas realizaram as consultas, uma fazendo a triagem, encaminhamentos e prescrições e a outra atendendo no consultório móvel, realizando procedimentos de exodontia e restaurações.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou, na última sexta-feira (31), ações de promoção à saúde para a comunidade do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Juazeiro do Norte se classifica como 3° melhor no basquete masculino do Ceará", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902233938_79068.jpg", "texto": ["<p>O Juazeiro do Norte traz mais um título importante para o basquete do município. Foi realizado no período de 29/08 a 01/09 no Centro de Formação Olímpico CFO, a última etapa Estadual dos JEC'S, nas modalidades coletivas de Basquete e Futsal. A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação em parceria com o Governo do Ceará, marcou presença no Basquete Masculino Sub 17 c/a EEMTI Dom Antônio Campelo - CAIC. A equipe trouxe medalha de bronze, marcando a excelente atuação do grupo na Capital cearense.</p>"], "Descricao": "<p>O Juazeiro do Norte traz mais um título importante para o basquete do município. Foi realizado no período de 29/08 a 01/09 no Centro de Formação Olímpico CFO, a última etapa Estadual dos JEC'S, nas modalidades coletivas de Basquete e Futsal. A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação em parceria com o Governo do Ceará, marcou presença no Basquete Masculino Sub 17 c/a EEMTI Dom Antônio Campelo - CAIC. A equipe trouxe medalha de bronze, marcando a excelente atuação do grupo na Capital cearense.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Juazeiro do Norte ultrapassa meta de vacinação contra o sarampo e a poliomielite", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180903135722_31337.jpg", "texto": ["<p>O Município de Juazeiro do Norte superou a meta de cobertura da Campanha Nacional de vacinação contra o sarampo e a poliomielite. A meta preconizada pelo Ministério da Saúde é de pelo menos 95%. Até então, Juazeiro atingiu 99,80% de cobertura vacinal contra o sarampo e 98,23% contra a poliomielite, correspondendo a mais de 16 mil doses aplicadas de cada uma das vacinas.</p>", "<p>Durante a Campanha, que foi iniciada no dia 06 de agosto, a Secretaria de Saúde do Município organizou estratégias para alcançar o público alvo, crianças de 01 a menores de 05 anos. A descentralização da vacina foi uma delas. Locais como o Cariri Garden Shopping e áreas descobertas de equipe de Estratégia Saúde da Família receberam ações de imunização, para garantir que todas as crianças nessa faixa etária fossem vacinadas.</p>", "<p><b style=\"font-style: inherit;\">Prorrogação</b></p>", "<p>A Campanha Nacional foi encerrada na sexta-feira (31). Apesar da meta já ter sido atingida em Juazeiro do Norte, a vacinação será prorrogada até o dia 06 de setembro. Mais doses das vacinas foram distribuídas nas Unidades Básicas de Saúde (UBS), principalmente naquelas onde o estoque acabou antes do encerramento da Campanha. O intuito é que nenhuma criança nas idades recomendadas fique sem ser vacinada.</p>", "<p>A Secretaria de Saúde orienta pais e responsáveis que ainda não levaram suas crianças para se vacinar que se dirijam a uma UBS com a caderneta de vacinação em mãos. A vacina é a forma mais segura e eficaz de evitar que essas doenças reapareçam.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>O Município de Juazeiro do Norte superou a meta de cobertura da Campanha Nacional de vacinação contra o sarampo e a poliomielite. A meta preconizada pelo Ministério da Saúde é de pelo menos 95%. Até então, Juazeiro atingiu 99,80% de cobertura vacinal contra o sarampo e 98,23% contra a poliomielite, correspondendo a mais de 16 mil doses aplicadas de cada uma das vacinas.</p>", "data": "3 de setembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra dialoga com a Guarda Municipal sobre PCCR e porte de arma", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180903135455_36298.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta quarta-feira com integrantes da Guarda Municipal, e a Secretária de Segurança Pública e Cidadania de Juazeiro do Norte, Ivoneide Antunes, para tratar de questões relacionadas ao porte de arma para os agentes da GM e Plano de Cargos e Carreiras (PCCR). O Chefe do Executivo destacou que os trâmites necessários para que isso ocorra vem sendo acompanhado pela administração, dentro dos princípios legais. O Vice-Prefeito, Giovanni Sampaio, também esteve presente na ocasião</p>", "<p>Na ocasião, os agentes solicitaram a aplicação do Plano de Cargos e Carreiras (PCCR), que está em andamento pela administração no propósito de ser posto em prática, na medida em que houver recursos necessários, conforme o Prefeito.</p>", "<p>A reunião contou com a presença do vereador Capitão Vieira, que esteve representando a Câmara. Ele destacou o encaminhamento dado para o tema e disse que os guardas ficam contemplados com esse primeiro momento, com o projeto de lei que irá criar um Centro de Formação e Aperfeiçoamento para a guarda. Após a finalização, o projeto passará pela Procuradoria Geral do Município e posteriormente será encaminhado à Câmara Municipal. Outras propostas estão sendo avaliadas.</p>", "<p><b>Comissão</b></p>", "<p>O Prefeito Arnon Bezerra determinou que fosse criada uma comissão com representantes da Guarda Municipal, integrantes do Sindicato dos Agentes Municipais de Segurança Pública do Estado do Ceará (Sindiguardas), setor jurídico da administração, além da secretária de Segurança, para acompanhar todos os procedimentos. Com isso, a própria Guarda estará atualizada dos trâmites necessários.</p>", "<p>O Prefeito destacou a importância de se oferecer melhores condições de trabalho e segurança para a guarda, que  segundo ele, está vulnerável aos que praticam à violência. “Temos uma pressa para resolver essas questões, mas os trâmites legais independem de nós, no que diz respeito aos prazos para a execução”, afirma. Ele ainda disse que tem ouvido elogios do trabalho desenvolvido pelos agentes do Município, tanto da Guarda Municipal quanto do Departamento Municipal de Trânsito (Demutran).</p>", "<p>Durante a reunião esteve representando a Guarda e o Sindicato, o agente Thalis Ranieri Alves Justino, que destacou a importância da obtenção do porte funcional, além da preparação que deve ser feita por um agente credenciado para isso.  Foi destacada ainda a atuação do executivo, no atendimento e acompanhamento das reivindicações da Guarda Municipal.</p>", "<p>O Vice-Prefeito ainda disse que nos dois meses em que esteve como interino da segurança, afirmou que todos os documentos relacionados à temática do porte de arma foram encaminhados desde o primeiro momento. Além disso, a secretária Ivoneide disse que vem acompanhando as reivindicações e conversado de forma constante com os agentes.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta quarta-feira com integrantes da Guarda Municipal, e a Secretária de Segurança Pública e Cidadania de Juazeiro do Norte, Ivoneide Antunes, para tratar de questões relacionadas ao porte de arma para os agentes da GM e Plano de Cargos e Carreiras (PCCR). O Chefe do Executivo destacou que os trâmites necessários para que isso ocorra vem sendo acompanhado pela administração, dentro dos princípios legais. O Vice-Prefeito, Giovanni Sampaio, também esteve presente na ocasião</p>", "data": "3 de setembro de 2018"},
{"titulo": " II Cavalgada marca abertura da Romaria de Nossa Senhora das Dores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902234519_55951.jpg", "texto": ["<p>Com a presença de mais de 100 cavaleiros, a Romaria de Nossa Senhora das Dores, padroeira de Juazeiro do Norte, foi aberta de forma oficial com uma grande cavalgada. O objetivo do evento é relembrar a tradição dos primeiros viajantes que passaram pela cidade, ainda como vila Tabuleiro Grande, com seus cavalos e carros de boi.</p>", "<p>Percorrendo as principais vias da cidade, as avenidas Padre Cícero e Castelo Branco e Rua São Pedro, a procissão dos cavaleiros que abre o quinzenário de festejos da principal festa religiosa de Juazeiro do Norte, saiu da praça do Giradouro e seguiu até o largo da Basílica de Nossa Senhora das Dores. Na chegada, os participantes receberam uma benção e houve também sorteio de brindes.</p>", "<p>          A Prefeitura Municipal é parceira do evento, e diversas Secretarias estão envolvidas na realização da romaria.  Para a cavalgada, a Secretaria de Agricultura e Abastecimento coordenou as atividades do setor público. Também contou como apoio das Secretarias de Segurança e Cidadania, Saúde, Meio Ambiente e Serviços Públicos e da Guarda Civil Municipal e do Departamento Municipal de Trânsito (Demutran).</p>", "<p>O Prefeito Municipal, Arnon Bezerra, participou do evento e destacou a importância da tradição para manter viva a cultura local. “Num evento dessa magnitude, mostramos para toda a comunidade um pouco da cultura nordestina, do vaqueiro, dos carros de boi, relembrando o nosso passado tão importante”, destacou.</p>", "<p>O Chefe do Executivo determinou desde que assumiu a administração, um trabalho integrado nos diversos setores, como forma de qualificar cada vez mais o atendimento ao romeiro, além de garantir uma boa receptividade e estada aos fiéis de Nossa Senhora das Dores e do Padre Cicero. A festa segue com vasta programação até o dia 15 de setembro. Até lá serão realizados noitários, procissões, caminhadas e festejos à Mãe das Dores, mobilizando milhares de pessoas de todo o Nordeste do País.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Pedro Paulo / Elizangela Santos</span></p>"], "Descricao": "<p>Com a presença de mais de 100 cavaleiros, a Romaria de Nossa Senhora das Dores, padroeira de Juazeiro do Norte, foi aberta de forma oficial com uma grande cavalgada. O objetivo do evento é relembrar a tradição dos primeiros viajantes que passaram pela cidade, ainda como vila Tabuleiro Grande, com seus cavalos e carros de boi.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Mais de 30 mil atendimentos pediátricos realizados após transferência do Hospital Maria Amélia", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180903135248_82375.jpg", "texto": ["<p>O atendimento do Hospital Infantil Maria Amélia Bezerra de Menezes está funcionando, temporariamente, desde o dia 08 de junho, no Hospital Estephânia Rocha Lima. Somente nos meses de junho e julho de 2018, já foram realizados 32.654 atendimentos pediátricos no Município, como internamentos, procedimentos de urgência, consulta médica em atenção especializada, procedimentos de ambulatório, entre outros.</p>", "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou a transferência do serviço pediátrico para o Estephânia, devido à reforma e ampliação que será feita no Hospital Maria Amélia, como também para garantir aos pacientes e aos profissionais mais conforto e condições de atendimento adequadas.</p>", "<p>O Hospital Estephânia passou pelas adequações estruturais necessárias para receber os serviços do hospital infantil, como nova pintura, iluminação e climatização. Para o atendimento infantil existem 02 consultórios, uma sala de reanimação e uma de triagem, um posto de enfermagem, 12 leitos de observação divididos em duas enfermarias e uma sala de nebulização. Na parte de internamento. São 25 leitos divididos em quatro enfermarias.</p>", "<p><b>Licitação</b></p>", "<p>A primeira sessão para recebimento e abertura dos envelopes com os documentos de habilitação e propostas de preços para contratação de serviços de engenharia, para a execução da reforma e ampliação do Hospital Infantil Maria Amélia aconteceu no dia 07 de junho. No entanto, as empresas que se apresentaram possuíam irregularidades. O aviso foi republicado no dia 01 de agosto e a reabertura acontecerá na próxima terça-feira (04).</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>O atendimento do Hospital Infantil Maria Amélia Bezerra de Menezes está funcionando, temporariamente, desde o dia 08 de junho, no Hospital Estephânia Rocha Lima. Somente nos meses de junho e julho de 2018, já foram realizados 32.654 atendimentos pediátricos no Município, como internamentos, procedimentos de urgência, consulta médica em atenção especializada, procedimentos de ambulatório, entre outros.</p>", "data": "3 de setembro de 2018"}
]