[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Noitário da Administração Municipal acontece nesta sexta-feira, 14", "imagem": null, "texto": ["<p>Acontece nesta sexta-feira,14, às 17h, o Noitário da Administração Municipal, com saída da praça Dirceu Figueiredo (Praça da Prefeitura). O evento está inserido na programação da Festa de Nossa Senhora das Dores. A noite dos servidores começa com missa e, em seguida, segue em cortejo em direção à Basílica de Nossa Senhora das Dores, com a imagem da padroeira, percorrendo a rua São Pedro.</p>", "<p>A celebração será realizada pelo Padre Cícero José e contará com a presença do Prefeito em exercício, Giovanni Sampaio, além de secretários municipais e servidores da administração. A população está convidada a participar desse importante momento das festividades alusivas à Mãe das Dores, que será encerrado no próximo sábado, 15, com grande procissão pela cidade, saindo da Basílica e percorrendo as principais ruas da cidade.</p>"], "Descricao": "<p>Acontece nesta sexta-feira,14, às 17h, o Noitário da Administração Municipal, com saída da praça Dirceu Figueiredo (Praça da Prefeitura). O evento está inserido na programação da Festa de Nossa Senhora das Dores. A noite dos servidores começa com missa e, em seguida, segue em cortejo em direção à Basílica de Nossa Senhora das Dores, com a imagem da padroeira, percorrendo a rua São Pedro.</p>", "data": "13 de setembro de 2018"},
{"titulo": " Profissionais da saúde passam por capacitação sobre sarampo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915001018_15413.jpg", "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte, dando continuidade às ações do plano de enfrentamento ao sarampo, está promovendo uma capacitação para médicos e enfermeiros da Atenção Primária sobre a doença.</p>", "<p>A proposta da capacitação surgiu diante da necessidade de atualizar informações acerca do fluxo de atendimento de um caso suspeito e de se fazer o diagnóstico diferencial.</p>", "<p>A capacitação está sendo ministrada pelo médico pediatra Nilo Jobson, com o título “Sarampo: diagnóstico, notificação e prevenção”. O primeiro momento aconteceu na última quinta-feira (13). O segundo encontro será na próxima terça-feira (18), no auditório do Centro Regional de Referência em Saúde do Trabalhador (CEREST).</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte, dando continuidade às ações do plano de enfrentamento ao sarampo, está promovendo uma capacitação para médicos e enfermeiros da Atenção Primária sobre a doença.</p>", "data": "14 de setembro de 2018"},
{"titulo": " Agentes da saúde participam de curso de excelência no atendimento ao paciente", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915000458_68874.jpg", "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte (SESAU), por meio das coordenações da Atenção Primária e da Educação Permanente em Saúde, em parceria com o Senac, está promovendo o curso Excelência no Atendimento ao Paciente para os agentes administrativos dos serviços de saúde do Município.</p>", "<p>O objetivo do curso é melhorar o atendimento ao público nesses serviços. Para isso, a SESAU vem realizando uma série de capacitações com a categoria para estar sempre aprimorando a recepção da comunidade nas Unidades Básicas de Saúde (UBS).</p>", "<p>O curso foi dividido em duas turmas. A primeira turma aconteceu na última sexta-feira (14). A próxima turma será capacitada no dia 21, no Senac, de 8h às 17h.</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte (SESAU), por meio das coordenações da Atenção Primária e da Educação Permanente em Saúde, em parceria com o Senac, está promovendo o curso Excelência no Atendimento ao Paciente para os agentes administrativos dos serviços de saúde do Município.</p>", "data": "14 de setembro de 2018"},
{"titulo": " Procissão dos carros tem criatividade romeira e organização nas ruas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915000800_33816.jpg", "texto": ["<p>Em mais um ano, a administração municipal preparou um grande aparato, por meio dos órgãos de segurança, para dar espaço a uma das mais importante homenagens dos romeiros à Padroeira de Juazeiro do Norte, Nossa Senhora das Dores. Na tarde desta sexta-feira, 14, véspera da grande procissão, centenas de veículos saíram às ruas principais da cidade, ornamentados com motivos festivos e religiosos, em homenagem à santa.</p>", "<p>Essa é uma forma de agradecimento do romeiro ao povo de Juazeiro e ao Padre Cícero e à Mãe das Dores. Em retribuição à acolhida na terra do sacerdote, os fiéis jogam pelas ruas por onde passam, para a população, doces dos mais diversos. Crianças, jovens e adultos aguardam ansiosos pelo momento da passagem dos carros, ornados com flores, chapéus, cartazes, imagens dos santos e outros adereços.</p>", "<p>Todos os carros ficam enumerados para concorrerem à premiação do mais bem caracterizado. E o que não faltou foi criatividade, das mais diversas formas, para levar às ruas beleza e amor a Juazeiro do Norte e ao seu povo. O evento contou na organização do percurso, com os agentes do Departamento Municipal de Trânsito (Demutran), que estiveram, por meio de planejamento e divulgação prévia do percurso, auxiliando os motoristas no grande fluxo de veículos, levando aos condutores alternativas de como se locomoverem pela cidade na tarde movimentada. O encerramento da carreata aconteceu na Basílica de Nossa Senhora das Dores.</p>", "<p><b>Grande procissão</b></p>", "<p>Hoje, a partir das 17 horas, será realizada a grande procissão de Nossa Senhora das Dores, com a expectativa de mais de 80 mil pessoas nas ruas da cidade. Ao meio-dia, acontece na Basílica, a tradicional despedida do romeiro.</p>", "<p>A romaria contou com o apoio das secretarias municipais, através da Prefeitura Municipal de Juazeiro do Norte, que esteve dando suporte de organização e assistência aos romeiros, além da receptividade, nesta primeira grande romaria, que abre o ciclo destas manifestações na cidade.</p>", "<p>A procissão sairá da Basílica, percorrendo as principais ruas da cidade, e contará com a animação de fanfarras, Banda de Música Municipal, grupos de tradição da cultura popular, além de integrantes do I Encontro de Palhaços, que está acontecendo em Juazeiro do Norte e conta com integrantes do Cariri, Brasil e exterior.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Em mais um ano, a administração municipal preparou um grande aparato, por meio dos órgãos de segurança, para dar espaço a uma das mais importante homenagens dos romeiros à Padroeira de Juazeiro do Norte, Nossa Senhora das Dores. Na tarde desta sexta-feira, 14, véspera da grande procissão, centenas de veículos saíram às ruas principais da cidade, ornamentados com motivos festivos e religiosos, em homenagem à santa.</p>", "data": "15 de setembro de 2018"},
{"titulo": " EPCC anima romeiros e participará da procissão de encerramento da romaria de Nossa Senhora das Dores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915081537_04503.jpg", "texto": ["<p>O Encontro de Palhaços e Culturas no Cariri (EPCC) desembarcou na romaria de Nossa Senhora das Dores e fica até o encerramento do evento cultural e religioso de Juazeiro do Norte. Com rodas de apresentações artísticas em praças publicas, os artistas trouxeram para a festa a arte da palhaçaria, musica, circo e dança.</p>", "<p>Os romeiros e romeiras prestigiaram as atividades do Encontro, que além vivência entre os artistas de diversos ramos da palhaçaria nacional e internacional, tem o objetivo de valorizar a cultura local e fomentar a alegria da população. A noite, no Cangaço bar, o público presente pode apreciar apresentações circences, discotecagem, exposição de fotografias, projeção de filmes, além de shows musicais com Luciano Brayner, banda Cabaçal Santo Expedito e Forró de Palhaços.</p>", "<p>Para o nosso penúltimo dia de atividades, neste sábado (15), a programação se inicia às 10h com “Roda de Prosa Trajetórias do Riso- Uma reflexão histórica e filosófica” com o professor João Resende (UFF-RJ), além da participação de todos os artistas envolvidos no encontro na procissão de encerramento da romaria de Nossa Senhora das Dores, a partir das 17h.</p>", "<p>Já pela noite o Cangaço bar sediará a festa de encerramento do Encontro com shows musicais de Afilhados do Padrinho, Forró de Palhaços e Coco de Mestra Marinês, discotecagem com o Palhaço Siriguela, projeção e filme e exposição de fotografias, apresentações circenses.</p>", "<p>O Encontro de Palhaços e Culturas no Cariri é uma realização das Cia’s Tem Sim Sinhô e Carroça de Mamulengos, e conta com o apoio da Prefeitura Municipal de Juazeiro do Norte, Sesc, Cariri Garden Shopping, Grupo São Geraldo, Cangaço Bar, Basílica Santuário de Nossa Senhora das Dores, Centro de Artes do Cariri e coletivo É só Querê Fazê.</p>"], "Descricao": "<p>O Encontro de Palhaços e Culturas no Cariri (EPCC) desembarcou na romaria de Nossa Senhora das Dores e fica até o encerramento do evento cultural e religioso de Juazeiro do Norte. Com rodas de apresentações artísticas em praças publicas, os artistas trouxeram para a festa a arte da palhaçaria, musica, circo e dança.</p>", "data": "15 de setembro de 2018"},
{"titulo": " Professores do Município participam de Minicurso sobre Metodologias Criativas para o ensino de Geografia", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915000924_19515.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) realizou, nesta quinta-feira, 13, no Instituto Juazeiro de Educação Superior (IJES), o segundo módulo do minicurso metodologias (cri)ativas para o ensino de Geografia. Com o título “Olhares Geográficos das Festas”, o curso foi ministrado pelo Professor Djailson Ricardo Malheiro, doutorando do Programa de Pós-Graduação em Geografia da Universidade Federal do Ceará (UFC).</p>", "<p>Foram selecionados para participar desse minicurso 30 professores de Geografia que atuam nas 56 escolas de ensino fundamental da rede municipal.</p>", "<p>O objetivo do minicurso é o de permitir aos participantes analisarem as perspectivas geográficas em torno das festas e levar orientações para que possam perceber como as metodologias criativas podem contribuir para os estudos dessas manifestações populares, a partir dos olhares geográficos. Os professores participaram ainda de uma aula de campo dentro da Romaria de Nossa Senhora das Dores, onde puderam vivenciar de perto o fluxo e o comportamento dos romeiros. A ideia é que o acesso à essas novas metodologias possam ser aplicadas também com os alunos.</p>", "<p>Os acadêmicos de medicina fazem parte do Projeto de Extensão ECOMED: ambiente e saúde com consciência, em parceria com a Secretaria Municipal de Educação. Eles ainda abordaram a temática voltada para a rubéola, para professores de ciências.</p>", "<p>Fotos: Luciene Calixto e Djailson Ricardo Malheiro</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) realizou, nesta quinta-feira, 13, no Instituto Juazeiro de Educação Superior (IJES), o segundo módulo do minicurso metodologias (cri)ativas para o ensino de Geografia. Com o título “Olhares Geográficos das Festas”, o curso foi ministrado pelo Professor Djailson Ricardo Malheiro, doutorando do Programa de Pós-Graduação em Geografia da Universidade Federal do Ceará (UFC).</p>", "data": "15 de setembro de 2018"},
{"titulo": " Romaria encerra com balanço positivo de trabalho realizado pela administração municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180916234618_03377.jpg", "texto": ["<p>Com mais de 80 mil pessoas nas principais ruas do Centro de Juazeiro do Norte, foi encerrada no último sábado, 15, as festividades alusivas à Padroeira da cidade, Nossa Senhora das Dores. o encerramento foi marcado com a bênção final do bispo diocesano, dom Gilberto Pastana, na Praça da Matriz. A procissão foi iniciada às 17 horas, saindo da Basílica pela Rua Padre Cícero, seguindo na Alencar Peixoto e depois Rua São Pedro. O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, juntamente com secretários da administração, prestigiaram o momento, acompanhando o percurso, além da presença do prefeito licenciado, Arnon Bezerra. Esta romaria conta com mais de 250 mil visitantes durante essa época do ano.</p>", "<p>O pároco da Basílica, Padre Cícero José, destacou o empenho da administração na organização da festa e a atuação das secretarias de Meio Ambiente, Saúde, Turismo e Romaria, Desenvolvimento Social e Trabalho, Secretaria de Segurança, por meio do Departamento Municipal de Trânsito (Demutran) e da Guarda Municipal, que trabalharam com equipes especiais, para organização e atendimentos aos turistas e romeiros que estiveram na cidade durante este período.</p>", "<p>Os festejos foram iniciados no último dia 1º de setembro, com os noitários, procissões, carreatas, procissão dos carros, dos carroceiros, entre outras manifestações em homenagem à Mãe das Dores. A maior parte dos romeiros começou a chegar a partir 10 de setembro, abrindo o ciclo das grandes romarias de Juazeiro do Norte, que segue até fevereiro, com os festejos alusivos à Nossa Senhora das Candeias. Durante a bênção, foi realizado um momento em memória aos romeiros falecidos em acidente no início da romaria, com toque de silêncio.</p>", "<p>Este ano, a administração municipal de Juazeiro do Norte, tendo em vista o grande fluxo de romeiros, entregou à população a Praça Padre Cícero, um dos espaços mais importantes da cidade, para contemplar a chegada e a boa acolhida dos visitantes. As ruas bem iluminadas e praças da cidade foram outra grande novidade, possibilitando mais segurança e organização.</p>", "<p>O cortejo da procissão ainda contou com a presença de brincantes da cultura popular, integrantes do I Encontro de Palhaços do Cariri, fanfarras, que continuaram a apresentação na Praça Padre Cícero, dando mais brilho a festa alusiva à Nossa Senhora das Dores.</p>", "<p>Equipes da limpeza foram ampliadas e o trabalho intensificado durante o período, com grupos divididos em turnos diários e noturnos, para possibilitar a todos uma cidade melhor para recepcionar os romeiros de todo o Nordeste brasileiro neste período.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>Com mais de 80 mil pessoas nas principais ruas do Centro de Juazeiro do Norte, foi encerrada no último sábado, 15, as festividades alusivas à Padroeira da cidade, Nossa Senhora das Dores. o encerramento foi marcado com a bênção final do bispo diocesano, dom Gilberto Pastana, na Praça da Matriz. A procissão foi iniciada às 17 horas, saindo da Basílica pela Rua Padre Cícero, seguindo na Alencar Peixoto e depois Rua São Pedro. O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, juntamente com secretários da administração, prestigiaram o momento, acompanhando o percurso, além da presença do prefeito licenciado, Arnon Bezerra. Esta romaria conta com mais de 250 mil visitantes durante essa época do ano.</p>", "data": "16 de setembro de 2018"},
{"titulo": " Memorial Padre Cícero oferece novidades para os visitantes na romaria de Nossa Senhora das Dores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915000605_47972.jpg", "texto": ["<p>Romeiros vindos de todas as partes dos Nordeste e de outras regiões do Brasil encontram no Memorial Padre Cícero uma boa oportunidade para conhecer um pouco mais sobre a história de Juazeiro do Norte e do Fundador da cidade, o Padre Cícero Romão Batista.</p>", "<p>No museu estão expostas diversas fotografias, objetos e vestimentas que pertenceram ao grande benfeitor de Juazeiro do Norte.</p>", "<p>Para melhor orientar os visitantes, a direção do Fundação Memorial Padre Cícero, juntamente com sua equipe, vem pensado, ao longo da Gestão Arnon Bezerra, em melhores formas de receber os visitantes.</p>", "<p>Nesta Romaria de Nossa Senhora das Dores, além do aplicativo “Padim” que auxilia na contagem e no registro da cidade de origem dos romeiros, o Grupo de Escoteiros Iva Emídio Gondim atua recepcionado e orientando os visitantes. Além disso, através de uma parceria realizada com o curso de História da Universidade Regional do Cariri (URCA), alunos estagiários conduzem os visitantes pelo percurso dentro do museu, compartilhando informações pertinentes que tornam a visita mais agradável e informativa.</p>", "<p><b>Ponto de Memória encanta visitantes</b></p>", "<p>O Ponto de Memória Memorial Padre Cícero, instalado no hall de entrada do auditório da Fundação, tem recebido uma grande visitação desde o último dia 10 de setembro. Essa é a primeira grande romaria desde sua abertura, em julho deste ano.</p>", "<p>Para a romeira Maria Aparecida de Oliveira Souza, de Maceió (AL) poder conhecer um pouco da história do local que abriga e cuida dos pertences do Padre Cícero é um motivo de alegria. “Esse local é muito importante para conhecermos mais sobre o nosso padrinho e saber como ele foi criado faz a gente gostar ainda mais e zelar por ele”, comentou a romeira.</p>", "<p>O Ponto de Memória Memorial Padre Cícero conta, através de uma exposição permanente, todo o processo para a instalação daquele equipamento cultural, bem como o contexto histórico que envolve o espaço e a comunidade do entorno de onde ele foi instalado. </p>"], "Descricao": "<p>Romeiros vindos de todas as partes dos Nordeste e de outras regiões do Brasil encontram no Memorial Padre Cícero uma boa oportunidade para conhecer um pouco mais sobre a história de Juazeiro do Norte e do Fundador da cidade, o Padre Cícero Romão Batista.</p>", "data": "15 de setembro de 2018"},
{"titulo": " Grande participação em homenagem à padroeira no Noitário da administração", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180915081254_34910.jpg", "texto": ["<p>Como parte da programação da Romaria de Nossa Senhora das Dores, aconteceu nesta sexta-feira, 14, a Noite da Administração Municipal na Romaria de Nossa Senhora das Dores.</p>", "<p>O evento faz parte do calendário anual da prefeitura e também da Basílica Menor de Nossa Senhora das Dores, como parte da Romaria em louvor à padroeira de Juazeiro do Norte. Todos os anos, a imagem da Santa visita algumas residências passando o dia e, à noite, acontece a reunião na casa dos fiéis para louvarem à Santa.</p>", "<p>Tradicionalmente, a imagem também passa um desses dias do Quinzenário no hall de entrada da Prefeitura de Juazeiro do Norte, onde os funcionários da Administração Municipal e o público em geral têm a oportunidade para fazerem suas preces e homenagens à Padroeira do Município.</p>", "<p>Como parte dessa festa, uma procissão saiu da Praça da Prefeitura de Juazeiro do Norte em direção à Igreja da Matriz, onde foi realizada uma celebração eucarística. Participaram além dos funcionários da Administração, o Prefeito em exercício Giovanni Sampaio, Secretários Municipais, vereadores e outras autoridades do Município</p>", "<p>O Prefeito em exercício, Giovanni Sampaio, agradeceu a participação dos funcionários nesse momento em que a Municipalidade reconhece a importância dessa tradição religiosa para a população juazeirense. Enalteceu a figura do Padre Cícero, responsável por todo o crescimento de Juazeiro do Norte e da região do Cariri. Também falou da importância da família e lembrou ser necessário que todos estejam unidos, através da fé, para combater as crises moral e econômica que tem ameaçado a tranquilidade da população e do país.</p>", "<p>“Quero agradecer ao prefeito Arnon que nos confiou a prefeitura num momento tão importante. A Romaria é sempre um motivo de muita alegria e muita emoção. Vemos as pessoas que se deslocam até aqui para renovar sua fé e visitar nossa cidade. Juazeiro do Norte será eternamente grata a todos esses romeiros de todo o Nordeste”, ressaltou Giovanni Sampaio.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Como parte da programação da Romaria de Nossa Senhora das Dores, aconteceu nesta sexta-feira, 14, a Noite da Administração Municipal na Romaria de Nossa Senhora das Dores.</p>", "data": "15 de setembro de 2018"},
{"titulo": " Representante da União da Ilha se reúne com secretários em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180916234106_56437.jpg", "texto": ["<p>Representante da Escola União da Ilha, do Rio de Janeiro, esteve na última sexta-feira, em Juazeiro do Norte, para apresentar a proposta de desfile da escola e o plano de marketing de desenvolvimento das ações que serão pautadas, durante a apresentação do samba enredo, que dá destaque no carnaval do próximo ano ao Ceará. O samba enredo 2019 da escola aborda as diversas paisagens e cultura do Estado, enfocando aspectos culturais do interior, a exemplo de Juazeiro do Norte. O tema deste ano é a “Peleja Poética entre Rachel e Alencar no Avarandado do Céu”.</p>", "<p>A representante de projetos voltados para a área do marketing no Estado, junto à escola, Beatriz Gurgel, esteve reunida com o Secretário de Turismo e Romaria, Júnior Feitosa e equipe da pasta, o Secretário de Cultura, Renato Fernandes, e a Secretária de Comunicação, Elizangela Santos, para apresentar o plano de marketing que será empreendido pela escola este ano.</p>", "<p>O projeto contempla o Estado do Ceará, segundo Beatriz Gurgel, em todo o desfile, algo que só aconteceu na década de 70 com outra escola. “Normalmente quando acontece esse destaque, é apenas em situações mais pontuais”, explica ela. As ações empreendidas nesse momento pelos que fazem esse segmento, tem sido na área de captação nas empresas e indústrias do Estado, além das parcerias com instituições.</p>", "<p>Durante o desfile, ela afirma que setores como o da cultura, artesanato, gastronomia, a literatura, grandes personalidades da história cearense, além de pontos turísticos do Estado deverão ser enfocados pela escola. Com isso, serão tratadas temáticas com grande relevância cultural, histórica e do desenvolvimento do Estado.</p>", "<p>O grande enfoque será o Ceará visto pelos escritores Rachel de Queiroz e José de Alencar. O samba enredo da escola União da Ilha será escolhido no próximo dia 6 de outubro. Será realizada uma coletiva de imprensa, em Fortaleza, após essa data, para tratar dos detalhes do trabalho que estará sendo desenvolvido este ano, pela agremiação carioca.</p>", "<p>Fotos: Elizangela Santos</p>"], "Descricao": "<p>Representante da Escola União da Ilha, do Rio de Janeiro, esteve na última sexta-feira, em Juazeiro do Norte, para apresentar a proposta de desfile da escola e o plano de marketing de desenvolvimento das ações que serão pautadas, durante a apresentação do samba enredo, que dá destaque no carnaval do próximo ano ao Ceará. O samba enredo 2019 da escola aborda as diversas paisagens e cultura do Estado, enfocando aspectos culturais do interior, a exemplo de Juazeiro do Norte. O tema deste ano é a “Peleja Poética entre Rachel e Alencar no Avarandado do Céu”.</p>", "data": "15 de setembro de 2018"}
]