[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seagri segue com ações de melhorias para produtores rurais de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), dá continuidade a três ações neste fim de ano. A entrega dos boletos do Programa Garantia Safra,   atualização do cadastro dos produtores beneficiados com aração de terra e, em parceria com a Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce), realiza a distribuição das sementes do programa Hora de Plantar.</p>", "<p>De acordo com titular da pasta, Romão França, cerca de duas toneladas e meia de sementes selecionadas deverão chegar a mais de 300 agricultores em toda zona rural do município. Para agilizar a entrega,  técnicos da Seagri e Ematerce atuam juntos na realização do trabalho. A Seagri aproveitou a oportunidade para fazer o recadastramento do Programa de Aração de Terras (PAT).</p>", "<p>Para 2019, com aquisição de três tratores novos doados pelo Governo do Estado, o PAT vai ampliar o atendimento e deverá ultrapassar a meta do ciclo 2017-2018, que foi estimada em 1500 tarefas. O secretário disse ainda que a orientação do Prefeito de Juazeiro do Norte, Arnon Bezerra, é incrementar as ações voltadas para agropecuária do município. Nesse sentido foi implantado um novo modelo de gestão, com a descentralização do serviço.</p>", "<p>A proposta é desburocratizar o atendimento e aproximar ainda mais a administração municipal dos moradores da zona rural. Os técnicos da Seagri foram divididos em seis áreas territoriais, onde já  atuam de forma contínua, o que dá mais agilidade nas ações promovidas pela Secretaria e também no atendimento das demandas da população.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), dá continuidade a três ações neste fim de ano. A entrega dos boletos do Programa Garantia Safra,   atualização do cadastro dos produtores beneficiados com aração de terra e, em parceria com a Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce), realiza a distribuição das sementes do programa Hora de Plantar.</p>", "data": "14 de dezembro de 2018"},
{"titulo": " Seleção feminina de Juazeiro do Norte perde semifinal e  disputa o 3º lugar no Campeonato Intermunicipal", "imagem": null, "texto": ["<p>A Seleção feminina de futebol de Juazeiro do Norte, fez sua estreia no Campeonato Intermunicipal e foi derrotada na semifinal, pelo placar de 3 a 2, para a seleção de Pacajus. A partida foi realizada na manhã da última quinta-feira, 13, na Arena Castelão, em Fortaleza.</p>", "<p>O selecionado de Juazeiro do Norte fez uma grande partida, mas pecou no jogo aéreo e acabou derrotado. O diretor de esporte amador, Neto Santana afirma que além da participação, a competição serviu também para dar visibilidade para as meninas. “Nós montamos um bom time, proporcionamos uma grande estrutura e infelizmente a vitória não veio. Mas o sorriso no rosto das meninas e a dedicação que elas mostraram nesse período, é gratificante para nós, além da visibilidade proporcionada a elas e ao esporte feminino em geral”, destacou.</p>", "<p>O time agora joga na manhã desta sexta-feira, 14, em busca do terceiro lugar da competição. A seleção de Juazeiro do Norte enfrenta a seleção de Beberibe, às 08 h. Já a final do torneio, acontece às 10 h entre as seleções de Pacajús e Madalena.</p>"], "Descricao": "<p>A Seleção feminina de futebol de Juazeiro do Norte, fez sua estreia no Campeonato Intermunicipal e foi derrotada na semifinal, pelo placar de 3 a 2, para a seleção de Pacajus. A partida foi realizada na manhã da última quinta-feira, 13, na Arena Castelão, em Fortaleza.</p>", "data": "14 de dezembro de 2018"},
{"titulo": " Demutran realiza blitz e apreende 156 veículos em situação irregular", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181214093522_32841.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) apreendeu nesta quarta-feira, 12, durante blitz realizada no bairro João Cabral, 156 veículos, sendo 145 motos e 11 carros. <br>\nA maior parte dos veículos estava com placas adulteradas e com licenciamento, seguro e IPVA atrasados.<br>\n\"Dos 156 veículos apreendidos, apenas 20 logo foram regularizados e não foram levados para o depósito do Demutran, que agora está lotado\", disse o diretor do órgão, José Pedro Cipriano.<br>\nEle ressaltou que a fiscalização será intensificada em vários bairros, inclusive no Centro da cidade.<br>\n\"Mais de 19 mil veículos de Juazeiro do Norte estão irregulares, sem falar daqueles registrados fora do município\", salientou Cipriano.<br>\n </p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) apreendeu nesta quarta-feira, 12, durante blitz realizada no bairro João Cabral, 156 veículos, sendo 145 motos e 11 carros. <br>\nA maior parte dos veículos estava com placas adulteradas e com licenciamento, seguro e IPVA atrasados.<br>\n\"Dos 156 veículos apreendidos, apenas 20 logo foram regularizados e não foram levados para o depósito do Demutran, que agora está lotado\", disse o diretor do órgão, José Pedro Cipriano.<br>\nEle ressaltou que a fiscalização será intensificada em vários bairros, inclusive no Centro da cidade.<br>\n\"Mais de 19 mil veículos de Juazeiro do Norte estão irregulares, sem falar daqueles registrados fora do município\", salientou Cipriano.<br>\n </p>", "data": "14 de dezembro de 2018"},
{"titulo": " Cras Campo Alegre será inaugurado nesta sexta-feira, 14", "imagem": null, "texto": ["<p>O Centro de Referência de Assistência Social (Cras) do Campo Alegre, vinculado a Secretaria de Desenvolvimento Social e Trabalho (Sedest), será inaugurado nesta sexta-feira, 14, às 16h. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte,  o novo equipamento amplia a atuação da rede socioassistencial do município e oferece à comunidade atendimento de qualidade, serviços de convivência, orientação e fortalecimento de vínculo social e familiar.<br>\nEstrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo CRAS contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>"], "Descricao": "<p>O Centro de Referência de Assistência Social (Cras) do Campo Alegre, vinculado a Secretaria de Desenvolvimento Social e Trabalho (Sedest), será inaugurado nesta sexta-feira, 14, às 16h. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte,  o novo equipamento amplia a atuação da rede socioassistencial do município e oferece à comunidade atendimento de qualidade, serviços de convivência, orientação e fortalecimento de vínculo social e familiar.<br>\nEstrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo CRAS contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>", "data": "14 de dezembro de 2018"},
{"titulo": " Entorno da Praça da Alegria recebe nova sinalização do Demutran", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181214093310_25144.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran), por determinação do prefeito Arnon Bezerra, sinaliza a área da Praça da Alegria, recém-reformada.<br>\nEstá sendo implantada sinalização horizontal e vertical na Avenida Castelo Branco, nos sentidos Novo Juazeiro e Pirajá.<br>\nSão faixas de pedestre, \"PARE\", lombadas, gelo baiano (blocos de concreto) e há possibilidade até da instalação de um semáforo.<br>\n\"Aqui, há registros de acidentes envolvendo, na maioria dos casos, motociclistas imprudentes, mas esperamos coibir essa imprudência e tornar o trânsito mais seguro para todos\", afirma o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano.<br>\nEle garante que os trabalhos serão encerrados até o final da manhã dessa sexta-feira, 14/12.<br>\n </p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran), por determinação do prefeito Arnon Bezerra, sinaliza a área da Praça da Alegria, recém-reformada.<br>\nEstá sendo implantada sinalização horizontal e vertical na Avenida Castelo Branco, nos sentidos Novo Juazeiro e Pirajá.<br>\nSão faixas de pedestre, \"PARE\", lombadas, gelo baiano (blocos de concreto) e há possibilidade até da instalação de um semáforo.<br>\n\"Aqui, há registros de acidentes envolvendo, na maioria dos casos, motociclistas imprudentes, mas esperamos coibir essa imprudência e tornar o trânsito mais seguro para todos\", afirma o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano.<br>\nEle garante que os trabalhos serão encerrados até o final da manhã dessa sexta-feira, 14/12.<br>\n </p>", "data": "14 de dezembro de 2018"},
{"titulo": " Previjuno participa de debate em SP sobre propostas de alterações na legislações previdenciária", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217005220_06063.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou na última sexta-feira, 14, de reunião na Previdência Complementar do Estado de São Paulo/SP (Previcom). A participação do Regime Próprio de Vidência Social (RPPS) de Juazeiro do Norte se deu por meio de Grupos de Trabalho (GT) em Boas Práticas, Compensação Previdência entre Regimes (Comprev) e Reforma da Previdência.</p>", "<p>O objetivo do encontro foi apresentar sobre o Comprev, contribuindo com o fortalecimento da Previdência Nacional. “Com isso demonstrando que a governança corporativa e o compromisso da gestão do Prefeito Arnon Bezerra, do Previjuno, bem como do Secretário de Finanças, Evaldo Soares, e demais resultam em sustentabilidade do RPPS local e ainda na participação a nível nacional, onde a experiência de boas práticas de gestão ajudam e ajudarão ainda mais outros Entes”, disse a Gestora do Previjuno, Graça Alves.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou na última sexta-feira, 14, de reunião na Previdência Complementar do Estado de São Paulo/SP (Previcom). A participação do Regime Próprio de Vidência Social (RPPS) de Juazeiro do Norte se deu por meio de Grupos de Trabalho (GT) em Boas Práticas, Compensação Previdência entre Regimes (Comprev) e Reforma da Previdência.</p>", "data": "17 de dezembro de 2018"},
{"titulo": " Secretaria de Educação inicia Programação do Natal Integrador 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217005733_20200.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, deu início na última sexta-feira, 14, ao Natal Integrador 2018, uma programação voltada para os festejos natalinos realizados pelas escolas da rede municipal de Educação.</p>", "<p>Os festejos tiveram início nesta sexta-feira, 14, às 8h30, na Escola Doralice de Figueiredo Rocha, e prosseguem até o próximo dia 21 de dezembro. Eles serão organizados diretamente pelas escolas que fazem parte do Programa Escola Integradora. As que fazem parte de uma mesma comunidade irão se aglutinar com intuito de realizar as festas integrando funcionários, alunos e pais de escolas diferentes em um único evento.</p>", "<p>A Coordenadora do Programa Escola Integradora, Ana Maria Soares, ressalta que o Natal Integrador vislumbra reunir às escolas, as famílias, as comunidades e a cidade. Seu objetivo é promover reflexões sobre o real motivo da comemoração natalina, oportunizar o resgate de valores, de acolher, de aproximarmos  uns dos outros e  vivermos  o verdadeiro sentido do Natal, que é o nascimento de Jesus Cristo, o nascimento da Paz. “Nossas Unidades escolares, protagonistas do Natal Integrador, deixarão nas comunidades mensagens de amor, alegria, esperança e paz”, destaca Ana Maria Soares.</p>", "<p>A programação completa do Natal Integrador pode ser consultada no site <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/NATAL-INTEGRADOR-2018-CRONOGRAMA-ESCOLAS.pdf\">www.juazeiro.ce.gov.br (clique aqui)</a>.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, deu início na última sexta-feira, 14, ao Natal Integrador 2018, uma programação voltada para os festejos natalinos realizados pelas escolas da rede municipal de Educação.</p>", "data": "17 de dezembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra inaugura novo CRAS do Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217010039_77660.jpg", "texto": ["<p><b>Na ocasião, foi entregue mais um veículo para o Conselho Tutelar e anunciada a conquista da Casa de Acolhimento ao Idoso</b></p>", "<p>Compreendido como uma das grandes missões da Prefeitura Municipal, o Centro de Referência de Assistência Social (CRAS) do Campo Alegre foi inaugurado nesta sexta-feira, 14, com a presença do Prefeito Arnon Bezerra e autoridades locais. Executada pela Construtora Neri Martins, com investimento do grupo Carajás Home Center, o equipamento amplia a atuação da rede socioassistencial de Juazeiro do Norte.</p>", "<p>Com isso, o bairro conquista mais um novo equipamento de atendimento à comunidade. No dia 14 de novembro, foi entregue a Unidade Básica de Saúde (UBS) 64, levando melhores condições de atendimento à saúde aos moradores do bairro. O prefeito Arnon Bezerra ressaltou o empenho que tem sido feito, para em revê, dar segmento aos sérvios de calçamento e pavimentação de ruas do bairro, que tem sido uma reivindicação constante daquela comunidade. Só a Av. Maria Letícia, será uma das de maior investimento já realizada em Juazeiro do Norte.   </p>", "<p>O Centro de Referência de Assistência Social leva o nome da artesã Cícera Fonseca da Silva, falecida neste ano, que desenvolveu importantes trabalhos com barro reproduzindo o folclore cearense como marca autoral e foi líder comunitária do bairro. O esposo da artesã, Antônio Emídio, esteve presente recebendo as homenagens.</p>", "<p>O Centro de Referência de Assistência Social (CRAS) está situado em local estratégico, vizinho à Creche Dra. Zilda Arns e da Unidade Básica de Saúde do Campo Alegre. O espaço tem 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>", "<p> O Prefeito aproveitou a oportunidade e pediu zelo pelo equipamento. “Esse Centro vai beneficiar toda a comunidade, de todas as idades. Cuidem como se fosse as suas casas, porque é de vocês”, disse. Tido como um ponto crítico, Arnon falou do calçamento do bairro, que já está em andamento, e garantiu que já há uma licitação com essa finalidade. “O meu desejo é ver a satisfação e alegria de cada morador em poder usufruir dos equipamentos e das suas comunidades com qualidade”, afirmou.</p>", "<p>O Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, agradeceu à comunidade e ressaltou a relevância do equipamento para o bairro. “Temos sentimento de gratidão a cada cidadão que acredita nessa gestão. A comunidade do Campo Alegre tem sido muito parceira e estamos a cada projeto trazendo melhorias para o bairro. Esse equipamento vai garantir direito, progresso e assistência aos moradores”, afirmou Sandoval.</p>", "<p><b>Casa de Acolhimento ao Idoso</b></p>", "<p>O Secretário Sandoval Barreto anunciou a conquista de mais um equipamento para o bairro, que é a Casa de Acolhimento ao Idoso, que terá um atendimento regional. Serão novos empregos para diversos profissionais, inclusive para as equipes de saúde, que estarão à disposição, além de assistência à população idosa do Cariri.</p>", "<p>Na ocasião, também foi realizada a entrega de um carro para o Conselho Tutelar I de Juazeiro do Norte. A aquisição do veículo se deu por meio do Governo Federal, através de uma emenda parlamentar, com apoio do Senador Eunício Oliveira, que na ocasião foi representado por assessores.</p>", "<p>Estiveram presentes autoridades locais, o secretário adjunto de Trabalho e Desenvolvimento Social do Governo do Estado, Herman Normando, a vereadora Auricélia Bezerra e os demais vereadores Adauto Araújo, Demontier Agra e Preto Macêdo, Domingos Sávio, os secretários municipais, Júnior Feitosa, Romão França e Michel Araújo, além do Chefe de Gabinete, Nildo Rodrigues, o Procurador do Município, Micael François, entre outras autoridades municipais.  Coordenadores e equipes técnicas da Sedest também marcaram presença.</p>", "<p> </p>"], "Descricao": "<p><b>Na ocasião, foi entregue mais um veículo para o Conselho Tutelar e anunciada a conquista da Casa de Acolhimento ao Idoso</b></p>", "data": "17 de dezembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra reinaugura Posto de Saúde do Sítio Carás do Umari", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), reinaugurou na noite da última quinta-feira (13), o Posto de Saúde Manoel José da Silva, localizado no Sítio Carás do Umari. <br>\n<br>\nO Prefeito Arnon Bezerra, junto ao vice-prefeito Giovanni Sampaio e à secretária da Saúde, Francimones Albuquerque, participou da solenidade de reinauguração, que contou com a presença de demais secretários e servidores municipais, dos vereadores Adauto Araújo, Rita Monteiro, Domingos Borges e Claudionor Mota, e de grande número de moradores da comunidade. <br>\n<br>\nEsse Posto funciona atualmente como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e há muitos anos passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica, o que causava diversos transtornos aos usuários e profissionais. Entre as melhorias efetivadas tem-se a climatização das salas e consultórios, acessibilidade, segurança, farmácia e novos mobiliários e equipamentos. <br>\n<br>\nO prefeito Arnon Bezerra afirmou que a responsabilidade da Prefeitura é de servir e fazer cada vez melhor, para que a população possa se sentir bem. “Nós estávamos há algum tempo nos ressentindo da estrutura desse posto de saúde. Fui secretário de saúde na época em que foi construído e hoje estamos aqui renovando, oferecendo um equipamento de qualidade, dando conforto tanto para quem vem e precisa quanto para quem trabalha, da melhor maneira possível”, destacou.<br>\n<br>\nDe acordo com a secretária Francimones, agora que o posto possui estrutura adequada e devido a comunidade ter aproximadamente 2 mil pessoas, a SESAU está estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que passe a ter atendimento todos os dias e não apenas em dois dias na semana, como é atualmente. <br>\n<br>\nA secretária afirmou ainda que de pronto será atendido o pedido da comunidade de uma técnica de enfermagem diariamente no local, possibilitando serviços como vacinação e curativos nos dois turnos. Além disso, uma unidade móvel odontológica está sendo estruturada para que a comunidade tenha acesso a dentista uma vez por semana. <br>\n<br>\nPara a auxiliar de serviços gerais que mora no sítio Carás do Umari, Maria Régis, a reestruturação do posto de saúde veio em boa hora. “Há tantos anos que precisava de uma reforma e nenhum gestor teve a iniciativa de fazer isso para a comunidade. O Prefeito Arnon teve essa iniciativa para que melhorasse o atendimento para a comunidade, que também precisa ajudar a manter o patrimônio em perfeito estado”, frisou.<br>\n<br>\nEste foi o terceiro posto totalmente reestruturado a ser entregue à população de um projeto, iniciado no mês de agosto, que visa adequar e melhorar a estrutura de todas as Unidades Básicas de Saúde (UBS) do Município. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Foi entregue também a UBS dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n <br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), reinaugurou na noite da última quinta-feira (13), o Posto de Saúde Manoel José da Silva, localizado no Sítio Carás do Umari. <br>\n<br>\nO Prefeito Arnon Bezerra, junto ao vice-prefeito Giovanni Sampaio e à secretária da Saúde, Francimones Albuquerque, participou da solenidade de reinauguração, que contou com a presença de demais secretários e servidores municipais, dos vereadores Adauto Araújo, Rita Monteiro, Domingos Borges e Claudionor Mota, e de grande número de moradores da comunidade. <br>\n<br>\nEsse Posto funciona atualmente como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e há muitos anos passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica, o que causava diversos transtornos aos usuários e profissionais. Entre as melhorias efetivadas tem-se a climatização das salas e consultórios, acessibilidade, segurança, farmácia e novos mobiliários e equipamentos. <br>\n<br>\nO prefeito Arnon Bezerra afirmou que a responsabilidade da Prefeitura é de servir e fazer cada vez melhor, para que a população possa se sentir bem. “Nós estávamos há algum tempo nos ressentindo da estrutura desse posto de saúde. Fui secretário de saúde na época em que foi construído e hoje estamos aqui renovando, oferecendo um equipamento de qualidade, dando conforto tanto para quem vem e precisa quanto para quem trabalha, da melhor maneira possível”, destacou.<br>\n<br>\nDe acordo com a secretária Francimones, agora que o posto possui estrutura adequada e devido a comunidade ter aproximadamente 2 mil pessoas, a SESAU está estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que passe a ter atendimento todos os dias e não apenas em dois dias na semana, como é atualmente. <br>\n<br>\nA secretária afirmou ainda que de pronto será atendido o pedido da comunidade de uma técnica de enfermagem diariamente no local, possibilitando serviços como vacinação e curativos nos dois turnos. Além disso, uma unidade móvel odontológica está sendo estruturada para que a comunidade tenha acesso a dentista uma vez por semana. <br>\n<br>\nPara a auxiliar de serviços gerais que mora no sítio Carás do Umari, Maria Régis, a reestruturação do posto de saúde veio em boa hora. “Há tantos anos que precisava de uma reforma e nenhum gestor teve a iniciativa de fazer isso para a comunidade. O Prefeito Arnon teve essa iniciativa para que melhorasse o atendimento para a comunidade, que também precisa ajudar a manter o patrimônio em perfeito estado”, frisou.<br>\n<br>\nEste foi o terceiro posto totalmente reestruturado a ser entregue à população de um projeto, iniciado no mês de agosto, que visa adequar e melhorar a estrutura de todas as Unidades Básicas de Saúde (UBS) do Município. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Foi entregue também a UBS dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n <br>\nFotos: Lino Fly<br>\n </p>", "data": "14 de dezembro de 2018"},
{"titulo": " Secult participa de Audiência Pública sobre Patrimônio na Câmara Municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217005415_14219.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte esteve representada na audiência pública, para tratar sobre Patrimônio, realizada na Câmara Municipal de Juazeiro do Norte, na última sexta-feira, 14. A audiência pública foi solicitada por membros do Conselho Municipal de Cultura de Juazeiro do Norte, logo após a demolição do casarão que pertenceu ao juiz Juvêncio Santana, no último dia 1º de dezembro.</p>", "<p>A Diretora administrativa Financeira da Secult Juazeiro do Norte, Luciana Dantas, representou o Secretário de Cultura, Renato Fernandes. Também esteve presente a Presidente da Fundação Memorial Padre Cícero, Cristina Holanda.</p>", "<p>Na oportunidade, Luciana Dantas explanou sobre as realizações da Secretaria de Cultura desde a sua recriação, em Julho de 2017, no que se refere a valorização e preservação dos patrimônios culturais do Município e ressaltou que nessa Gestão, a Secult tem realizado ações inéditas em Juazeiro do Norte. “Essa é a primeira vez que a Secult tem implementado políticas de acessos democráticos aos recursos públicos através de editais, como também ações de fomento, salvaguarda e preservação dos patrimônios culturais”, disse. Ela citou também as ações implementadas para reativar o processo de registro de lugares sagrados do Município no Livro de Registros Sagrados do Instituto Nacional de Patrimônio Histórico e Artístico Nacional (IPHAN), o trabalho desempenhado pelo setor de Patrimônio e Memória da Secult, através de pesquisas e da criação dos pontos de memórias do Município, como o do Memorial Padre Cícero, já instalado no Hall de Entrada da instituição e aberto ao público para visitação.</p>", "<p>A Presidente da Fundação Memorial Padre Cícero, Cristina Holanda, defendeu que haja uma revisão da legislação municipal que trata sobre tombamento de patrimônio em Juazeiro do Norte que data de 1996. Ressaltou ainda que haja um processo de educação patrimonial nas escolas e em locais como os museus, no sentido de conscientizar a população sobre a importância da preservação de sua memória histórica.</p>", "<p><br>\nFotos: Lino Fly</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte esteve representada na audiência pública, para tratar sobre Patrimônio, realizada na Câmara Municipal de Juazeiro do Norte, na última sexta-feira, 14. A audiência pública foi solicitada por membros do Conselho Municipal de Cultura de Juazeiro do Norte, logo após a demolição do casarão que pertenceu ao juiz Juvêncio Santana, no último dia 1º de dezembro.</p>", "data": "17 de dezembro de 2018"}
]