[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Dia “D” de vacinação acontece próximo sábado, 18", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816223729_15231.jpg", "texto": ["<p>No próximo sábado (18) acontece em todo o Brasil o Dia “D” de vacinação contra o sarampo e a poliomielite. Todas as crianças de 01 a menores de 05 anos devem tomar as vacinas, mesmo as que já tenham sido vacinadas.</p>", "<p>Em Juazeiro do Norte, as salas de vacinação das Unidades Básicas de Saúde (UBS), do Centro de Dermatologia e do Hospital Estephânia estarão abertas de 7h30 às 17h. No Cariri Garden Shopping, loja 52/53, também haverá vacinação, de 10h às 17h.</p>", "<p>É necessário levar a caderneta de vacinação para que seja feito o acompanhamento da situação vacinal das crianças. A orientação da coordenação de Imunização da Secretaria de Saúde do Município é que quem tiver o cartão do SUS também deve levá-lo.</p>", "<p>A Campanha Nacional de vacinação contra o sarampo e a poliomielite está acontecendo desde 06 de agosto e segue até o dia 31 do mesmo mês. Em Juazeiro, devem ser vacinadas cerca de 16 mil crianças. Até o momento, pouco mais de 23% desse público foi vacinado. A Secretaria de Saúde alerta aos pais e responsáveis que a vacina é a forma mais eficaz e segura de impedir o reaparecimento dessas doenças.</p>"], "Descricao": "<p>No próximo sábado (18) acontece em todo o Brasil o Dia “D” de vacinação contra o sarampo e a poliomielite. Todas as crianças de 01 a menores de 05 anos devem tomar as vacinas, mesmo as que já tenham sido vacinadas.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Juazeiro do Norte sedia primeiro encontro Citros Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816225058_75346.jpg", "texto": ["<p>Juazeiro do Norte sediou o I encontro Citros Cariri, que teve como tema citros – oportunidade de desenvolvimento e diversificação do agronegócio para o Vale do Cariri. O evento teve o objetivo de apresentar grandes possibilidades para a produção da cultura cítrica, incluindo limão, laranja e tangerina, e do enorme potencial que há na região do Cariri.</p>", "<p>O encontro aconteceu no auditório da Universidade Regional do Cariri – Urca, campus Crajubar, e reuniu representantes de diversas instituições da agricultura do Estado, estudantes da área e produtores. O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou da abertura do evento e destacou que a Prefeitura de Juazeiro do Norte está aberta a parcerias para elevar cada vez mais a agricultura não só do Município, mas de toda a região do Cariri.</p>", "<p>O diretor da Tamafe, Fernando Herrera, empresa parceira do evento, afirma que o Vale do Cariri tem potencial para desenvolver outras culturas, como a cítrica. “O Cariri é uma região muito boa. Não dá para viver apenas da monocultura da banana. Há potencial para expandir e muito isso. Estamos perto da Europa e da América do Norte e podemos fazer algo grande aqui na região”, afirmou.</p>"], "Descricao": "<p>Juazeiro do Norte sediou o I encontro Citros Cariri, que teve como tema citros – oportunidade de desenvolvimento e diversificação do agronegócio para o Vale do Cariri. O evento teve o objetivo de apresentar grandes possibilidades para a produção da cultura cítrica, incluindo limão, laranja e tangerina, e do enorme potencial que há na região do Cariri.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Definidas as 23 atletas da Seleção de futebol feminino de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816223925_48007.jpg", "texto": ["<p>O Município de Juazeiro do Norte irá participar do Torneio Intermunicipal de Futebol Feminino que será promovido pela Secretaria de Esporte do Estado do Ceará. Para isso, foi formada pela Prefeitura Municipal, por meio da Secretaria de Esporte e Juventude,  uma seleção com atletas da cidade ou que votem no no Município.</p>", "<p>Para a formação do time, foram realizadas duas seletivas que contaram com a participação de mais de 100 atletas. Na noite da última quarta-feira, 15, foi realizada a última seletiva e definidas as 23 garotas que irão representar Juazeiro do Norte. Neto Santana, diretor de esportes amador da Sejuv, ressaltou o bom nível encontrado nas atletas durantes as seletivas.</p>", "<p>As 23 atletas são: Marcela de Oliveira, Maria Camila, Alice Alves, Maria Xaiana, Amanda Rodrigues, Polyana Gonçalves,  Mylena de Souza, Daiana dos Santos, Milena Raiane, Ana Caroline, Taysa gomes, Ortência de Sousa, Marcianila do Nascimento, Nayara Rodrigues, Elizabeth Gomes, Ana Karine, Jussara dos Santos, Vitória Hellen, Correia, Maria Suyane, Janaína França e Cosma Ferreira.</p>", "<p>As inscrições podem ser feitas até o dia 19 de agosto. Dia 23, será realizado o congresso técnico, onde será divulgada a tabela e o grupo selecionado de Juazeiro do Norte irá conhecer o seu primeiro adversário na competição.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte irá participar do Torneio Intermunicipal de Futebol Feminino que será promovido pela Secretaria de Esporte do Estado do Ceará. Para isso, foi formada pela Prefeitura Municipal, por meio da Secretaria de Esporte e Juventude,  uma seleção com atletas da cidade ou que votem no no Município.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Secult e Conselho Municipal de Cultura debatem regras de Edital", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816232347_19880.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte e o Conselho Municipal de Política Cultural estiveram reunidos na tarde da última quarta-feira, 15, para discutir as regras do Edital de consulta pública para o cadastramento de artistas e grupos artísticos de Juazeiro do Norte.<br>\n<br>\nO objetivo foi realizar um intenso debate, através da representatividade exercida pelo Conselho, a respeito de todos os tópicos no sentido de democratizar o acesso dos interessados ao cadastrado que será criado no Município.<br>\n<br>\nA partir dessas discussões os devidos ajustes serão feitos no documento, que passará ainda pelo crivo da Procuradoria Geral do Município, para que seja lançado oficialmente.<br>\n<br>\nAtravés do edital, artistas de várias linguagens poderão se inscrever em um cadastro que servirá como ferramenta de consulta para possíveis contratações desses grupos para realizarem apresentações artísticas em eventos no Município.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte e o Conselho Municipal de Política Cultural estiveram reunidos na tarde da última quarta-feira, 15, para discutir as regras do Edital de consulta pública para o cadastramento de artistas e grupos artísticos de Juazeiro do Norte.<br>\n<br>\nO objetivo foi realizar um intenso debate, através da representatividade exercida pelo Conselho, a respeito de todos os tópicos no sentido de democratizar o acesso dos interessados ao cadastrado que será criado no Município.<br>\n<br>\nA partir dessas discussões os devidos ajustes serão feitos no documento, que passará ainda pelo crivo da Procuradoria Geral do Município, para que seja lançado oficialmente.<br>\n<br>\nAtravés do edital, artistas de várias linguagens poderão se inscrever em um cadastro que servirá como ferramenta de consulta para possíveis contratações desses grupos para realizarem apresentações artísticas em eventos no Município.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Realizada mais uma série de amistosos entre EIE e Polo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816224654_22977.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) e Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizaram, na tarde da última quarta-feira, 15, mais uma série de amistosos entre os jovens praticantes de futebol dos dois equipamentos. O trabalho está sendo desenvolvido por meio do Polo de Convivência Social Dra. Rosiane Lima Verde e Escola de Iniciação ao Esporte (EIE).</p>", "<p>Para o diretor do Polo de Convivência, Flávio Possiano, o trabalho é muito importante para a integração dos adolescentes. No equipamento é realizado trabalho com o esporte, voltado para o social, e na escola de iniciação mais para a formação de atletas. Assim os integrantes voltam com mais conhecimentos, devido à experiência partilhada.</p>", "<p>Foram realizadas partidas nas categorias sub-12 e sub-14. No primeiro jogo, pela categoria sub-12, a EIE venceu o time do polo pelo placar de 4 a 0. Na partida pelo sub-14, a EIE venceu novamente o Polo pelo placar de 8 a 1.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) e Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizaram, na tarde da última quarta-feira, 15, mais uma série de amistosos entre os jovens praticantes de futebol dos dois equipamentos. O trabalho está sendo desenvolvido por meio do Polo de Convivência Social Dra. Rosiane Lima Verde e Escola de Iniciação ao Esporte (EIE).</p>", "data": "16 de agosto de 2018"},
{"titulo": " Seagri realiza reunião para tratar do Garantia Safra 2018/2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816224755_52433.jpg", "texto": ["<p>Com o intuito de melhor organizar a execução do Garantia Safra 2019, a Secretaria de Agricultura e Abastecimento de Juazeiro do Norte (Seagri) já iniciou uma série de encontros com as outras instituições responsáveis pelo programa. O primeiro encontro foi realizado na tarde de ontem, 15.</p>", "<p>Participaram da reunião realizada na sede da Seagri, o titular da pasta, Romão França, o gerente local da Ematerce de Juazeiro do Norte, Sérgio Linhares e o Coordenador do Garantia Safra, Gerciano Andrade.  O objetivo da reunião é a definição do calendário de cadastramento dos agricultores para safra 2018/2019.</p>", "<p>Como encaminhamento, ficou definido uma reunião com as lideranças comunitárias no auditório da Ematerce, para o dia 29 de agosto. Na ocasião, serão apresentadas as datas e os locais onde os agricultores poderão se dirigir para efetuar o cadastramento. Também, ocorrerá um nivelamento técnico acerca das mudanças sofridas pelo programa.</p>", "<p>A ação, coordenada pela Secretaria Estadual Especial de Agricultura Familiar e do Desenvolvimento Agrário (Sead), garante um auxílio de R$ 850 aos agricultores familiares que perdem mais de 50% da produção, devido à seca ou excesso de chuvas.</p>"], "Descricao": "<p>Com o intuito de melhor organizar a execução do Garantia Safra 2019, a Secretaria de Agricultura e Abastecimento de Juazeiro do Norte (Seagri) já iniciou uma série de encontros com as outras instituições responsáveis pelo programa. O primeiro encontro foi realizado na tarde de ontem, 15.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte lança cadastramento e recadastramento imobiliário nesta sexta-feira, 17", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816234736_09454.jpg", "texto": ["<p>Nesta sexta-feira, 17, ocorrerá o lançamento oficial do Projeto “cadastramento e recadastramento imobiliário” de Juazeiro do Norte. A solenidade acontecerá na Praça Dirceu Figueiredo, s/nº - Centro, às 16h. Os trabalhos terão início na segunda-feira, 20 e serão viabilizados pela Prefeitura Municipal, por meio da Secretaria de Administração e Finanças (SEAFIN), em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas e privadas.</p>", "<p>O objetivo é atualizar as informações dos imóveis situados na base territorial do Município. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis estarão uniformizados e identificados com crachá.</p>", "<p>Os dados coletados deverão permitir a identificação das características dos imóveis, de seus proprietários ou possuidores. Caso o imóvel ocupado visitado esteja fechado, desocupado ou de qualquer forma inacessível, o agente emitirá notificação, deixando-a na caixa de correio ou outro meio igualmente eficaz de comunicação.</p>", "<p>Os agentes irão solicitar cópia do CPF, do comprovante de residência, documento de propriedade, identificação dos elementos quantitativos e qualitativos que permitam a identificação do valor dos imóveis, de acordo com a legislação municipal. É importante que os responsáveis pelos imóveis recepcionem os agentes cadastradores e forneçam as informações necessárias.</p>", "<p>Auxiliar Juazeiro do Norte neste grande programa permitirá um olhar mais real e justo sobre a situação imobiliária do Município. Isso representa compromisso de cidadania pelo progresso da cidade. Para maiores informações ou realização de cadastramento on-line, acessar <a href=\"http://www.juazeiro.ce.gov.br/recadastramentoimobiliario\">www.juazeiro.ce.gov.br/recadastramentoimobiliario</a>.</p>"], "Descricao": "<p>Nesta sexta-feira, 17, ocorrerá o lançamento oficial do Projeto “cadastramento e recadastramento imobiliário” de Juazeiro do Norte. A solenidade acontecerá na Praça Dirceu Figueiredo, s/nº - Centro, às 16h. Os trabalhos terão início na segunda-feira, 20 e serão viabilizados pela Prefeitura Municipal, por meio da Secretaria de Administração e Finanças (SEAFIN), em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas e privadas.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Racismo é tema de debate promovido pelo Nuca", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816232237_49814.jpg", "texto": ["<p>Jovens do Núcleo de Cidadania dos Adolescentes (Nuca) de Juazeiro do Norte, participaram do debate ‘Por uma infância sem racismo’, na tarde desta quinta-feira, 16, ministrado pelas coordenadoras do Núcleo de Educação para Promoção da Igualdade Racial (Nepir), Herlania Galdino, e Moema Alves. O encontro aconteceu no intuito de conscientizar sobre o racismo estrutural no país.</p>", "<p>A reunião com os adolescentes do Nuca é um dos requisitos necessários para a conquista do Selo Unicef 2020 e que já fazem parte dos eixos de atuação da Secretaria de Desenvolvimento Social e Trabalho, por meio do Núcleo de Educação para Promoção da Igualdade Racial, que busca romper com atitudes de preconceito e discriminação promovendo políticas públicas, ações preventivas e de enfrentamento da questão social.</p>", "<p>No debate foram levantadas questões que primam pelo respeito às diferenças, reconhecendo o racismo ainda tão presente em situações cotidianas. “Percebemos nesse debate junto com os adolescentes, que muitas vezes dentro da estrutura da nossa sociedade acabamos deixando pessoas para trás. Refletimos que as diferenças não significam superioridade nem inferioridade, são apenas diferenças. Como as crianças e adolescentes estão em processo de formação, é importante dialogar sobre essas questões, porque são elas que vão modificar o cotidiano e consequentemente a sociedade”, afirmou a coordenadora de Educação e Pesquisa do Nepir, Moema Alves. </p>"], "Descricao": "<p>Jovens do Núcleo de Cidadania dos Adolescentes (Nuca) de Juazeiro do Norte, participaram do debate ‘Por uma infância sem racismo’, na tarde desta quinta-feira, 16, ministrado pelas coordenadoras do Núcleo de Educação para Promoção da Igualdade Racial (Nepir), Herlania Galdino, e Moema Alves. O encontro aconteceu no intuito de conscientizar sobre o racismo estrutural no país.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Sedeci participa de eventos na área de economia e inovação em Fortaleza", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816224936_17080.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), esteve representada nos eventos Ceará Global e Futura Trends realizados em Fortaleza, nos dias 09 e 10 de agosto. Na Capital, o Secretário Michel Araújo se reuniu com autoridades e investidores para apresentar as ações que a Gestão Municipal tem desenvolvido em Juazeiro do Norte, no intuito de fortalecer o ecossistema de inovação e garantir o desenvolvimento tecnológico e econômico.</p>", "<p>O Ceará Global teve como tema “Internacionalização da Economia do Ceará”, e contou com uma programação voltada à apresentação do cenário de participação e concentração do capital estrangeiro no Ceará. Estiveram presentes no evento, os representantes das Câmaras de Comércio Exterior, dentre elas a Ítalo-Brasileira, Americana, Alemã, Holandesa, Brasil-Portugal, dentre outras.</p>", "<p>Para o Secretário Michel Araújo, essa foi uma oportunidade de dialogar e formar networking com representantes de investidores internacionais, passo fundamental na atração de novos negócios e parcerias para o Município. “Tivemos acesso a algumas plataformas com informações dos Municípios que recebem investimento estrangeiro e Juazeiro do Norte está inserido neste mercado internacional”, afirma. </p>", "<p>Durante o evento, Michel Araújo se reuniu com representantes do Governo do Estado Ceará, o Secretário de Desenvolvimento Econômico do Estado (SDE), Cesar Ribeiro, o Chefe de Gabinete do Governador, Élcio Batista, e o Diretor da SDE, Oscar Nogueira. No encontro, o Secretário Municipal solicitou que os representantes do Estado reivindicassem e apoiassem a celeridade nas obras da Transnordestina, que beneficiará a economia do Cariri, facilitando a importação e exportação das Indústrias. </p>", "<p><b>Projetos</b></p>", "<p>Em Fortaleza, o Secretário Municipal também participou de reunião com o Fundador da Investidora Social In3city, Haroldo Rodrigues, onde dialogaram sobre um estudo de viabilidade para implantação de carros elétricos e bicicletário em Juazeiro do Norte. “Com a Lei de Inovação do Município, projetos de cunho tecnológico terão segurança jurídica para sua concretização”, explica Michel.</p>", "<p>Em outra reunião com representantes da Federação das Indústrias do Estado do Ceará (Fiec), que teve como tema “Ceará na Sapucaí”, o gestor da Sedeci foi apresentado ao projeto do desfile carnavalesco da escola de samba União da Ilha do Governador, para o carnaval do Rio de Janeiro, em 2019. “Na oportunidade, discutimos a viabilidade de inserir Juazeiro do Norte no enredo da escola de samba. Estaremos alinhando o projeto com as Secretarias de Cultura e Turismo e Romaria, para que possamos ter mais uma vez nosso Município na Sapucaí”, ressalta.</p>", "<p>O Município de Juazeiro do Norte foi parabenizado pela atual condução que a Gestão Municipal do Prefeito Arnon Bezerra tem dado a projetos inovadores e de referência global.</p>", "<p><b>Futura Trends</b></p>", "<p>O Seminário Futura Trends de 2018, teve como tema “O Segundo Futuro - O impacto das tecnologias em um cenário de fortes mudanças”, com palestras sobre tecnologia, inteligência artificial, robótica e internet das coisas (IoT). O evento possibilitou diálogo e reflexão sobre a necessidade de agregar moral e ética no processo de desenvolvimento tecnológico. De acordo com o Professor indiano, Subi Ragan, que ministrou uma palestra no evento, por meio de videoconferência, direto de Paris na França, o papel da tecnologia é trazer o novo e facilitar o mundo.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), esteve representada nos eventos Ceará Global e Futura Trends realizados em Fortaleza, nos dias 09 e 10 de agosto. Na Capital, o Secretário Michel Araújo se reuniu com autoridades e investidores para apresentar as ações que a Gestão Municipal tem desenvolvido em Juazeiro do Norte, no intuito de fortalecer o ecossistema de inovação e garantir o desenvolvimento tecnológico e econômico.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Prefeitura Municipal abre primeiro Ponto de Memória no Memorial Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180817162640_36981.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura, lançou na noite desta quinta-feira, 16, no Memorial Padre Cícero, o primeiro Ponto de Memória Institucional do Município, além do livro “Memorial Padre Cícero e outras histórias” e abriu a exposição “Sob as bênçãos do Padim, no Memorial Padre Cícero e outras histórias”, em homenagem aos 30 anos do equipamento.  </p>", "<p>A solenidade e lançamento aconteceu no hall de entrada do auditório do Memorial e contou com a presença de autoridades do Município, pesquisadores, representantes de instituições de pesquisa, universidades, ex-diretores e ex-funcionários da Fundação Memorial Padre Cícero, além de Pessoas que fizeram e fazem parte da memória do local, a exemplo dos moradores do entorno, e do ex-prefeito Manoel Salviano.</p>", "<p>A apresentação do livro ficou a cargo do ex-secretário de Cultura de Juazeiro do Norte, Renato Dantas, que destacou aspectos históricos importantes relacionados ao Padre Cícero. Ele ressaltou o trabalho que vem sendo realizado pela Secult. Segundo Renato, a sua vivência com o Memorial vem desde a fundação, quando começou a conversar com os primeiros funcionários do local, sobre a história de Juazeiro do Norte, Padre Cícero, romeiras e romeiros.  “Tinha certeza que os romeiros teriam no Memorial, a casa nova do Padre Cicero”, disse ele.</p>", "<p><b>Cultura e transformação social</b></p>", "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, ao fazer o lançamento disse que uma sociedade sem cultura é pobre, “e isso é muito triste”, acrescentou. Ele também destacou a política como importante ferramenta de transformação social. Conforme o secretário, o que se pode ver no momento são políticas públicas voltadas para a cultura e o resultado de uma sociedade com política e com cultura. Conforme ele, o trabalho que foi realizado, com uma imersão no entorno do Memorial, é uma prova disso. “A criação do projeto Ponto de Memória é a ponta de um iceberg”, disse. O Secretário entregou o primeiro exemplar do livro ao ex-prefeito de Juazeiro do Norte e idealizador do Memorial, Manoel Salviano.</p>", "<p>A coordenadora de Documentação e Memória da Secretaria de Cultura, Regivânia Rodrigues, destacou que a pesquisa foi iniciada como uma cartografia das memórias e lembranças das pessoas que tiveram um pouco da sua vida relacionada ao espaço.  Segundo ela,  traz a relação com o lugar em diferentes momentos de suas vidas. O resultado foi uma consulta documental e iconográfica, com a exposição e o livro.</p>", "<p>Já a diretora do Departamento Histórico e Cultural, Lis Cordeiro, responsável institucional pelo projeto Ponto de Memória, destacou que nesse momento o projeto se torna realidade, idealizado pelo ex-secretário de Cultura, Alemberg Quindins, voltado à preservação da memória e conservação dos espaços, além da educação patrimonial da sociedade.</p>", "<p><b>Equipamentos contemplados</b></p>", "<p>O projeto Ponto de Memória irá contemplar cinco equipamentos culturais, iniciando pelo Memorial Padre Cicero. A ideia é contar com um circuito de exposições que contém a história de Juazeiro do Norte e dos espaços contemplamos. Os próximos serão o Teatro Marquise Branca, contando a história do espaço e da personalidade da atriz Marquise Branca; a estação ferroviária, com a história da chegada do trem; a Biblioteca Possidônio Bem e o Núcleo de Arte, Educação e Cultura Marcus Jussier. “Esse é um trabalho de educação patrimonial que está sendo semeado nesta gestão, para que as próximas gerações conheçam a cultura, com a valorização das nossas raízes, para sermos gerações conscientes da nossa história e valor cultural”, disse. Ela ainda ressaltou a importância das escolas e universidades se apropriarem desse trabalho.</p>", "<p>A Presidente do Memorial, Cristina Holanda, lembrou dos antigos e novos funcionários, que fizeram e fazem parte da história do local. Ela agradeceu a contribuição da Prefeitura Municipal para o engrandecimento do Memorial e disse que as atividades comemorativas dentro dessas três décadas de história vão continuar. A presidente do Memorial ressaltou o trabalho pela busca de elementos importantes para a construção da história. O trabalho foi desenvolvido dentro de uma sistematização da trajetória do Memorial, com a reunião das diversas informações captadas. “Como uma instituição de memória, não estava guardando a sua própria memória institucional’, afirmou.</p>", "<p>Um catálogo sobre da Fundação Memorial Padre Cicero, com fotografias de Augusto Pessoa, está sendo elaborado e deverá estar sendo desenvolvido até o final do ano.</p>", "<p>A gerente regional do escritório estadual de Cultura, da Dane de Jade, representante do Secretário de Cultura do Estado, Fabiano Piúba, disse que era um prazer imenso estar lançando o livro de memórias, no momento em que se vive o reverso das políticas de cultura, em nível federal. “Esse presente aos 30 anos do Memorial é importantíssimo, para que as políticas publicas de cultura avancem no País. Juazeiro do Norte dá o exemplo ao tratar dessa memória, a salvaguarda, que está protegida na Constituição” afirma.</p>", "<p>O ex-prefeito Manoel Salviano disse que a obra vai durar para sempre, pois o Padre Cicero nunca será esquecido. Ele lembrou dos prédios do entorno, como o Tiro de Guerra. O Memorial JK o inspirou para a construção, em menor escala, do Memorial. Inicialmente, segundo ele, foi criado um conselho de administração. O local se tornou um centro de convergência da cultura e educação da cidade. O Memorial foi construído para preservar a memória do Padre Cícero e parabenizou aos que desenvolveram o projeto do livro sobre o equipamento. “Essa obra simboliza a cidade, o povo, a cultura e a história de quem fundou Juazeiro do Norte, afirma.</p>", "<p>O livro “Memorial Padre Cícero e outras histórias” , junto com a exposição , foi concebidos após um árduo trabalho de pesquisa realizado pelas equipes da Secretaria de Cultura e do Memorial Padre Cícero, através de um levantamento feito junto aos moradores do entorno da instituição,  com objetivo de entender a relação deles com o lugar e compilar informações históricas sobre a criação da instituição.</p>", "<p><b style=\"font-style: inherit;\">Exposição será permanente</b></p>", "<p>A “Exposição Memorial Padre Cícero e outras histórias” é parte integrante do Ponto de Memória e, por isso, está instalada em caráter permanente, apresentando, de forma resumida, o conteúdo disponibilizado no livro. Ela pode ser visitada gratuitamente pelo público em geral nos horários de funcionamento do Memorial Padre Cícero.</p>", "<p><b style=\"font-style: inherit;\">Livros serão distribuídos</b></p>", "<p>De acordo com Cristina Holanda, a Fundação Memorial Padre Cícero planeja realizar a distribuição dos livros para as Bibliotecas Pública e escolares do Município, para os moradores do entorno do Memorial, pesquisadores e pessoas que contribuíram de alguma forma para a pesquisa.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura, lançou na noite desta quinta-feira, 16, no Memorial Padre Cícero, o primeiro Ponto de Memória Institucional do Município, além do livro “Memorial Padre Cícero e outras histórias” e abriu a exposição “Sob as bênçãos do Padim, no Memorial Padre Cícero e outras histórias”, em homenagem aos 30 anos do equipamento.  </p>", "data": "17 de agosto de 2018"}
]