[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Jovens recebem certificação do Programa Primeiro Passo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180813173524_97826.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte realizou a solenidade de encerramento das turmas de Jovens Aprendizes 2017/2018 e entregou a certificação de 73 adolescentes que participaram da capacitação profissional do Programa Primeiro Passo, administrado pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda. A cerimônia aconteceu na sede da pasta municipal.</p>", "<p>Dos 73 adolescentes que estiveram no mercado de trabalho durante 12 meses, 16% desses jovens foram efetivados pelas empresas parceiras do Projeto após o período de aprendizagem.</p>", "<p>O Município de Juazeiro do Norte, em parceria com o Governo do Estado, executa o Programa Primeiro Passo, o qual realiza capacitação profissional e inserção dos jovens de 16 a 20 anos de idade, de escolas públicas e em estado de vulnerabilidade social prioritariamente inscritos no Cadúnico e Bolsa Família, assim como jovens em cumprimento de medidas socioeducativas e ou egressos, para entrar no mercado do trabalho.</p>", "<p>Estiveram presentes na solenidade, o Secretário Sandoval Barreto, a equipe técnica da Diretoria de Trabalho e Renda, a Técnica de Gestão da Sedest, Luciana Manenti e os professores do Programa, Paulo Roberto do Monte e Edivania Martins.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte realizou a solenidade de encerramento das turmas de Jovens Aprendizes 2017/2018 e entregou a certificação de 73 adolescentes que participaram da capacitação profissional do Programa Primeiro Passo, administrado pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda. A cerimônia aconteceu na sede da pasta municipal.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Sejuv realiza etapa da seletiva para formação de time feminino", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizou, na noite do último sábado, 11, no estádio Municipal Mauro Sampaio, o Romeirão, a primeira seletiva para a formação de uma equipe de futebol feminino. Na primeira seletiva, 60 meninas participaram e 21 foram pré-selecionadas.</p>", "<p>Outra seletiva está marcada para a próxima quarta-feira, 15, às 19h, também no Romeirão. O time irá representar o Município em um torneio que será realizado pela Secretaria de Esporte do Estado do Ceará.  A seleção tem que ser formada por atletas que nasceram ou votam no Município e mais três atletas de outros municípios que não estejam enquadradas nesses critérios.</p>", "<p>Após a formação do time, serão realizados alguns treinamentos e depois a equipe irá participar do campeonato intermunicipal de futebol feminino. O torneio será eliminatório com jogos de ida e volta. Ao todo, serão selecionadas 23 garotas. Juazeiro do Norte já está inscrito na competição e a tabela será divulgada após o dia 19 de agosto, último dia para a realização das inscrições.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizou, na noite do último sábado, 11, no estádio Municipal Mauro Sampaio, o Romeirão, a primeira seletiva para a formação de uma equipe de futebol feminino. Na primeira seletiva, 60 meninas participaram e 21 foram pré-selecionadas.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Juazeiro do Norte irá sediar o I Encontro Regional dos Jornalistas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180815002003_88457.jpg", "texto": ["<p>O Município de Juazeiro do Norte será sede do I Encontro Regional dos Jornalistas no Cariri, que acontece nos dias 19, 20 e 21 de outubro deste ano. As primeiras tratativas para a realização do evento na região, ocorreram na manhã desta terça-feira, entre representantes do Sindicato dos Jornalistas do Estado do Ceará, e a Prefeitura Municipal, na cidade sede do evento. O tema centra do encontro será “Subjetivo e (hiper)local: novas possibilidades jornalísticas”.</p>", "<p>Estiveram participando da reunião, a presidente do Sindicato, Samira Castro, entre outros integrantes da entidade, além da Secretária Especial de Comunicação de Juazeiro do Norte, Elizangela Santos, e o Secretário de Cultura, Renato Fernandes Oliveira.</p>", "<p>Questões relacionadas à organização do evento, apoiadores, como a Prefeitura Municipal, programação cultural para os comunicadores, foram destacadas durante esse primeiro momento. O Encontro será realizado no Memorial Padre Cícero, com abertura na noite do dia 19. Deverão participar cerca de 200 inscritos dos diversos municípios e regiões do Estado.</p>", "<p>A presidente do Sindicato, Samira Castro, disse que esse I Encontro tem uma forte representatividade para a área, no Cariri, além de ser um divisor de águas na busca de melhores rumos da comunicação na região. O evento vem contribuir para o processo de fortalecimento dos profissionais, onde serão apresentados diversos trabalhos na área. Entre os palestrantes, estarão presentes a Presidente da Federação Nacional dos Jornalistas (FenaJ), Maria José Braga, que abordará durante a Conferência de abertura a temática “Jornalismo Regional: Demanda Social e Desafio Profissional”</p>", "<p>Segundo Samira Castro, o evento pretende ser um espaço de formação, encontro, reflexão, troca de conteúdo e de experiência para os jornalistas, estudantes da área e demais comunicadores, ajudando a desenvolver a atividade jornalística no Cariri Cearense.</p>", "<p>A reunião ainda contou com a presença do secrerário-executivo do Sindicato, Rafael Mesquita, e da diretora de administração, Germana McGregor. Junto com a presidente do Sindicato, estiveram reunidos durante a tarde, com a equipe da Secretaria de Desenvolvimento Econômico e Inovação, tendo à frente o secrerário da pasta, Michel Araújo, para discutir novas viabilidades em comunicação, como ferramentas necessárias no processo de inovação e desenvolvimento. Um Laboratório de Inovação Jornalística do Ceará (LabJorCE) surge como opção de debate para possibilidades de empreendimento.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte será sede do I Encontro Regional dos Jornalistas no Cariri, que acontece nos dias 19, 20 e 21 de outubro deste ano. As primeiras tratativas para a realização do evento na região, ocorreram na manhã desta terça-feira, entre representantes do Sindicato dos Jornalistas do Estado do Ceará, e a Prefeitura Municipal, na cidade sede do evento. O tema centra do encontro será “Subjetivo e (hiper)local: novas possibilidades jornalísticas”.</p>", "data": "15 de agosto de 2018"},
{"titulo": " Prefeitura recebe 12 oxímetros portáteis do Ministério da Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180813173626_50990.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretária de Saúde do Município, Francimones Albuquerque, recebeu, na última sexta-feira (10), 12 oxímetros portáteis da Coordenação Geral do Núcleo Estadual do Ministério da Saúde, em Fortaleza.</p>", "<p>Os oxímetros de pulso são dispositivos que medem a quantidade de oxigênio no sangue de um paciente e foram doados, por meio do Programa Requalifica UBS, que visa melhorias de infraestrutura das Unidades Básicas de Saúde (UBS), a fim de promover adequadas instalações às equipes de Atenção Básica para desempenho de suas ações.</p>", "<p>Estes equipamentos permitirão uma avaliação mais completa na classificação de risco dos pacientes na triagem das UBS, em especial nas situações de urgência e emergência. “A gente vai identificar com maior clareza quando o paciente deve ir para a UPA ou quando deve ser encaminhado para um especialista, como um cardiologista”, exemplificou a secretária de saúde, Francimones Albuquerque.</p>", "<p>Fazem parte da relação para recebimento dos equipamentos as UBS concluídas e com funcionamento comprovado no Sistema de Monitoramento de Obras (SISMOB), entre os anos de 2014 a 2016.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretária de Saúde do Município, Francimones Albuquerque, recebeu, na última sexta-feira (10), 12 oxímetros portáteis da Coordenação Geral do Núcleo Estadual do Ministério da Saúde, em Fortaleza.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Crescimento no potencial de consumo de Juazeiro do Norte fortalece o Comércio e Serviços", "imagem": null, "texto": ["<p>O Município de Juazeiro do Norte tem apresentado crescimento no seu potencial de consumo, segundo dados apresentados pelo Índice de Potencial de Consumo - IPC Maps, o que fortalecerá principalmente o setor de Comércio e Serviços. Em 2018, o Município registra crescimento de 12,5% comparado ao ano de 2017, passando de 4 para R$ 4.5 bilhões de reais. </p>", "<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) tem dialogado com os setores econômicos e promovido ações na maximização deste potencial. O Secretário Michel Araújo, ressalta o apoio da Gestão Municipal do Prefeito Arnon Bezerra para o fortalecimento do segmento do comércio e serviços em Juazeiro do Norte, o que pode ser visto no poder de compra da população que leva a expansão do mercado e a vinda de novos negócios no município. </p>", "<p><b>Crescimento</b></p>", "<p>Ainda segundo o IPC Maps, os principais gastos para o ano de 2018 serão com manutenção do lar (R$ 992,6 milhões), alimentação (R$ 1,01 bilhão) e gastos com veículo próprio (R$ 182,5 milhões).</p>", "<p>“Esse crescimento se reflete na geração de emprego e renda da população, uma vez que o consumo per capita (R$/ano) em Juazeiro do Norte aumentou em torno de 7,8%, posicionando a cidade em terceiro lugar no Ceará e o ganho de cinco posições a nível nacional no ranking do poder de compra da população”, afirma Josefa Costa, Diretora de Comércio e Serviços.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte tem apresentado crescimento no seu potencial de consumo, segundo dados apresentados pelo Índice de Potencial de Consumo - IPC Maps, o que fortalecerá principalmente o setor de Comércio e Serviços. Em 2018, o Município registra crescimento de 12,5% comparado ao ano de 2017, passando de 4 para R$ 4.5 bilhões de reais. </p>", "data": "13 de agosto de 2018"},
{"titulo": " Prefeitura realiza atendimento médico para alunos da rede municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180815002204_50835.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio de parceria entre as Secretarias de Saúde (Sesau) e de Educação (Seduc), está realizando, desde a última segunda-feira (13), atendimentos médicos para alunos de escolas da rede municipal. Serão 220 consultas ofertadas para crianças que foram encaminhadas pela Seduc, a partir da suspeita de possuírem alguma deficiência cognitiva, emocional ou social.<br>\nOs atendimentos estão sendo feitos por médicos da Atenção Primária e ocorrerão durante duas semanas, no Centro Regional de Referência em Saúde do Trabalhador (CEREST). O objetivo é identificar as crianças que precisam ser encaminhadas para consultas na Atenção Secundária, com especialistas, como neuropediatra, psicólogo e psiquiatra, por exemplo. Os diagnósticos irão ajudar as famílias na descoberta e tratamento de possíveis deficiências.<br>\nA secretária de saúde de Juazeiro do Norte, Francimones Albuquerque, ressalta que essa ação representa a forma de trabalhar da gestão do prefeito Arnon Bezerra, integrando os serviços das Secretarias em prol da população. “Esse suporte da Secretaria de Saúde é no sentido de melhorar a qualificação dessas crianças, para que elas possam ter um nível de aprendizagem melhor”, completa Francimones.<br>\nPara a secretária de Educação, Maria Loureto Lima, esses atendimentos fortalecem ainda mais a parceria da Seduc com a Sesau, que através do Programa Saúde na Escola (PSE) já realiza uma série de atividades nas escolas da rede municipal voltadas para o cuidado com a saúde dos alunos.</p>", "<p>A dona de casa Renata Gonçalves acompanhou o filho de nove anos no atendimento médico. “Eu gostei muito desse atendimento porque eu vi a preocupação da escola, que viu o problema dele e encaminhou para cá. A gente foi para a escola e trouxeram a gente. Foi facilitado. Fazia tempo que ele precisava desse atendimento”, afirmou Renata. Com o diagnóstico e tratamento correto para a necessidade do filho ela acredita que o rendimento dele na escola irá melhorar, assim como o comportamento em casa.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio de parceria entre as Secretarias de Saúde (Sesau) e de Educação (Seduc), está realizando, desde a última segunda-feira (13), atendimentos médicos para alunos de escolas da rede municipal. Serão 220 consultas ofertadas para crianças que foram encaminhadas pela Seduc, a partir da suspeita de possuírem alguma deficiência cognitiva, emocional ou social.<br>\nOs atendimentos estão sendo feitos por médicos da Atenção Primária e ocorrerão durante duas semanas, no Centro Regional de Referência em Saúde do Trabalhador (CEREST). O objetivo é identificar as crianças que precisam ser encaminhadas para consultas na Atenção Secundária, com especialistas, como neuropediatra, psicólogo e psiquiatra, por exemplo. Os diagnósticos irão ajudar as famílias na descoberta e tratamento de possíveis deficiências.<br>\nA secretária de saúde de Juazeiro do Norte, Francimones Albuquerque, ressalta que essa ação representa a forma de trabalhar da gestão do prefeito Arnon Bezerra, integrando os serviços das Secretarias em prol da população. “Esse suporte da Secretaria de Saúde é no sentido de melhorar a qualificação dessas crianças, para que elas possam ter um nível de aprendizagem melhor”, completa Francimones.<br>\nPara a secretária de Educação, Maria Loureto Lima, esses atendimentos fortalecem ainda mais a parceria da Seduc com a Sesau, que através do Programa Saúde na Escola (PSE) já realiza uma série de atividades nas escolas da rede municipal voltadas para o cuidado com a saúde dos alunos.</p>", "data": "15 de agosto de 2018"},
{"titulo": " Seduc certifica participantes da Formação em Educação Inclusiva", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180813173747_05025.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação e a Gerência da Educação Inclusiva, certificaram, na última sexta-feira, 10 de agosto, cerca de 300 profissionais que atuam na rede municipal, entre diretores administrativos, professores do Atendimento Educacional Especializado (AEE), cuidadores e técnicos da Seduc.</p>", "<p>Ao todo foram seis módulos aplicados durante 11 meses pelo Programa Formação Contínua de Educadores, da Educar Sesc Juazeiro do Norte, através de uma parceria realizada entre as duas instituições. Os participantes receberam certificados totalizando 120 horas de formação.<br>\n<br>\nDurante a solenidade de entrega, a Secretária de Educação, Maria Loureto de Lima, destacou para os presentes a importância do ato de educar a partir de uma perspectiva humanística, pautada pelo afeto no trabalho de inclusão. “A inclusão começa a ter seu ensaio a partir da nossa prática enquanto profissional. A sala de aula é um ambiente laboratorial de experiências diversas ali contidas. Enquanto professores, precisamos ter o comportamento referente aos saberes que são superiores aos alunos. Não é a certificação que nos tornará humanos, primeiramente, precisamos saber se o coração está entendendo e abraçando a causa inclusiva”, falou Maria Loureto.<br>\n<br>\nA Gerente da Educação Inclusiva da Seduc, Maria José Lopes (Prof. Zezé), lembra que a intenção desse curso foi a de desenvolver o interesse das pessoas pela inclusão. “Após esse curso, percebemos que algumas pessoas já fizeram adaptações em suas escolas, buscando atuar de maneira mais eficaz quando o assunto é inclusão”, comenta a gerente.<br>\n<br>\nA Seduc está planejando ainda um curso mais específico voltado para todos os professores da rede, para a educação especial na perspectiva inclusiva. Até o momento, já passaram pela formação, os professores da educação infantil e os próximos serão os professores do 1º e 2º ano, chegando, consequentemente, até os professores que atuam no 9o ano.<br>\n<br>\nA diretora administrativa da escola Manoel de Castro, Silvana Santana Pereira, que também participou da formação, lembrou que a educação inclusiva na rede municipal de ensino de Juazeiro do Norte possui uma credibilidade porque já vem acompanhada de perto por uma gestão comprometida que reflete diretamente nos educadores. “É uma gestão que acredita na gente”, disse a diretora. Para a Diretora da Educar Sesc Juazeiro do Norte, Mara Betânia, a parceria com a Seduc tem sido muito importante, pois reflete diretamente na qualidade de ensino e na vida dos alunos da Educar SESC que, após a realização do convênio, puderam frequentar as salas de AEE da rede municipal de ensino.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação e a Gerência da Educação Inclusiva, certificaram, na última sexta-feira, 10 de agosto, cerca de 300 profissionais que atuam na rede municipal, entre diretores administrativos, professores do Atendimento Educacional Especializado (AEE), cuidadores e técnicos da Seduc.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Organização da II Cavalgada em louvor à Nossa Senhora das Dores debatida em reunião", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180815002422_23743.jpg", "texto": ["<p>A segunda cavalgada em louvor à Nossa Senhora das Dores, padroeira de Juazeiro do Norte, será realizada no primeiro sábado do mês de setembro, dia 01. Com o objetivo de receber melhor os cavaleiros e devotos da Mãe das Dores, representantes da Basílica de Nossa Senhora das Dores e da Prefeitura Municipal de Juazeiro do Norte, já realizaram diversos encontros.<br>\nO último aconteceu na manhã da última terça-feira, 14, no Círculo Operário São José. Participaram da reunião, o Pároco da Basílica, Padre Cícero José, representantes da paróquia, o Secretário de Agricultura e Abastecimento (Seagri), Romão França, membros do corpo técnico da Seagri, da Secretaria de Turismo e Romaria (Setur), da Secretaria de Desenvolvimento Social e Trabalho (Sedest) e da Autarquia de Meio Ambiente de Juazeiro do Norte (Amaju).<br>\nNa reunião, foram debatidos temas como o trajeto da cavalgada, as vias que serão interditadas, as vias alternativas, a questão do trato dos animais, o que será permitido ou não, horário de concentração e outras questões da organização do evento. Ainda serão realizados outros encontros com o Departamento Municipal de Trânsito (Demutran) e com a Secretaria de Meio Ambiente e Serviços Públicos (Semasp).<br>\nA concentração da cavalgada está marcada para às 6 horas do dia 01 de setembro, na Praça Dirceu de Figueiredo, também conhecida como Praça do Giradouro. De lá, os cavaleiros seguirão pelas avenidas Padre Cícero, Castelo Branco, Rua São Pedro até a Basílica de Nossa Senhora das Dores.</p>"], "Descricao": "<p>A segunda cavalgada em louvor à Nossa Senhora das Dores, padroeira de Juazeiro do Norte, será realizada no primeiro sábado do mês de setembro, dia 01. Com o objetivo de receber melhor os cavaleiros e devotos da Mãe das Dores, representantes da Basílica de Nossa Senhora das Dores e da Prefeitura Municipal de Juazeiro do Norte, já realizaram diversos encontros.<br>\nO último aconteceu na manhã da última terça-feira, 14, no Círculo Operário São José. Participaram da reunião, o Pároco da Basílica, Padre Cícero José, representantes da paróquia, o Secretário de Agricultura e Abastecimento (Seagri), Romão França, membros do corpo técnico da Seagri, da Secretaria de Turismo e Romaria (Setur), da Secretaria de Desenvolvimento Social e Trabalho (Sedest) e da Autarquia de Meio Ambiente de Juazeiro do Norte (Amaju).<br>\nNa reunião, foram debatidos temas como o trajeto da cavalgada, as vias que serão interditadas, as vias alternativas, a questão do trato dos animais, o que será permitido ou não, horário de concentração e outras questões da organização do evento. Ainda serão realizados outros encontros com o Departamento Municipal de Trânsito (Demutran) e com a Secretaria de Meio Ambiente e Serviços Públicos (Semasp).<br>\nA concentração da cavalgada está marcada para às 6 horas do dia 01 de setembro, na Praça Dirceu de Figueiredo, também conhecida como Praça do Giradouro. De lá, os cavaleiros seguirão pelas avenidas Padre Cícero, Castelo Branco, Rua São Pedro até a Basílica de Nossa Senhora das Dores.</p>", "data": "15 de agosto de 2018"},
{"titulo": " Juazeiro do Norte bem representado em nova edição do Corredores Digitais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180815001845_51681.jpg", "texto": ["<p>Uma nova edição do Programa Corredores Digitais teve início nesta segunda-feira, 13, em Juazeiro do Norte. O Programa, realizado pela Secretaria de Ciência, Tecnologia e Educação Superior do Estado do Ceará (Secitece) com o apoio Municipal da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), teve 14 startups do Município selecionadas. Nos próximos meses os participantes passarão por etapas de pré-aceleração para desenvolverem suas ideias de negócio. </p>", "<p>A Prefeitura Municipal de Juazeiro do Norte, tem buscado apoiar essas iniciativas como forma de fortalecer o ecossistema de Inovação e desenvolver a economia do Município. Para o Secretário da Sedeci, Michel Araújo, a quantidade de Startups demonstra o potencial empreendedor na área de tecnologia e inovação que os jovens de Juazeiro do Norte têm desenvolvido. “É importante para o Município, ter essa representativa de 14 projetos participando do Corredores Digitais. A Sedeci dará todo apoio necessário para que esses jovens consigam tirar suas ideias do papel e se consolidarem como excelentes empreendedores”, afirma o Secretário sobre a alta adesão, relacionada ao incentivo que a Sedeci, na administração Municipal Arnon Bezerra, tem dado a estas iniciativas. <br>\n<br>\nO Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo, da Sedeci, Emerson Silva, explica que as ações de incentivo à tecnologia e inovação têm sido responsáveis pela forte adesão de jovens empreendedores do Município, que no ano passado credenciou 13 startups e nessa edição do Corredores Digitais, 14. “Isso mostra que já existe o pensamento de criação de startups, inovação e negócios nos jovens do Município. Esse programa tem fundamental importância na formação de uma visão empreendedora para os estudantes. Eles passam por treinamentos, bootcamp, rodadas, mentorias e até apresentação de pitch. Um programa de aceleração que possibilita que os participantes saiam da faculdade com seus negócios montados”, explica. <br>\n<br>\nCriador da Startup ÉBusca, o Estudante de Sistema de Informação, Rodrigo Ferreira, afirma que entrar no Corredores Digitais é uma experiência única, que contribuirá positivamente para a sua formação. “O objetivo do ÉBusca é melhorar o contato (comunicação) entre assistência técnica e pessoas leigas na área de informática ou sem tempo de consertarem seus equipamentos eletrônicos. Para nós idealizadores do projeto essa é uma experiência única e estamos felizes em poder contar com o apoio da Sedeci, através do Secretário Michel Araújo, que desde o início nos incentivou”, afirma.</p>"], "Descricao": "<p>Uma nova edição do Programa Corredores Digitais teve início nesta segunda-feira, 13, em Juazeiro do Norte. O Programa, realizado pela Secretaria de Ciência, Tecnologia e Educação Superior do Estado do Ceará (Secitece) com o apoio Municipal da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), teve 14 startups do Município selecionadas. Nos próximos meses os participantes passarão por etapas de pré-aceleração para desenvolverem suas ideias de negócio. </p>", "data": "15 de agosto de 2018"},
{"titulo": " Semasp dialoga com comerciantes informais da Praça Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180815093406_03844.jpg", "texto": ["<p>O Secretário de Meio Ambiente e Serviços Públicos de Juazeiro do Norte, Luiz Ivan Bezerra, esteve reunido, nesta terça-feira, com os comerciantes informais do entorno da Praça Padre Cícero para tratar da readequação, após a conclusão da reforma.  O intuito das reuniões que o gestor da pasta vem promovendo é qualificar o negócio de todos, organizando os serviços, proporcionando assim melhores condições de comercialização. </p>", "<p>37 comerciantes estiveram presentes e puderam tirar dúvidas e atualizar cadastro. A meta, conforme já foi dito pelo Prefeito Arnon Bezerra, é oferecer condições para que os comerciantes possam se qualificar. Para isso, tem mantido contato com o Serviço de Apoio às Micro e Pequenas Empresas (Sebrae), além de instituições financeiras, como o Banco do Nordeste e Banco do Brasil, com a finalidade de negociar linhas de crédito acessíveis aos vendedores, para investirem em melhorias nos seus próprios negócios.</p>", "<p>Para o Secretário Luiz Ivan, as reuniões são importantes para que nenhum comerciante saia prejudicado e para que os ruídos sejam eliminados. “Estamos aqui para ajudar. Enquanto houver dúvidas, faremos esses encontros”, disse. Desde junho, foram iniciadas reuniões com os comerciantes informais na Semasp, para tratar das condições de comercialização por segmento.</p>", "<p>Segundo o Prefeito Arnon Bezerra, esse trabalho que vem sendo realizado envolve a comunidade, desde os moradores do entorno da praça à própria população, procurando desta forma a melhor maneira de adequar os serviços. “Queremos transformar o espaço da praça Padre Cícero num lugar aprazível, para que as pessoas se sintam bem, entre amigos, e se reencontrem com mais frequência”, afirma.</p>", "<p> </p>"], "Descricao": "<p>O Secretário de Meio Ambiente e Serviços Públicos de Juazeiro do Norte, Luiz Ivan Bezerra, esteve reunido, nesta terça-feira, com os comerciantes informais do entorno da Praça Padre Cícero para tratar da readequação, após a conclusão da reforma.  O intuito das reuniões que o gestor da pasta vem promovendo é qualificar o negócio de todos, organizando os serviços, proporcionando assim melhores condições de comercialização. </p>", "data": "15 de agosto de 2018"}
]