[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Lei da Desburocratização é discutida por servidores municipais de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181210234223_50178.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Procuradoria Geral do Município (PGM) e do Gabinete do Prefeito (GAB), realizou na manhã desta segunda-feira, 10, palestra sobre a Lei 13.726/18 que trata sobre a desburocratização e simplificação em atos e procedimentos administrativos dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.<br>\n<br>\nA reunião aconteceu no Instituto Juazeiro de Educação Superior (IJES) e foi ministrada pelo advogado e Chefe de Gabinete da Subchefia de Assuntos Federativos da Presidência da República, Cauê Fonteles. Estiveram presentes o Procurador do Município, Micael François, e servidores públicos municipais.<br>\n<br>\nMicael enfatizou que essa Gestão tem se comprometido com a capacitação dos servidores. “Já fizemos algumas palestras ao longo desse ano e essas palestras irão continuar para que se tornem cada vez mais frequentes. Já estamos agendando a agenda de capacitações para 2019”, ponderou.<br>\n<br>\nO Assessor Financeiro de Convênios Escolares da Secretaria de Educação (Seduc), Widenberg Pereira, disse que no curso percebe várias situações que travam o funcionamento da Administração Pública. “A gente percebe que algumas inovações vêm agilizar e dar celeridade a todo o processo, como documentos desnecessários e que hoje são retirados com o objetivo de tornar a coisa mais prática e eficiente”, destacou.<br>\n<br>\nDe acordo com Cauê, as reuniões acontecerão periodicamente. “Este é um momento de capacitação que estamos promovendo e acontecerá bimestralmente com servidores de todas as pastas, com temas relevantes e práticos do dia-a-dia”, disse.<br>\n<br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Procuradoria Geral do Município (PGM) e do Gabinete do Prefeito (GAB), realizou na manhã desta segunda-feira, 10, palestra sobre a Lei 13.726/18 que trata sobre a desburocratização e simplificação em atos e procedimentos administrativos dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.<br>\n<br>\nA reunião aconteceu no Instituto Juazeiro de Educação Superior (IJES) e foi ministrada pelo advogado e Chefe de Gabinete da Subchefia de Assuntos Federativos da Presidência da República, Cauê Fonteles. Estiveram presentes o Procurador do Município, Micael François, e servidores públicos municipais.<br>\n<br>\nMicael enfatizou que essa Gestão tem se comprometido com a capacitação dos servidores. “Já fizemos algumas palestras ao longo desse ano e essas palestras irão continuar para que se tornem cada vez mais frequentes. Já estamos agendando a agenda de capacitações para 2019”, ponderou.<br>\n<br>\nO Assessor Financeiro de Convênios Escolares da Secretaria de Educação (Seduc), Widenberg Pereira, disse que no curso percebe várias situações que travam o funcionamento da Administração Pública. “A gente percebe que algumas inovações vêm agilizar e dar celeridade a todo o processo, como documentos desnecessários e que hoje são retirados com o objetivo de tornar a coisa mais prática e eficiente”, destacou.<br>\n<br>\nDe acordo com Cauê, as reuniões acontecerão periodicamente. “Este é um momento de capacitação que estamos promovendo e acontecerá bimestralmente com servidores de todas as pastas, com temas relevantes e práticos do dia-a-dia”, disse.<br>\n<br>\nFotos: Lino Fly<br>\n </p>", "data": "10 de dezembro de 2018"},
{"titulo": " Demutran e Guarda Civil participam de treinamento de primeiros socorros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181211024744_71832.jpg", "texto": ["<p>Agentes do Demutran e da Guarda Civil de Juazeiro do Norte participaram de um curso de atendimento pré-hospitalar, durante o final de semana(08/12 e 09/12), no Hotel Panorama.<br>\nO treinamento, teórico e prático, foi realizado através de parceria com o Centro de Ensino e Pesquisa em Emergências Médicas - CEPEM. O curso foi encerrado no domingo, com a simulação de um acidente de carro na Rua São Pedro com Santo Agostinho, no Centro da cidade.<br>\n\"Na simulação do acidente, nossos agentes atuaram como socorristas. É importante conhecermos mais sobre as técnicas de primeiros socorros\", disse o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano. A gerente do setor de Educação do órgão, Cláudia Barbosa, explicou o envolvimento da Guarda Civil. Ela disse que, muitas vezes, chega primeiro às ocorrências no trânsito antes mesmo do SAMU. \"Por isso, tenho que estar preparada para atender às vítimas\", afirma.<br>\nO CEPEM oferta cursos profissionalizantes, técnicos e de pós-graduação. As especializações são em diversas áreas, inclusive na saúde.<br>\n<br>\n</p>"], "Descricao": "<p>Agentes do Demutran e da Guarda Civil de Juazeiro do Norte participaram de um curso de atendimento pré-hospitalar, durante o final de semana(08/12 e 09/12), no Hotel Panorama.<br>\nO treinamento, teórico e prático, foi realizado através de parceria com o Centro de Ensino e Pesquisa em Emergências Médicas - CEPEM. O curso foi encerrado no domingo, com a simulação de um acidente de carro na Rua São Pedro com Santo Agostinho, no Centro da cidade.<br>\n\"Na simulação do acidente, nossos agentes atuaram como socorristas. É importante conhecermos mais sobre as técnicas de primeiros socorros\", disse o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano. A gerente do setor de Educação do órgão, Cláudia Barbosa, explicou o envolvimento da Guarda Civil. Ela disse que, muitas vezes, chega primeiro às ocorrências no trânsito antes mesmo do SAMU. \"Por isso, tenho que estar preparada para atender às vítimas\", afirma.<br>\nO CEPEM oferta cursos profissionalizantes, técnicos e de pós-graduação. As especializações são em diversas áreas, inclusive na saúde.<br>\n<br>\n</p>", "data": "11 de dezembro de 2018"},
{"titulo": " Prefeitura e Ministério Público promovem ação social para carroceiros de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181211030558_15330.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoveu neste domingo, 09, o I Ação de Cidadania para os Carroceiros de Juazeiro do Norte que contou com atividades e palestras voltadas para a conscientização social e de saúde. Carroceiros e seus familiares aproveitaram para participar de um café da manhã.<br>\nNa ocasião, o Vice-prefeito, Giovanni Sampaio, e os promotores Flávio Côrte, Alessandra Magna e Efigênia Coelho Cruz estiveram presentes.   <br>\nForam oferecidos diversos serviços gratuitos, como palestras sobre saúde e direitos, corte de cabelo, atendimento veterinário para os animais, atividades de lazer para crianças, cadastro e esclarecimento de dúvidas sobre a participação em programas sociais e expedição de documentos oficiais. <br>\nO evento aconteceu na sede da Sedest com o objetivo de aproximar os carroceiros da gestão municipal e Ministério Público, no sentido de orientar e conscientizar a respeito dos direitos referentes a cidadania, da legislação ambiental, apoio e fortalecimento da Associação dos carroceiros, em busca de uma vida mais digna pra os trabalhadores e seus familiares como também a proteção dos animais.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoveu neste domingo, 09, o I Ação de Cidadania para os Carroceiros de Juazeiro do Norte que contou com atividades e palestras voltadas para a conscientização social e de saúde. Carroceiros e seus familiares aproveitaram para participar de um café da manhã.<br>\nNa ocasião, o Vice-prefeito, Giovanni Sampaio, e os promotores Flávio Côrte, Alessandra Magna e Efigênia Coelho Cruz estiveram presentes.   <br>\nForam oferecidos diversos serviços gratuitos, como palestras sobre saúde e direitos, corte de cabelo, atendimento veterinário para os animais, atividades de lazer para crianças, cadastro e esclarecimento de dúvidas sobre a participação em programas sociais e expedição de documentos oficiais. <br>\nO evento aconteceu na sede da Sedest com o objetivo de aproximar os carroceiros da gestão municipal e Ministério Público, no sentido de orientar e conscientizar a respeito dos direitos referentes a cidadania, da legislação ambiental, apoio e fortalecimento da Associação dos carroceiros, em busca de uma vida mais digna pra os trabalhadores e seus familiares como também a proteção dos animais.<br>\n </p>", "data": "11 de dezembro de 2018"},
{"titulo": " Juazeiro do Norte lidera premiação do Sebrae no Cariri com Selo de Qualidade", "imagem": null, "texto": ["<p>O Cariri foi destaque na premiação do Selo de Qualidade em Serviços do SEBRAE, na capital cearense, no último dia 6. A região foi a segunda com o maior número de empresas agraciadas, depois da Região Metropolitana de Fortaleza. Foram 26, entre bares, restaurantes, hotéis e empresas de eventos. Mais da metade, 18, estão em Juazeiro do Norte.<br>\n\"Nosso desafio é ampliar esse número para 40, em 2019\", salientou o secretário municipal de Turismo e Romaria, Feitosa Júnior. O Selo de Qualidade em Serviços do SEBRAE, que premiou, em 2018, 140 empresas de todo o Estado, é realizado há mais de 20 anos, consolidando-se como uma ferramenta de qualificação dos empreendimentos turísticos do Ceará.<br>\n\"Essa qualificação tem um papel fundamental no desenvolvimento de um destino turístico\", completou o titular da SETUR. Não à toa que a maior operadora de turismo do Brasil, a CVC, está fechando parceria com o Governo do Estado para trazer voos charter ( fretados) para Juazeiro do Norte, saindo de São Paulo, a partir de junho de 2019.<br>\n\"Cabe a gente reunir os atores envolvidos, a exemplo de taxistas, motoristas de aplicativo e guias de turismo para que conheçam mais da nossa rede hoteleira e gastronômica, assim como das nossas riquezas culturais e naturais. Nesse sentido, vamos nos aproximar do Geopark Araripe, transformando o nosso potencial de pólo turístico em realidade\", finalizou o secretário municipal.<br>\n </p>"], "Descricao": "<p>O Cariri foi destaque na premiação do Selo de Qualidade em Serviços do SEBRAE, na capital cearense, no último dia 6. A região foi a segunda com o maior número de empresas agraciadas, depois da Região Metropolitana de Fortaleza. Foram 26, entre bares, restaurantes, hotéis e empresas de eventos. Mais da metade, 18, estão em Juazeiro do Norte.<br>\n\"Nosso desafio é ampliar esse número para 40, em 2019\", salientou o secretário municipal de Turismo e Romaria, Feitosa Júnior. O Selo de Qualidade em Serviços do SEBRAE, que premiou, em 2018, 140 empresas de todo o Estado, é realizado há mais de 20 anos, consolidando-se como uma ferramenta de qualificação dos empreendimentos turísticos do Ceará.<br>\n\"Essa qualificação tem um papel fundamental no desenvolvimento de um destino turístico\", completou o titular da SETUR. Não à toa que a maior operadora de turismo do Brasil, a CVC, está fechando parceria com o Governo do Estado para trazer voos charter ( fretados) para Juazeiro do Norte, saindo de São Paulo, a partir de junho de 2019.<br>\n\"Cabe a gente reunir os atores envolvidos, a exemplo de taxistas, motoristas de aplicativo e guias de turismo para que conheçam mais da nossa rede hoteleira e gastronômica, assim como das nossas riquezas culturais e naturais. Nesse sentido, vamos nos aproximar do Geopark Araripe, transformando o nosso potencial de pólo turístico em realidade\", finalizou o secretário municipal.<br>\n </p>", "data": "11 de dezembro de 2018"},
{"titulo": " Iniciada distribuição de sementes do Programa Hora de Plantar em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181211030802_39413.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), em parceria com o Governo do Ceará, por meio da Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce), deu início a distribuição das sementes para o plantio 2018/2019, do programa Hora de Plantar.</p>", "<p>Para receber as sementes de milho, feijão e sorgo, o agricultor deve estar cadastrado no programa Hora de Plantar e com o boleto 2018 pago. No ato da retirada, ele deve apresentar o boleto 2018 pago e o CPF. A sementes são distribuídas na sede da Ematerce, que fica no Centro Multiuso de Juazeiro do Norte. Com esta ação, certa de 500 agricultores serão beneficiados. No primeiro dia de retirada de sementes, mais de 250 beneficiados foram atendidos.</p>", "<p>A distribuição foi iniciada na última segunda, 10, e seguirá até a próxima sexta, 14, das 8h às 17h, horário corrido. O agricultor que não estiver em dia com o seu pagamento, tem até a sexta-feira para regularizar sua situação e fazer a retirada das sementes. A Seagri disponibilizou seis técnicos para auxiliar o trabalho junto à Ematerce.</p>", "<p>Segundo o Secretário de Agricultura e Abastecimento, Romão França, a parceria da Ematerce com a Seagri apresenta grandes resultados. “Vem para melhorar a vida do agricultor. É distribuição de sementes, a terra arada, o acompanhamento dos técnicos desde a hora de plantar até a colheita, e principalmente as chuvas. Com isso temos um grande resultado. Há dois anos estamos sem reclamar o garantia safra”, destacou.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), em parceria com o Governo do Ceará, por meio da Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce), deu início a distribuição das sementes para o plantio 2018/2019, do programa Hora de Plantar.</p>", "data": "11 de dezembro de 2018"},
{"titulo": " Posto de saúde do sítio Carás do Umari será reinaugurado próxima quinta-feira, 13", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181211031013_59148.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, na próxima quinta-feira (13), às 18h, o Posto de Saúde localizado no Sítio Carás do Umari. Os últimos ajustes estão sendo feitos. Este será o terceiro posto totalmente reestruturado a ser entregue à população de um projeto, iniciado no mês de agosto, que visa adequar e melhorar a estrutura de todas as Unidades Básicas de Saúde (UBS) do Município.<br>\n<br>\nJá foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Além das reestruturações, também foi entregue a UBS à população dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n<br>\nO prédio do Posto de Saúde do Sítio Carás do Umari estava muito danificado, o que causava diversos transtornos aos usuários. Todas as readequações necessárias foram realizadas no local, para garantir a segurança e o conforto tanto dos profissionais como da população. O intuito da gestão municipal ao realizar as reestruturações das UBS’s é garantir que todas as pessoas tenham acesso a atendimentos de saúde de qualidade.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, na próxima quinta-feira (13), às 18h, o Posto de Saúde localizado no Sítio Carás do Umari. Os últimos ajustes estão sendo feitos. Este será o terceiro posto totalmente reestruturado a ser entregue à população de um projeto, iniciado no mês de agosto, que visa adequar e melhorar a estrutura de todas as Unidades Básicas de Saúde (UBS) do Município.<br>\n<br>\nJá foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Além das reestruturações, também foi entregue a UBS à população dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n<br>\nO prédio do Posto de Saúde do Sítio Carás do Umari estava muito danificado, o que causava diversos transtornos aos usuários. Todas as readequações necessárias foram realizadas no local, para garantir a segurança e o conforto tanto dos profissionais como da população. O intuito da gestão municipal ao realizar as reestruturações das UBS’s é garantir que todas as pessoas tenham acesso a atendimentos de saúde de qualidade.<br>\n </p>", "data": "11 de dezembro de 2018"},
{"titulo": " Projeto Cidade Inteligente traz a Juazeiro do Norte representante do Ministério da Ciência, Tecnologia, Inovação e Comunicações", "imagem": null, "texto": ["<p>Representante do Ministério da Ciência, Tecnologia, Inovações e Comunicações participará, nesta terça-feira (11/12), de reunião da Secretaria de Desenvolvimento Econômico e Inovação  (Sedeci) de Juazeiro do Norte, às 9h, na Câmara de Dirigentes Lojistas (CDL), no Município. A pauta é o novo passo para a implantação, operação e manutenção da rede de iluminação pública inteligente, sob o conceito de Cidade Inteligente.<br>\n\"Nós finalizamos, no último dia 5, a consulta pública das Parcerias Público-Privadas, PPP, e tivemos mais de 50 contribuições de todo o Brasil, incluindo pessoas jurídicas e físicas. Agora, serão analisadas para que o projeto seja submetido ao Tribunal de Contas do Estado e, se necessário, corrigido antes de iniciarmos o processo licitatório,\" disse o Secretário da SEDECI, Michel Araújo.<br>\nEle acredita que a licitação deve acontecer no primeiro trimestre de 2019. As contratações, no segundo trimestre. A partir daí, serão 15 meses para a execução.<br>\n\"O projeto tem destaque nacional, sendo respaldado pela Agência Brasileira de Desenvolvimento Industrial - ABDI - e pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações. Nós podemos ser o primeiro município do Brasil com Norma ISO internacional\", ressaltou o secretário.<br>\nA base do projeto Cidade Inteligente é a troca da iluminação atual, cerca de 26 mil postes, por LED, o que irá possibilitar Wi-Fi gratuito e videomonitoramento. A Praça do Giradouro representa o projeto piloto. Desde maio, conta com a luminária LED, Wi-Fi Público e oito câmeras de monitoramento. Esse modelo vai servir para embasar o restante de Juazeiro do Norte. Enquanto isso, o Município do interior cearense já inspira a capital Alagoana.<br>\n\"Maceió está no processo de implantação da Lei de Inovação, cujo embasamento foi a Lei implantada em Juazeiro do Norte\", afirmou o Secretário Executivo da SEDECI, Douglas Feitosa. <br>\nModelo inspira Alagoas<br>\nEle esteve em Maceió, na semana passada, para participar do II Seminário de Desenvolvimento Econômico das Cidades. Na ocasião, apresentou o case de Juazeiro do Norte para gestores do poder público municipal e estadual de Alagoas, instituições de ensino, entidades de classes e empresários. Entre os palestrantes, Cláudio do Nascimento, Vice-presidente da Rede Brasileira de Cidades Inteligentes e Humanas e Diretor de Tecnologia de Olinda-PE. \"O compartilhamento de experiências de sucesso torna os nossos projetos muito mais eficientes\", salientou Douglas. Para o Secretário da Sedeci, essa é uma pequena amostra do novo processo de desenvolvimento que Juazeiro do Norte está vivenciando, na gestão do Prefeito Arnon Bezerra. <br>\n </p>"], "Descricao": "<p>Representante do Ministério da Ciência, Tecnologia, Inovações e Comunicações participará, nesta terça-feira (11/12), de reunião da Secretaria de Desenvolvimento Econômico e Inovação  (Sedeci) de Juazeiro do Norte, às 9h, na Câmara de Dirigentes Lojistas (CDL), no Município. A pauta é o novo passo para a implantação, operação e manutenção da rede de iluminação pública inteligente, sob o conceito de Cidade Inteligente.<br>\n\"Nós finalizamos, no último dia 5, a consulta pública das Parcerias Público-Privadas, PPP, e tivemos mais de 50 contribuições de todo o Brasil, incluindo pessoas jurídicas e físicas. Agora, serão analisadas para que o projeto seja submetido ao Tribunal de Contas do Estado e, se necessário, corrigido antes de iniciarmos o processo licitatório,\" disse o Secretário da SEDECI, Michel Araújo.<br>\nEle acredita que a licitação deve acontecer no primeiro trimestre de 2019. As contratações, no segundo trimestre. A partir daí, serão 15 meses para a execução.<br>\n\"O projeto tem destaque nacional, sendo respaldado pela Agência Brasileira de Desenvolvimento Industrial - ABDI - e pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações. Nós podemos ser o primeiro município do Brasil com Norma ISO internacional\", ressaltou o secretário.<br>\nA base do projeto Cidade Inteligente é a troca da iluminação atual, cerca de 26 mil postes, por LED, o que irá possibilitar Wi-Fi gratuito e videomonitoramento. A Praça do Giradouro representa o projeto piloto. Desde maio, conta com a luminária LED, Wi-Fi Público e oito câmeras de monitoramento. Esse modelo vai servir para embasar o restante de Juazeiro do Norte. Enquanto isso, o Município do interior cearense já inspira a capital Alagoana.<br>\n\"Maceió está no processo de implantação da Lei de Inovação, cujo embasamento foi a Lei implantada em Juazeiro do Norte\", afirmou o Secretário Executivo da SEDECI, Douglas Feitosa. <br>\nModelo inspira Alagoas<br>\nEle esteve em Maceió, na semana passada, para participar do II Seminário de Desenvolvimento Econômico das Cidades. Na ocasião, apresentou o case de Juazeiro do Norte para gestores do poder público municipal e estadual de Alagoas, instituições de ensino, entidades de classes e empresários. Entre os palestrantes, Cláudio do Nascimento, Vice-presidente da Rede Brasileira de Cidades Inteligentes e Humanas e Diretor de Tecnologia de Olinda-PE. \"O compartilhamento de experiências de sucesso torna os nossos projetos muito mais eficientes\", salientou Douglas. Para o Secretário da Sedeci, essa é uma pequena amostra do novo processo de desenvolvimento que Juazeiro do Norte está vivenciando, na gestão do Prefeito Arnon Bezerra. <br>\n </p>", "data": "10 de dezembro de 2018"},
{"titulo": " Nota da Secretaria de Cultura de Juazeiro do Norte sobre patrimônio histórico e cultural", "imagem": null, "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, diante da diversidade cultural e histórica da cidade, no intuito de valorizar a sua riqueza de formação, está realizando, por meio do Departamento de Patrimônio Histórico e Cultural, desde a recriação da pasta, em 2017, um levantamento documental, com o objetivo de conhecer a legislação vigente (Lei 2121 de 23 de agosto de 1996) e o histórico de políticas de preservação do Município.</p>", "<p>Foi diagnosticado que seria importante empreender uma revisão e atualização na referida lei. Para tanto, iniciou-se junto à Secretaria de Cultura do Estado, através da Coordenadoria do Patrimônio Histórico e Cultural, um diálogo no sentido de realizar uma cooperação técnica no que se refere aos processos de tombamento, registro, salvaguarda e legislação. O primeiro momento dessa parceria aconteceu no mês de novembro na cidade de Aquiraz/CE.</p>", "<p><b>Proposta de Juazeiro do Norte como Patrimônio Cultural Imaterial</b></p>", "<p>É importante também salientar que a Secretaria se reuniu com a 4ª Superintendência do IPHAN no Estado do Ceará, para propor o registro de Juazeiro do Norte como Patrimônio Cultural Imaterial, no livro dos lugares, cuja proposição foi também encaminhada à instância estadual. O processo teve início em 2005 e estava paralisado. A sua retomada e ampliação se deu por iniciativa desta secretaria.</p>", "<p>Os processos de preservação e salvaguarda do patrimônio cultural não se dão em tempos imediatos. São necessários estudos, documentos e inventário que tramitam nas instâncias competentes até a conclusão do processo, efetivando, assim, a proteção legal.</p>", "<p>Consideramos infeliz o acontecimento com o Casarão do Juvêncio Santana, localizado na Rua São José e compreendemos também que a situação é fruto, entre outras questões, da falta de políticas culturais voltadas ao patrimônio, não construídas ao longo do tempo. Ciente disso, a Secretaria vem empreendendo esforços na construção de uma política de salvaguarda e comunicação do patrimônio cultural de Juazeiro do Norte, com o compromisso de valorizar essa produção, promovendo consciência histórica e cidadania.</p>", "<p>O Município contempla uma cultura extremamente forte, que se manifesta na arte, celebrações, edificações, cultura de tradição popular, entre outras, e que, ao longo do tempo, foi forjando um importante patrimônio cultural.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, diante da diversidade cultural e histórica da cidade, no intuito de valorizar a sua riqueza de formação, está realizando, por meio do Departamento de Patrimônio Histórico e Cultural, desde a recriação da pasta, em 2017, um levantamento documental, com o objetivo de conhecer a legislação vigente (Lei 2121 de 23 de agosto de 1996) e o histórico de políticas de preservação do Município.</p>", "data": "10 de dezembro de 2018"},
{"titulo": " Alunos da rede municipal participam de Conferência sobre o meio ambiente em Fortaleza", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181211030338_30196.jpg", "texto": ["<p>Estudantes de Juazeiro do Norte representaram o Município no Encontro de Avaliação da V Conferência Nacional Infantojuvenil pelo Meio Ambiente (V CNIJMA). O evento aconteceu no Hotel Amuarana, na cidade de Fortaleza, entre os dias 03 e 05 de dezembro e reuniu alunos de todo o Ceará.</p>", "<p>O evento teve como objetivo avaliar o processo da V CNIJMA e a continuidade das ações de educação ambiental propostas ao longo da Conferência.</p>", "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, atuou V CNIJMA desde a realização das Conferências Municipais, ao longo de 2018 e dando apoio às comissões de delegados nas fases estadual e federal do projeto. Ao mesmo tempo que os alunos representaram Juazeiro do Norte, eles também apresentaram o resultado da aplicação de seus projetos em suas escolas e comunidades, demonstrando a viabilidade de se pensar o meio ambiente de forma sustentável. Selecionados como delegados na fase municipal, eles tiveram a oportunidade de apresentarem as ações desenvolvidas em suas escolas e comunidades.</p>", "<p>O aluno Eliezer Shaday Rocha Marques, da Escola Edward Teixeira Férrer, apresentou o seu projeto Água e Meio Ambiente: Consciência Presente”. Já Adna Rayra da Silva, da Escola Raimunda Pessoa, apresentou o projeto “Água: Seu uso sustentável na comunidade do Sítio Gavião”</p>", "<p>Durante o evento, aconteceram ainda vários debates sobre meio ambiente e sustentabilidade. Também houve formação sobre os Objetivos do Desenvolvimento Sustentável, conhecidos por ODS, uma iniciativa da Organização das Nações Unidas (ONU) e sua agenda socioambiental.</p>"], "Descricao": "<p>Estudantes de Juazeiro do Norte representaram o Município no Encontro de Avaliação da V Conferência Nacional Infantojuvenil pelo Meio Ambiente (V CNIJMA). O evento aconteceu no Hotel Amuarana, na cidade de Fortaleza, entre os dias 03 e 05 de dezembro e reuniu alunos de todo o Ceará.</p>", "data": "11 de dezembro de 2018"},
{"titulo": " Nota de Pesar pelo falecimento de Mestre Zuza, do Bacamarteiros da Paz", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181211143359_47083.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura, manifesta o mais profundo pesar pelo falecimento do brincante da tradição popular, Severino Rodrigues da Silva Filho, ocorrido ontem, segunda-feira, dia 10 de dezembro de 2018.</p>", "<p>Era integrante do Grupo Bacamarteiros da Paz e, mesmo não estando à frente de nenhum grupo, era conhecido como Mestre Zuza pelos conhecimentos que detinha e pela forma peculiar de transmiti-los aos amigos. Brincou reisado com Mestre Manoel Cordeiro e Mestre Pedro Almeida.</p>", "<p>Mestre Zuza tinha completado 60 anos no último dia 03 de setembro. Era natural da cidade de Vitória de Santo Antônio, em Pernambuco, chegando em Juazeiro do Norte aos 11 meses de idade. Deixa nove filhos e oito netos.</p>", "<p>Seu corpo está sendo velado na rua José Bezerra da Silva, 1260, Bairro Jardim Gonzaga.</p>", "<p>O sepultamento será 16h30 desta terça-feira, 11, no Cemitério do Socorro. Na ocasião, o Grupo Bacamarteiros da Paz fará uma salva de tiros em homenagem póstuma ao Mestre Zuza.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura, manifesta o mais profundo pesar pelo falecimento do brincante da tradição popular, Severino Rodrigues da Silva Filho, ocorrido ontem, segunda-feira, dia 10 de dezembro de 2018.</p>", "data": "11 de dezembro de 2018"}
]