[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Demutran e GCM recebem curso de motociclista batedor", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005044_28779.jpg", "texto": ["<p>Encerra-se nesta terça-feira, 16, a formação de motociclista batedor realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP). O curso é voltado aos agentes do Departamento Municipal de Trânsito (Demutran) e da Guarda Civil Municipal (GCM).  </p>", "<p>Com aulas teóricas e práticas, iniciadas no último dia 02, a SESP conseguiu formar 40 membros do Demutran e da GCM como batedores.  Ministrada por Policiais do RAIO, a formação teve como objetivo trabalhar técnicas e manobras sob motocicletas.</p>", "<p>De acordo com a Diretora de Fiscalização do Demutran, Socorro Loureto, o curso é uma oportunidade de os Servidores Municipais desenvolverem maior domínio dos veículos e estarem preparados para o trabalho de batedores em eventos e ocasiões necessárias.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Encerra-se nesta terça-feira, 16, a formação de motociclista batedor realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP). O curso é voltado aos agentes do Departamento Municipal de Trânsito (Demutran) e da Guarda Civil Municipal (GCM).  </p>", "data": "16 de outubro de 2018"},
{"titulo": " Prefeito Arnon Bezerra se reúne nesta terça-feira, 16, com Governador do Estado", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005622_44570.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, estará participando, na manhã desta terça-feira, 16, de reunião com o Governador do Estado, Camilo Santana, para tratar de diversos projetos destinados ao Município, relacionados à infraestrutura, turismo, cultura, desenvolvimento social, saúde, educação e orçamentos para diversas outros setores.</p>", "<p>À tarde, seguirá para Brasília, onde vai participar de reuniões em busca de recursos para diversas áreas e dar encaminhamento a projetos importantes em Juazeiro do Norte. Nesta segunda-feira, o Chefe do Executivo esteve reunido com o seu secretariado, na Prefeitura Municipal, e solicitou a intensificação de serviços nas áreas de infraestrutura, limpeza pública, iluminação e fortalecimento nos atendimentos à saúde, além de encaminhamentos de projetos, celeridade em reformas importantes de equipamentos como as escolas e postos de saúde. Ainda relacionado à limpeza, ele solicitou maior atenção às praças, com limpeza mais frequentes, além de redobrar a segurança desses equipamentos.</p>", "<p>Na área da saúde, o Prefeito destacou a sua preocupação em relação aos repasses dos medicamentos, por parte do Estado, que este mês chegou a 80%, mas ressaltou a garantia de atender à população com o que é da competência municipal, através do repasse dos medicamentos. “É importante que todo tomem conhecimento desses repasses, porque estamos buscando diariamente atender à população com essa demanda que é destinada, mas há outras remessas de medicamentos que não da competência do município”, afirma ele. Ainda conforme a Secretaria de Saúde, o percentual será compensado pelo Estado, em novas remessas.</p>", "<p>Outra preocupação do gestor voltada à saúde está relacionada aos atendimentos ao público, com consultas e pequenos procedimentos. Alguns equipamentos foram pensados para ampliar esses atendimentos, com mais profissionais de saúde.</p>", "<p>Na área da educação, o Prefeito solicitou o encaminhamento mais rápido para reforma de escolas, que inclusive estão em estado de conservação em pior situação. A Edvard Teixeira Ferrer foi uma das citados por ele, que deve ter licitação em breve para iniciar os serviços. Também estão sendo encaminhados os procedimentos licitatórios para a compra de aparelhos de ar condicionado, para iniciar a climatização nas escolas, e equipamentos musicais, para a criação de uma escola de música em Juazeiro do Norte, através da Secretaria de Educação.</p>", "<p>Outros projetos para reforma como a Estação Ferroviária, finalização de obras importantes, como o Cras e a Creche no bairro Campo Alegre, projetos para o desenvolvimento econômico e atração de novos investimentos para Juazeiro do Norte, pavimentação de novas ruas, foram debatidos durante a reunião.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, estará participando, na manhã desta terça-feira, 16, de reunião com o Governador do Estado, Camilo Santana, para tratar de diversos projetos destinados ao Município, relacionados à infraestrutura, turismo, cultura, desenvolvimento social, saúde, educação e orçamentos para diversas outros setores.</p>", "data": "16 de outubro de 2018"},
{"titulo": " Prefeito Arnon Bezerra decreta luto oficial de três dias pela morte do empresário Severino Duarte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016161222_23452.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, decretou luto oficial por três dias, pelo falecimento do senhor Severino Gonçalves Duarte. O empresário veio a óbito nessa segunda-feira, 15, aos 86 anos.</p>", "<p>Severino Duarte  foi um dos empresários pioneiros do ramo calçadista, na Região do Cariri e interior do Estado, agropecuarista e também vereador, tendo sido presidente da Câmara Municipal.</p>", "<p> </p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, decretou luto oficial por três dias, pelo falecimento do senhor Severino Gonçalves Duarte. O empresário veio a óbito nessa segunda-feira, 15, aos 86 anos.</p>", "data": "16 de outubro de 2018"},
{"titulo": " Seduc e Conselho LGBT discutem material Cultura de Paz", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017015126_47191.jpg", "texto": ["<p>A Secretaria de Educação esteve reunida com membros do Conselho de Lésbicas, Gays, Bissexuais, Travestis, Transexuais ou Transgêneros (LGBT) do Município de Juazeiro do Norte. Na oportunidade, foi debatida a utilização do material Cultura de Paz na rede municipal de Educação, quando foi esclarecido que esse é um apoio paradidático, ou seja, de uso complementar, e que sua escolha foi realizada após um amplo debate com equipe técnica e pedagógica da Secretaria de Educação.</p>", "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, explicou que na última quinta-feira, 11, na reunião com o Promotor do Ministério Público do Estado do Ceará, Flávio Corte, foi definido que a utilização do material didático Cultura de Paz está suspenso por 10 dias a contar da data da reunião.</p>", "<p>Ela informou ainda que o Ministério Público Estadual (MP) sugeriu três ações. A primeira, que o material seja utilizado para as séries finais do ensino fundamental, a segunda que a Lei Municipal 4853-2018 que trata do que está sendo denominado de ideologia de gênero, tenha alguns pontos alterados para se permitir a utilização do material. Já a terceira sugestão do Ministério Público pede que a Secretaria de Educação apresente uma terceira opção.</p>", "<p>Maria Loureto destacou que a definição da grade curricular, ou seja, tudo que é ensinado nas escolas, é de competência do Governo Federal, através do Ministério da Educação, com a Lei de Diretrizes e Bases da Educação (LDB) e a Base Nacional Comum Curricular (BNCC), e que, no entanto, as observações sugeridas pelo Ministério Público estão sendo levadas em consideração.</p>", "<p>Para a composição dessa terceira opção sugerida pelo MP, a Secretaria de Educação espera que Conselho Lgbt possa contribuir para a apresentação dessa terceira via, juntamente com a equipe técnica e pedagógica da Seduc.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A Secretaria de Educação esteve reunida com membros do Conselho de Lésbicas, Gays, Bissexuais, Travestis, Transexuais ou Transgêneros (LGBT) do Município de Juazeiro do Norte. Na oportunidade, foi debatida a utilização do material Cultura de Paz na rede municipal de Educação, quando foi esclarecido que esse é um apoio paradidático, ou seja, de uso complementar, e que sua escolha foi realizada após um amplo debate com equipe técnica e pedagógica da Secretaria de Educação.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Dia Nacional da Vacinação será celebrado com ação no Cariri Garden Shopping", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017014739_68092.jpg", "texto": ["<p>O Dia Nacional da Vacinação é comemorado em 17 de outubro. Para celebrar a data, a Secretaria de Saúde de Juazeiro do Norte, por meio da coordenação de imunização, realizará uma ação de vacinação, das 10h às 17 horas, no Cariri Garden Shopping.</p>", "<p>Serão disponibilizadas as vacinas tríplice viral (contra sarampo, caxumba e rubéola) para pessoas de 12 meses até 49 anos; contra a hepatite B para todas as faixas etárias; contra o HPV para meninas de 09 a 14 anos e meninos de 11 a 14 anos; e a meningocócica C, contra a meningite, para adolescentes de 11 a 14 anos.</p>", "<p>O Dia Nacional da Vacinação foi criado pelo Ministério da Saúde para conscientizar a população sobre a importância das vacinas na prevenção e controle de doenças.</p>"], "Descricao": "<p>O Dia Nacional da Vacinação é comemorado em 17 de outubro. Para celebrar a data, a Secretaria de Saúde de Juazeiro do Norte, por meio da coordenação de imunização, realizará uma ação de vacinação, das 10h às 17 horas, no Cariri Garden Shopping.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Inscrição e atualização do Programa ‘Minha Casa, Minha Vida’ seguem até o final do mês", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005359_38624.jpg", "texto": ["<p>Aproximadamente 2 mil pessoas compareceram nesta segunda-feira, 15, na sede da Secretaria de Desenvolvimento Social e Trabalho (Sedest), para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. Os procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.</p>", "<p>Os agendamentos irão acontecer durante todo o mês outubro e a expectativa é atender 6 mil pessoas. Serão distribuídas 600 senhas por dia e repassadas informações sobre documentação para o dia do cadastramento. “Esse trabalho de hoje é um atendimento prévio. Estamos empenhados em atender o número 6 mil famílias. Lembramos que é preciso atender os critérios do Programa”, afirma a coordenadora do setor de habitação da Sedest, Janaina Taveira.</p>", "<p>Para quem tem o sonho da casa própria, a possibilidade da conquista está mais próxima, ao se habilitar para o processo de seleção. “Eu tenho certeza que vou conseguir, me informaram que estou correta, que tenho os documentos certos. Eu tenho fé que vai dar certo, eu preciso muito”, disse a dona de casa, Maria Gonçalves Miranda, candidata ao Programa MCMV.</p>", "<p><b>Critérios</b></p>", "<p>Para atualizar ou se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estarem inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>", "<p>A Sede da Secretaria de Desenvolvimento Social e Trabalho está localizada na Rua Monsenhor Esmeraldo, S/N (antigo CSU), bairro Franciscanos. O funcionamento acontece de segunda à sexta-feira, das 8h às 12h e das 13h às 17h.</p>", "<p><b>Serviço:</b></p>", "<p>Secretaria de Desenvolvimento Social e Trabalho</p>", "<p>Rua Monsenhor Esmeraldo, S/N (antigo CSU),</p>", "<p>Bairro Franciscanos</p>", "<p>Segunda à sexta-feira, das 8h às 12h e das 13h às 17h</p>", "<p> </p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>Aproximadamente 2 mil pessoas compareceram nesta segunda-feira, 15, na sede da Secretaria de Desenvolvimento Social e Trabalho (Sedest), para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. Os procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.</p>", "data": "16 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte readequa oito canteiros centrais e constrói quatro muros de arrimo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017014849_67387.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), durante esses 21 meses de gestão, com o intuito de tornar as ruas mais largas, requalificou oito canteiros centrais na cidade. A medida também visa minimizar o depósito de lixo nesses locais.</p>", "<p>As principais vias que receberam o serviço foram as Av. Plácido Aderaldo Castelo, Ailton Gomes, Humberto Bezerra e Castelo Branco. As ruas Dr. Floro, José Marrocos, Rua das Flores e Rui Barbosa também foram readequadas. Com as vias mais largas, consequentemente os congestionamentos também são reduzidos, trazendo mais espaço, conforto aos motoristas e maior fluidez ao trânsito.</p>", "<p><b>Muros de arrimo</b></p>", "<p>Muros de arrimo foram construídos nos bairros Frei Damião, Limoeiro, São José e Leandro Bezerra de Menezes. As construções, em pontos distintos da cidade, beneficiam diversas famílias. A ação da Prefeitura tem como objetivo garantir segurança e tranquilidade aos moradores.</p>", "<p>A medida também elimina transtornos e incômodos durante os períodos chuvosos. “O objetivo é reforçar as laterais das ruas onde houver necessidade e conter possíveis deslizamentos ou erosões das pavimentações provocadas pelas chuvas”, destacou a Secretária de Infraestrutura, Gizele Menezes. Eles são feitos com pedra e argamassada, materiais que juntos são resistentes à intempéries, como ventanias e chuvas.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), durante esses 21 meses de gestão, com o intuito de tornar as ruas mais largas, requalificou oito canteiros centrais na cidade. A medida também visa minimizar o depósito de lixo nesses locais.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Secretaria de Esporte e Juventude realiza torneio de futebol feminino nesta quarta-feira, 17", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizará nesta quarta-feira, 17, a partir das 18h30, pela primeira vez, o torneio de futebol feminino. O evento acontece no no Estádio Mauro Sampaio, O Romeirão.</p>", "<p>A Seleção Feminina de Futebol Juazeirense foi criada para participar do torneio intermunicipal, que será realizado pela Secretaria de Esporte do Governo do Estado. Já o torneio a ser realizado pela Prefeitura, servirá como um preparativo para a competição estadual. Esta é ainda uma maneira de fomentar o esporte no âmbito feminino, principalmente o futebol.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizará nesta quarta-feira, 17, a partir das 18h30, pela primeira vez, o torneio de futebol feminino. O evento acontece no no Estádio Mauro Sampaio, O Romeirão.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Saúde realiza oficina sobre aplicação de insulina para diabéticos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017015033_88827.jpg", "texto": ["<p>A equipe de Estratégia Saúde da Família (ESF) 54, do bairro Franciscanos, realizou, na manhã da última terça-feira (16), a primeira oficina prática sobre técnicas de administração da insulina com diferentes seringas e agulhas para os pacientes diabéticos atendidos na Unidade Básica de Saúde (UBS).</p>", "<p>As principais dificuldades dos pacientes são em relação ao uso correto e seguro da insulina. Para um controle adequado do diabetes mellitus é fundamental o uso correto das medicações prescritas pelo médico. Por esse motivo, foram repassadas ainda orientações sobre a técnica correta de armazenamento da medicação.</p>"], "Descricao": "<p>A equipe de Estratégia Saúde da Família (ESF) 54, do bairro Franciscanos, realizou, na manhã da última terça-feira (16), a primeira oficina prática sobre técnicas de administração da insulina com diferentes seringas e agulhas para os pacientes diabéticos atendidos na Unidade Básica de Saúde (UBS).</p>", "data": "17 de outubro de 2018"},
{"titulo": " Prefeitura Municipal de Juazeiro do Norte retoma prédio do antigo Hotel Municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017014615_22817.jpg", "texto": ["<p>Com a finalização do Termo de Acordo com o Tribunal de Justiça do Estado do Ceará, o prédio do antigo Hotel Municipal retornará ao patrimônio da Prefeitura Municipal de Juazeiro do Norte, a partir da próxima sexta-feira, 19. Após 10 anos, o termo tem data de vencimento neste dia 18 de outubro. No dia seguinte, já estará sendo administrado pela gestão municipal. A posse do equipamento público, inaugurado no início dos anos de 1970, era uma reivindicação constante da população ao Prefeito Arnon Bezerra.</p>", "<p>A administração do atual Cariri Plaza Hotel estava sendo realizada através da SR Empreendimentos, do empresário Silvio Rui. Desde o ano passado que a Prefeitura tem trabalhado, no sentido de reaver equipamentos públicos que estavam sob a administração dessa empresa. Foram retomados os terminais de ônibus intermunicipais, os Mercados do Peixe, e Senhora Santana, que será reformado, e a Rodoviária.</p>", "<p>Na manhã desta terça-feira, 16, o Chefe de Gabinete da Prefeitura de Juazeiro do Norte, Nildo Rodrigues, realizou reunião com os órgãos que estarão participando do processo de retomada do Hotel, no Gabinete. Um dos pontos tratados esteve relacionado aos cuidados devidos com o patrimônio, em todos os aspectos, e bens materiais que estejam em seu interior. Para isso, já foi realizada uma avaliação inicial, tendo à frente a Diretora de Patrimônio, Cidália Quesado.</p>", "<p><b>Setur assumirá inicialmente</b></p>", "<p>Com o encerramento do contrato, o local a princípio ficara a cargo da Secretaria de Turismo e Romaria. O Prefeito Arnon Bezerra fará uma avaliação posterior sobre a utilização das instalações do prédio e a sua destinação.</p>", "<p>O Município está adotando as medidas administrativas e jurídicas para a reintegração do patrimônio. Esse era o desejo da população, depois de muitos anos, para que o prédio fosse finalmente devolvido à administração municipal. Eram constantes as reivindicações ao Prefeito Arnon Bezerra.</p>", "<p>O hotel está numa das áreas mais privilegiadas de Juazeiro do Norte, no coração da cidade, recentemente requalificada, com a total reforma da Praça Padre Cícero, que fica de frente. Com isso, o patrimônio municipal estará mais valorizado e preservado pela administração.</p>", "<p> A reunião contou com a presença da Secretária de Segurança e Cidadania, Ivoneide Antunes, o Secretário de Turismo e Romaria, Júnior Feitosa, o comandante da Guarda Municipal, José Cláudio Belino, além do Procurador do Município, Micael François, e  equipes das pastas.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>Com a finalização do Termo de Acordo com o Tribunal de Justiça do Estado do Ceará, o prédio do antigo Hotel Municipal retornará ao patrimônio da Prefeitura Municipal de Juazeiro do Norte, a partir da próxima sexta-feira, 19. Após 10 anos, o termo tem data de vencimento neste dia 18 de outubro. No dia seguinte, já estará sendo administrado pela gestão municipal. A posse do equipamento público, inaugurado no início dos anos de 1970, era uma reivindicação constante da população ao Prefeito Arnon Bezerra.</p>", "data": "17 de outubro de 2018"}
]