[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Realizado primeiro evento pelos vencedores do edital 002/18 da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022103502_66561.jpg", "texto": ["<p>A Instituição Judô Clube Samurai Dojo, que ficou em segundo lugar no Edital de chamamento público 002/2018, realizado pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), idealizou neste fim de semana o seu evento para qual foi destinado o recurso da parceria.<br>\n<br>\nO Campeonato de Judô aconteceu nas imediações do Ginásio Poliesportivo de Juazeiro do Norte e reuniu atletas de diversas cidades do Cariri. Para o titular da pasta, Luciano Basílio, o momento foi muito importante para fomentar o esporte-. “Foi um momento muito importante. A gestão Municipal apoia o esporte. O poliesportivo estava lotado de atletas e suas famílias. Agradecemos demais as parcerias e estamos no caminho certo, fazendo o melhor pelo esporte de Juazeiro do Norte”, afirmou.<br>\n<br>\nSobre o edital 002/18, foram selecionadas entidades de modalidades coletivas e individuais, e foi destinada a quantia de R$ 255 mil. Neste edital foram selecionadas as seguintes instituições: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno), Liga de Esporte Juazeirense, Associação Caririense de Voleibol, Instituto Monsenhor Pedro Rocha, Comunidade Zaíla Lavor e Judô Clube Samurai Dojo.</p>"], "Descricao": "<p>A Instituição Judô Clube Samurai Dojo, que ficou em segundo lugar no Edital de chamamento público 002/2018, realizado pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), idealizou neste fim de semana o seu evento para qual foi destinado o recurso da parceria.<br>\n<br>\nO Campeonato de Judô aconteceu nas imediações do Ginásio Poliesportivo de Juazeiro do Norte e reuniu atletas de diversas cidades do Cariri. Para o titular da pasta, Luciano Basílio, o momento foi muito importante para fomentar o esporte-. “Foi um momento muito importante. A gestão Municipal apoia o esporte. O poliesportivo estava lotado de atletas e suas famílias. Agradecemos demais as parcerias e estamos no caminho certo, fazendo o melhor pelo esporte de Juazeiro do Norte”, afirmou.<br>\n<br>\nSobre o edital 002/18, foram selecionadas entidades de modalidades coletivas e individuais, e foi destinada a quantia de R$ 255 mil. Neste edital foram selecionadas as seguintes instituições: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno), Liga de Esporte Juazeirense, Associação Caririense de Voleibol, Instituto Monsenhor Pedro Rocha, Comunidade Zaíla Lavor e Judô Clube Samurai Dojo.</p>", "data": "21 de outubro de 2018"},
{"titulo": " Prazo para redução de multas pelo Demutran será encerrado nesta terça-feira , 23", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022231215_98081.jpg", "texto": ["<p>Será encerrado nesta terça-feira, 23, o prazo para redução nas multas efetuadas pelo Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte. Mais de 2.500 pessoas regularizaram suas dívidas, desde que a Prefeitura Municipal iniciou o benefício, no último dia 08 de maio.</p>", "<p>O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município. Quem ainda não se regularizou, terá até às 13h30, desta terça-feira, 23, para ir ao Demutran, localizada na Rua Beata Maria de Araújo, S/N, Bairro Romeirão, portanto os seguintes documentos: RG, CPF e Comprovante de Residência.</p>", "<p> De acordo com o Diretor Geral do Demutran, José Pedro Cipriano, ainda há mais de 5 mil multas em pendência no Juazeiro do Norte. “Esse desconto de 60% que o Município ofereceu aos motoristas, foi uma medida prevista na Lei Municipal N° 4.832, de 18 de abril de 2018, que propõe o desconto para a regularização das multas. O prazo inicial foi de 90 dias, mas o Demutran prorrogou por mais 90 dias, totalizando 180 dias para regularização”, afirma o Diretor, ressaltando, que mesmo com o prazo estendido, mais de 5 mil condutores não regularizaram suas dívidas. </p>"], "Descricao": "<p>Será encerrado nesta terça-feira, 23, o prazo para redução nas multas efetuadas pelo Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte. Mais de 2.500 pessoas regularizaram suas dívidas, desde que a Prefeitura Municipal iniciou o benefício, no último dia 08 de maio.</p>", "data": "22 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte lança Aplicativo que informa data e horário de coleta de lixo", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) e da MXM Soluções<br>\nAmbientais, lança, nesta quinta-feira, 25, o aplicativo gratuito 'Meu Lixo', com o intuito de facilitar o cotidiano da população juazeirense na coleta de resíduos sólidos. Cada morador poderá acompanhar por meio do Smathphone os dias e horários em que a equipe de coleta passa em suas ruas.<br>\nO aplicativo irá auxiliar a população no depósito correto dos resíduos domésticos, evitando que seja espalhado e cause transtornos. Acessível, o app funcionará na plataforma Android e IOS e contará com informações importantes sobre limpeza pública, contato para atendimento e a localização dos caminhões compactadores no mapa da cidade.<br>\nO lançamento do aplicativo com o manual de uso acontecerá nesta quinta-feira, 25, na Sede da Secretaria de Meio Ambiente e Serviços Públicos, às 9h30, com a presença do Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra. <br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) e da MXM Soluções<br>\nAmbientais, lança, nesta quinta-feira, 25, o aplicativo gratuito 'Meu Lixo', com o intuito de facilitar o cotidiano da população juazeirense na coleta de resíduos sólidos. Cada morador poderá acompanhar por meio do Smathphone os dias e horários em que a equipe de coleta passa em suas ruas.<br>\nO aplicativo irá auxiliar a população no depósito correto dos resíduos domésticos, evitando que seja espalhado e cause transtornos. Acessível, o app funcionará na plataforma Android e IOS e contará com informações importantes sobre limpeza pública, contato para atendimento e a localização dos caminhões compactadores no mapa da cidade.<br>\nO lançamento do aplicativo com o manual de uso acontecerá nesta quinta-feira, 25, na Sede da Secretaria de Meio Ambiente e Serviços Públicos, às 9h30, com a presença do Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra. <br>\n </p>", "data": "22 de outubro de 2018"},
{"titulo": " Prédio do antigo Hotel Municipal será retomado pela Prefeitura dia 4 de novembro, após a Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022165946_85894.jpg", "texto": ["<p>Em virtude da Romaria de Finados, que acontece de 29 de outubro a 2 de novembro, o Prefeito de Juazeiro do Norte, Arnon Bezerra, buscando oferecer a melhor recepção possível para os romeiros, decidiu prorrogar o prazo de recebimento do prédio do antigo Hotel Municipal para o dia 4 de novembro, pela municipalidade. A decisão veio após a administração estar no espaço, no último dia 19, e constatar que havia reservas para o período da romaria. Em comum acordo com os que ainda estão administrando o local e sensibilizado com a situação, o Chefe do Executivo possibilitou mais alguns dias, para que a Prefeitura Municipal receba o prédio, após avaliações da Coordenação de Patrimônio, e com acompanhamento jurídico, a edificação.</p>", "<p>Com a finalização do Termo de Acordo com o Tribunal de Justiça do Estado do Ceará, o antigo Hotel Municipal retornará ao patrimônio da Prefeitura Municipal de Juazeiro do Norte após 10 anos. O termo teve data de vencimento neste dia 18 de outubro. O local será administrado pela gestão municipal. A posse do equipamento público, inaugurado no início dos anos de 1970, era uma reivindicação constante da população ao Prefeito Arnon Bezerra.</p>", "<p>A administração do atual Cariri Plaza Hotel estava sendo realizada através da SR Empreendimentos, do empresário Silvio Rui. Desde o ano passado que a Prefeitura tem trabalhado, no sentido de reaver equipamentos públicos que estavam sob a administração dessa empresa. Foram retomados os terminais de ônibus intermunicipais, os mercados do Peixe, e Senhora Santana (que será reformado), e a Rodoviária.</p>", "<p><b>Setur assumirá</b></p>", "<p>Com o encerramento do contrato, o local a princípio ficara a cargo da Secretaria de Turismo e Romaria. O Prefeito Arnon Bezerra fará uma avaliação posterior sobre a utilização das instalações do prédio e a sua destinação.</p>", "<p>O Município está adotando as medidas administrativas e jurídicas para a reintegração do patrimônio.</p>", "<p>O hotel está numa das áreas mais privilegiadas de Juazeiro do Norte, no coração da cidade, recentemente requalificada, com a total reforma da Praça Padre Cícero, que fica de frente. Com isso, o patrimônio municipal estará mais valorizado e preservado pela administração.</p>", "<p>A reunião contou com a presença da Secretária de Segurança e Cidadania, Ivoneide Antunes, o Secretário de Turismo e Romaria, Júnior Feitosa, o comandante da Guarda Municipal, José Cláudio Belino, além do Procurador do Município, Micael François, e equipes das pastas.</p>", "<p>Fotos: Anderson Duarte / Helio Filho</p>"], "Descricao": "<p>Em virtude da Romaria de Finados, que acontece de 29 de outubro a 2 de novembro, o Prefeito de Juazeiro do Norte, Arnon Bezerra, buscando oferecer a melhor recepção possível para os romeiros, decidiu prorrogar o prazo de recebimento do prédio do antigo Hotel Municipal para o dia 4 de novembro, pela municipalidade. A decisão veio após a administração estar no espaço, no último dia 19, e constatar que havia reservas para o período da romaria. Em comum acordo com os que ainda estão administrando o local e sensibilizado com a situação, o Chefe do Executivo possibilitou mais alguns dias, para que a Prefeitura Municipal receba o prédio, após avaliações da Coordenação de Patrimônio, e com acompanhamento jurídico, a edificação.</p>", "data": "22 de outubro de 2018"},
{"titulo": " Secult Juazeiro do Norte e UFCA promovem Oficina de Preservação e Conservação de Livros e Documentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022170510_95080.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, por intermédio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, e a Fundação Memorial Padre Cícero realizam nos dias 22 e 23 de outubro, a Oficina de Preservação e Conservação de Livros e Documentos. O curso será realizado em parceria com o Laboratório de Ciência da Informação, do Curso de Biblioteconomia da Universidade Federal do Ceará (UFCA).</p>", "<p>Será ministrado pela Mestre em Ciência da Informação pela Universidade Federal de Pernambuco (UFPE), Juccia Nathielle do Nascimento Oliveira, Graduada em Biblioteconomia pela Universidade Federal do Ceará - Campus Cariri, e Bibliotecária da Universidade Estadual da Paraíba (UEPB).</p>", "<p>Serão trabalhadas quatro técnicas utilizadas para a conservação e recuperação de livros, como as técnicas de congelamento, acondicionamento, de higienização e encadernação de materiais, além de noções de preservação e conservação de acervos bibliográficos e outros artefatos como quadros e fotografias.</p>", "<p>O curso é voltado para funcionários de instituições que trabalham com acervos documentais e informações especializadas que tratam a memória e histórias dos lugares. Participarão funcionários da Biblioteca Pública Municipal, da Biblioteca da Fundação Memorial Padre Cícero e alunos do curso de Biblioteconomia da UFCA.</p>", "<p>As aulas acontecerão no Memorial Padre Cícero na segunda-feira, dia 22, e na UFCA, na terça-feira, dia 23.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, por intermédio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, e a Fundação Memorial Padre Cícero realizam nos dias 22 e 23 de outubro, a Oficina de Preservação e Conservação de Livros e Documentos. O curso será realizado em parceria com o Laboratório de Ciência da Informação, do Curso de Biblioteconomia da Universidade Federal do Ceará (UFCA).</p>", "data": "22 de outubro de 2018"},
{"titulo": " Agendamentos para Minha Casa, Minha Vida reiniciam dia 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181021233341_44679.jpg", "texto": ["<p>A Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que os agendamentos para as novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida” serão realizadas através de ficha de matrículas disponibilizadas a partir do dia 29 deste mês, no site oficial da Prefeitura Municipal de Juazeiro do Norte e não mais na secretaria como estava acontecendo até a última quinta-feira,18.</p>", "<p>Serão distribuídos alguns pontos de apoio nos Centros de Referência de Assistência Social (Cras) do município para as pessoas que não têm acesso à internet. A ideia é descentralizar os serviços de atendimento e oferecer melhor atendimento e mais conforto às famílias que desejam se habilitar para o processo de seleção do Empreendimento Habitacional Padre Cícero II e III.</p>", "<p>De acordo com o Setor de Habitação da Sedest, a expectativa é atender pelo menos 10 mil famílias até dezembro. Já foram realizados nesta semana 2.811 agendamentos graças ao empenho da equipe da Secretaria de Desenvolvimento Social e Trabalho.</p>", "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, destacou a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população.</p>", "<p><b>Critérios</b></p>", "<p>Para se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estar inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>"], "Descricao": "<p>A Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que os agendamentos para as novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida” serão realizadas através de ficha de matrículas disponibilizadas a partir do dia 29 deste mês, no site oficial da Prefeitura Municipal de Juazeiro do Norte e não mais na secretaria como estava acontecendo até a última quinta-feira,18.</p>", "data": "21 de outubro de 2018"},
{"titulo": " Sedeci realiza I Encontro de Integração entre Indústria e Academia", "imagem": null, "texto": ["<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) em parceria com Instituições de Ensino Superior (IES), Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e a Federação das Indústrias do Estado do Ceará (Fiec), realizará na próxima quarta-feira, 24, o I Encontro de Integração Indústria e Academia. O evento terá início às 08h, no Instituto Federal do Ceará (IFCE). <br>\nPara o Diretor da Indústria da Sedeci, Piedley Macedo, essa é uma oportunidade de aproximar os estudantes universitários dos setores de indústria e comércio. “Devido as indústrias locais terem dificuldade em integrar-se com as faculdades, buscamos através da feira demonstrar as competências desenvolvidas nas IES da Região, a fim de inclusão de estagiários e futuras contratação”, afirma. <br>\nA contratação de profissionais qualificados gera crescimento para as empresas e fortalece a economia, gerando mais empregos e renda no Município. “A Administração Municipal do Prefeito Arnon Bezerra, em parceria com órrgãos de fomento à Indústria e as Instituições de Ensino Superior tem trabalhado em busca da inserção dos estudantes no mercado de trabalho, garantindo mão-de-obra qualificada e oportunidades para os novos profissionais”, afirma o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo.<br>\n </p>"], "Descricao": "<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) em parceria com Instituições de Ensino Superior (IES), Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e a Federação das Indústrias do Estado do Ceará (Fiec), realizará na próxima quarta-feira, 24, o I Encontro de Integração Indústria e Academia. O evento terá início às 08h, no Instituto Federal do Ceará (IFCE). <br>\nPara o Diretor da Indústria da Sedeci, Piedley Macedo, essa é uma oportunidade de aproximar os estudantes universitários dos setores de indústria e comércio. “Devido as indústrias locais terem dificuldade em integrar-se com as faculdades, buscamos através da feira demonstrar as competências desenvolvidas nas IES da Região, a fim de inclusão de estagiários e futuras contratação”, afirma. <br>\nA contratação de profissionais qualificados gera crescimento para as empresas e fortalece a economia, gerando mais empregos e renda no Município. “A Administração Municipal do Prefeito Arnon Bezerra, em parceria com órrgãos de fomento à Indústria e as Instituições de Ensino Superior tem trabalhado em busca da inserção dos estudantes no mercado de trabalho, garantindo mão-de-obra qualificada e oportunidades para os novos profissionais”, afirma o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo.<br>\n </p>", "data": "22 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza abertura da Semana do Bebê", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022231458_76932.jpg", "texto": ["<p>Com o tema “Afetividade e convivência no âmbito familiar”, foi aberta nesta segunda-feira (22) a primeira edição da Semana do Bebê, em Juazeiro do Norte. Esta é uma iniciativa nacionalmente apoiada pelo Fundo das Nações Unidas para a Infância – Unicef e acontece em diversos municípios do país, com o objetivo de incentivar a reflexão e avaliação das condições sociais, educacionais e de saúde oferecidas às crianças, para assim melhorar estes serviços.</p>", "<p>A abertura contou com apresentações artísticas do grupo de dança formado por alunos da Escola Municipal de Ensino Fundamental José Marrocos e com a palestra “A importância da afetividade e convivência no âmbito familiar”, ministrada pela médica Sulley Teixeira, da equipe de Estratégia Saúde da Família 29 (ESF 29).</p>", "<p>A mesa de abertura foi composta pela secretária de saúde, Francimones Albuquerque, pela secretária de educação, Maria Loureto Lima, pelo secretário de Desenvolvimento Social e Trabalho e articulador do Selo Unicef no Município, Sandoval Barreto, e pela representante do Núcleo de Cidadania dos Adolescentes (NUCA), Vitória Naiane.</p>", "<p>A secretária Francimones agradeceu o empenho dos profissionais envolvidos na realização da Semana, ressaltando a importância da intersetorialidade para as atividades que irão acontecer. “Todas as nossas Unidades Básicas de Saúde estarão trabalhando esse tema com as gestantes, com as crianças e com os familiares. Amanhã no Hospital São Lucas vai ser entregue a chave da cidade ao primeiro bebê que nasceu hoje de parto normal”, informou.</p>", "<p>É na primeira infância que o ser humano desenvolve suas capacidades cognitivas, motoras, socioafetivas e de linguagem. O investimento nesse período garante à criança, além de todos os direitos definidos em lei, o direito de ser saudável, viver em segurança e no aconchego familiar. Esses direitos são assegurados por meio de políticas públicas.</p>", "<p>“Iniciar a compreensão da importância que é a afetividade e o convívio familiar a partir da gravidez é insubstituível no mapa de entendimentos que a educação, o desenvolvimento social e a saúde devem ter. A secretaria de educação está pronta para planejar e para realizar, além de suas ações pertinentes, todas as outras ações que vierem somar com a conquista do Selo Unicef”, afirmou a secretária de educação.</p>", "<p>O secretário Sandoval ressaltou o olhar diferenciado para com a primeira infância no trabalho do Sistema Único de Assistência Social (SUAS). “A gestão pública municipal tem compromisso, responsabilidade e desejo de transformar não só os números, mas também de dar vida, significado, garantia de direitos, oportunidades e é isso que nós desejamos para a conquista do Selo Unicef”, completou.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>Com o tema “Afetividade e convivência no âmbito familiar”, foi aberta nesta segunda-feira (22) a primeira edição da Semana do Bebê, em Juazeiro do Norte. Esta é uma iniciativa nacionalmente apoiada pelo Fundo das Nações Unidas para a Infância – Unicef e acontece em diversos municípios do país, com o objetivo de incentivar a reflexão e avaliação das condições sociais, educacionais e de saúde oferecidas às crianças, para assim melhorar estes serviços.</p>", "data": "22 de outubro de 2018"},
{"titulo": " Juazeiro do Norte realiza orientação sobre Implantação do eSocial para órgãos públicos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022225144_93344.jpg", "texto": ["<p>Evento é destinado a entidades de Regime Próprio de Previdência Social de todo o Estado<br>\n<br>\nIniciou na manhã desta segunda-feira, 22, no Centro Cultural Banco do Nordeste, o curso que orienta sobre a Implantação do eSocial para órgãos públicos. A realização é da Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno).<br>\n<br>\nO evento foi aberto pela Gestora do Previjuno, Graça Alves. Para ela, o momento é um marco. “Um evento dessa natureza é muito importante para nós gestores de RPPS. Sabemos das dificuldades que enfrentamos nessa caminhada”, disse. O evento é de caráter estadual e contou com a presença do presidente da Associação Cearense dos RPPS dos Estados e Municípios (ACEPREM), José Itamar de Oliveira.<br>\n<br>\nForam realizadas palestras com os especialistas Laura Schwerz e Thomas Gomes Costa, ambos da Secretaria de Previdência do Ministério da Fazenda. Para Laura, o propósito do eSocial é ser um divisor de águas. “Ele vem para simplificar a vida dos RPPS, com relação as informações previdenciárias e fiscais”, disse.<br>\n<br>\nNesta terça-feira, 23, o tema será Workshop de atuária, investimentos e sistema de gestão para RPPS. Acontecerá das 13h30 às 17h. O evento contará com palestra de Túlio Pinheiro, sobre alteração da portaria 403/2008. Haverá também a fala de Victor Leitão sobre os reflexos das eleições, no Cenário Econômico Nacional. Para finalizar, Paulo Celedônio abordará o Censo Previdenciário.<br>\n<br>\nA implantação do eSocial é uma obrigatoriedade e o Ministério da Fazenda está capacitando os entes. O eSocial é um projeto conjunto do governo federal que integra Ministério do Trabalho, Caixa Econômica, Secretaria de Previdência, INSS e Receita Federal.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>"], "Descricao": "<p>Evento é destinado a entidades de Regime Próprio de Previdência Social de todo o Estado<br>\n<br>\nIniciou na manhã desta segunda-feira, 22, no Centro Cultural Banco do Nordeste, o curso que orienta sobre a Implantação do eSocial para órgãos públicos. A realização é da Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno).<br>\n<br>\nO evento foi aberto pela Gestora do Previjuno, Graça Alves. Para ela, o momento é um marco. “Um evento dessa natureza é muito importante para nós gestores de RPPS. Sabemos das dificuldades que enfrentamos nessa caminhada”, disse. O evento é de caráter estadual e contou com a presença do presidente da Associação Cearense dos RPPS dos Estados e Municípios (ACEPREM), José Itamar de Oliveira.<br>\n<br>\nForam realizadas palestras com os especialistas Laura Schwerz e Thomas Gomes Costa, ambos da Secretaria de Previdência do Ministério da Fazenda. Para Laura, o propósito do eSocial é ser um divisor de águas. “Ele vem para simplificar a vida dos RPPS, com relação as informações previdenciárias e fiscais”, disse.<br>\n<br>\nNesta terça-feira, 23, o tema será Workshop de atuária, investimentos e sistema de gestão para RPPS. Acontecerá das 13h30 às 17h. O evento contará com palestra de Túlio Pinheiro, sobre alteração da portaria 403/2008. Haverá também a fala de Victor Leitão sobre os reflexos das eleições, no Cenário Econômico Nacional. Para finalizar, Paulo Celedônio abordará o Censo Previdenciário.<br>\n<br>\nA implantação do eSocial é uma obrigatoriedade e o Ministério da Fazenda está capacitando os entes. O eSocial é um projeto conjunto do governo federal que integra Ministério do Trabalho, Caixa Econômica, Secretaria de Previdência, INSS e Receita Federal.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>", "data": "22 de outubro de 2018"},
{"titulo": " Nota de esclarecimento sobre cães encontrados mortos em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181023100459_58647.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Centro de Controle de Zoonoses, vem a público esclarecer que está sendo realizada investigação policial, a respeito dos cães encontrados mortos em área do bairro Campo Alegre, nesta segunda-feira, 22. Segundo a coordenação do CCZ, em primeiro momento, os cadáveres podem ter sido desovados no local, ou mesmo mortos na área. Hoje pela manhã, a Polícia esteve no bairro. Além disso, a coordenação do Centro, juntamente com técnicos, também estará no local. Já foram encontrados cerca de cem cachorros.</p>", "<p>Os animais foram vistos em dois lugares por moradores da comunidade, num matagal. O CCZ solicitou a CTI ambiental, após investigação policial na área, que os animais fossem retirados para incineração. Os cães foram queimados e estavam amarrados um ao outro.</p>", "<p>Há especulações, conforme a coordenação do Centro, que um veículo Kombi, de cor branca, esteve recolhendo animais na cidade. O CCZ solicita que a população auxilie nas investigações, fotografando o veículo e denunciando as pessoas que possivelmente estejam coletando animais, sem autorização.</p>", "<p>Matar e submeter animais a maus tratos é crime ambiental. Está previsto no artigo 32 da Lei dos Crimes Ambientais, de 1998. A lei 9605/98 prevê detenção de três meses a um ano, além de multa, para quem “praticar ato de abuso, maus-tratos, ferir ou mutilar”, qualquer tipo de animal.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Centro de Controle de Zoonoses, vem a público esclarecer que está sendo realizada investigação policial, a respeito dos cães encontrados mortos em área do bairro Campo Alegre, nesta segunda-feira, 22. Segundo a coordenação do CCZ, em primeiro momento, os cadáveres podem ter sido desovados no local, ou mesmo mortos na área. Hoje pela manhã, a Polícia esteve no bairro. Além disso, a coordenação do Centro, juntamente com técnicos, também estará no local. Já foram encontrados cerca de cem cachorros.</p>", "data": "23 de outubro de 2018"}
]