[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura de Juazeiro do Norte arrecada mais de R$ 300 mil em leilão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218113351_02710.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead), realizou no último sábado, 16, leilão de veículos usados e equipamentos. Os itens arrematados somaram a quantia de R$ 304,8 mil. O evento aconteceu no auditório do Centro de Referência em Saúde do Trabalhador (Cerest) na Rua Tabelião João Machado, bairro Santa Tereza, e contou com um grande público que lotou o espaço.</p>", "<p>Estiveram presentes a Secretária de Administração, Romênia Botelho, o Diretor do Departamento Municipal de Trânsito (Demutran), José Pedro Cipriano, o Secretário de Agricultura e Abastecimento, Romão França, e representantes do poder legislativo. Além dos lances presenciais, houve também arrematações on-line, onde pessoas do Brasil todo participaram.</p>", "<p>Foram vendidos carros, motos, tratores, caçambas, equipamentos hospitalares, aparelhos de ar condicionado, tv, som, máquinas de lavar, cadeiras, dentre outros. O equipamento mais caro adquirido no leilão foi um trator retroescavadeira,  no valor de R$ 72,5 mil.</p>", "<p> “Tivemos uma grata satisfação de ter vindo muita gente e de ter sido bem divulgado. O valor vai ser revertido para o Município e a nossa intenção é que a maioria do valor venha a ser comprado veículos novos para a Prefeitura, sendo utilizado para o bem dos cidadãos”, disse Romênia Botelho.</p>", "<p>Os pagamentos foram efetuados à vista, no ato da arrematação, em espécie e cheque. Os bens ficaram expostos para visitação na garagem da Prefeitura, Rua do Seminário, S/N, bairro Franciscanos, até pouco tempo antes de ser iniciado o leilão.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead), realizou no último sábado, 16, leilão de veículos usados e equipamentos. Os itens arrematados somaram a quantia de R$ 304,8 mil. O evento aconteceu no auditório do Centro de Referência em Saúde do Trabalhador (Cerest) na Rua Tabelião João Machado, bairro Santa Tereza, e contou com um grande público que lotou o espaço.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Meia Maratona Padre Cícero será lançada nesta segunda, 18", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218023556_87581.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), lança nesta segunda-feira, 18, a Meia Maratona Padre Cícero 2019. O evento de acontecerá , a partir das 18h, na praça de alimentação do Cariri Garden Shopping, um dos principais parceiros da Sejuv na realização da corrida.</p>", "<p>Na ocasião, serão apresentados o percurso, o kit os parceiros e um breve histórico da corrida que chega em sua 37ª edição, segunda como meia maratona. O Prefeito Arnon Bezerra e o Secretário de Esporte e Juventude, Luciano Bazílio, participarão do evento. Também será realizada uma coletiva de imprensa.</p>", "<p>Serão disponibilizadas 1.500 vagas. As inscrições estarão abertas do dia 18 de fevereiro até o dia 01 de março, ou enquanto houver disponibilidade. Serão ofertadas 22 categorias, 11 masculina e 11 femininas, nos quatro percursos da prova, 21km, 10km, 5km e 3km. Haverá premiação em dinheiro e troféu para os cinco primeiros colocados de cada categoria dos 21km. Nas demais categorias, apenas troféus e medalhas para todos os que completarem a prova.</p>", "<p>Com  o objetivo de diminuir o número de candidatos que fazem a inscrição e não fazem a retirada do kit, os candidatos que em 2019 estiverem inscritos na prova e não retirarem o kit, serão penalizados com dois anos de suspensão da prova.</p>", "<p>Inscrições: <a href=\"http://meiamaratonapadrecicero.com.br/\">http://meiamaratonapadrecicero.com.br/</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), lança nesta segunda-feira, 18, a Meia Maratona Padre Cícero 2019. O evento de acontecerá , a partir das 18h, na praça de alimentação do Cariri Garden Shopping, um dos principais parceiros da Sejuv na realização da corrida.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Demutran orienta rotas de ônibus pela Rua São Luiz a partir desta segunda-feira, 18", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218024231_31001.jpg", "texto": ["<p>O Demutran de Juazeiro do Norte já sinalizou a Rua São Luiz, onde vão convergir os ônibus que fazem as linhas municipais Antônio Vieira - Aeroporto e Frei Damião - Parque São Geraldo. A partir desta segunda-feira, 18, a conversão não deverá mais ser feita na Rua Santa Luzia.<br>\nDe acordo com o gerente do setor de transporte do órgão, Josivaldo Pereira, com fluxo crescente de veículos e de pedestres devido às diversas instituições de ensino, além da tradicional feira livre, a circulação do transporte coletivo na Rua Santa Luzia, hoje, está comprometida.<br>\nGeralmente, os ônibus ficam parados por longo período de tempo no cruzamento da via com a Santa Isabel, afetando os usuários.<br>\nA situação piora nos horários de pico, quando são comuns o estacionamento em fila dupla, em faixa de pedestre e a obstrução de cruzamento. Infrações típicas de áreas com tráfego intenso.<br>\nDiante da nova sinalização na Rua São Luiz, o Demutran realiza um trabalho educativo para orientar a população.<br>\n </p>"], "Descricao": "<p>O Demutran de Juazeiro do Norte já sinalizou a Rua São Luiz, onde vão convergir os ônibus que fazem as linhas municipais Antônio Vieira - Aeroporto e Frei Damião - Parque São Geraldo. A partir desta segunda-feira, 18, a conversão não deverá mais ser feita na Rua Santa Luzia.<br>\nDe acordo com o gerente do setor de transporte do órgão, Josivaldo Pereira, com fluxo crescente de veículos e de pedestres devido às diversas instituições de ensino, além da tradicional feira livre, a circulação do transporte coletivo na Rua Santa Luzia, hoje, está comprometida.<br>\nGeralmente, os ônibus ficam parados por longo período de tempo no cruzamento da via com a Santa Isabel, afetando os usuários.<br>\nA situação piora nos horários de pico, quando são comuns o estacionamento em fila dupla, em faixa de pedestre e a obstrução de cruzamento. Infrações típicas de áreas com tráfego intenso.<br>\nDiante da nova sinalização na Rua São Luiz, o Demutran realiza um trabalho educativo para orientar a população.<br>\n </p>", "data": "18 de fevereiro de 2019"},
{"titulo": " IV Copa Benjamim Franklin De Xadrez é realizada com apoio da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218155249_16008.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte através da Secretaria de Esporte e Juventude, continua com o trabalho de incentivo e fomento ao esporte no município. Diversas entidades de várias modalidades já receberam apoio do poder público para a realização de suas ações.</p>", "<p>No último domingo, 18, foi realizada a IV Copa Benjamim Franklin De Xadrez, na unidade do Sesc de Juazeiro do Norte. O evento contou com total apoio da Gestão Municipal na questão logística.  Para o organizador do evento, Roberto Oliveira, a atual gestão vem sendo um grande responsável para o fomento do esporte intelectual na cidade de Juazeiro do Norte e a secretaria de Esporte como um grande parceira. \"Fica o agradecimento para a gestão que nunca se negou a nos apoiar\" ressaltou.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte através da Secretaria de Esporte e Juventude, continua com o trabalho de incentivo e fomento ao esporte no município. Diversas entidades de várias modalidades já receberam apoio do poder público para a realização de suas ações.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Saúde Mental promove ação na Polícia Federal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218155435_17124.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Direção de Saúde Mental da Secretaria da Saúde, promoveu, na última sexta-feira (15), a convite da Polícia Federal, uma ação em saúde mental para os policiais e demais funcionários do local. <br>\n<br>\nA equipe do Centro de Referência sobre Drogas (CRD) e do Centro de Atenção Psicossocial (CAPS AD) realizaram dinâmicas, rodas de conversas e práticas integrativas na Delegacia da PF. <br>\n<br>\n“As ações da saúde mental estão se expandido para além do atendimento nos equipamentos da saúde. Estamos sendo requisitado por outros setores”, destacou a diretora de Saúde Mental, Cíntia Gomes. <br>\n<br>\nPara a diretora isto é reflexo da Campanha Janeiro Branco, onde ações alertaram para a importância dos cuidados com a saúde mental e qualidade de vida dos trabalhadores, a partir do tema “Quem cuida de si, cuida do outro”.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Direção de Saúde Mental da Secretaria da Saúde, promoveu, na última sexta-feira (15), a convite da Polícia Federal, uma ação em saúde mental para os policiais e demais funcionários do local. <br>\n<br>\nA equipe do Centro de Referência sobre Drogas (CRD) e do Centro de Atenção Psicossocial (CAPS AD) realizaram dinâmicas, rodas de conversas e práticas integrativas na Delegacia da PF. <br>\n<br>\n“As ações da saúde mental estão se expandido para além do atendimento nos equipamentos da saúde. Estamos sendo requisitado por outros setores”, destacou a diretora de Saúde Mental, Cíntia Gomes. <br>\n<br>\nPara a diretora isto é reflexo da Campanha Janeiro Branco, onde ações alertaram para a importância dos cuidados com a saúde mental e qualidade de vida dos trabalhadores, a partir do tema “Quem cuida de si, cuida do outro”.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Seduc lança edital de Processo Seletivo profissionais do Atendimento Educacional Especializado (AEE)", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, lançou edital que torna público e estabelece normas específicas para a abertura de inscrições e a realização de Processo Seletivo Simplificado, destinado à composição de banco de professores para atuação nas salas de Atendimento Educacional Especializado-AEE.</p>", "<p>O Edital 003/2019 tem como objetivo atender necessidades específicas de carências nas escolas da rede pública municipal do município de Juazeiro do Norte-CE.</p>", "<p><br>\nAs inscrições estarão abertas nos dias 20 e 21 de fevereiro, das 8h às 11h30 e das 13h30min às 17h, na sala de Educação Especial Inclusiva da Secretaria de Educação de Juazeiro do Norte-CE, sede 01, na Rua 15 de novembro, S/N, Bairro São Miguel, Juazeiro do Norte-CE.</p>", "<p>No ato da inscrição, os interessados em participar do processo seletivo simplificado, entregarão currículo, cópias de certificados e outros documentos, acompanhados de Carta de Intenção.</p>", "<p>Antes da inscrição é necessário que o candidato esteja atento ao que reza no Edital 003/2019 -SEDUC-JN, com essas e outras informações, que está disponível no site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a></p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-003-19-Selecao-Professora-AEE.pdf\">(clique aqui para acessar)</a></p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, lançou edital que torna público e estabelece normas específicas para a abertura de inscrições e a realização de Processo Seletivo Simplificado, destinado à composição de banco de professores para atuação nas salas de Atendimento Educacional Especializado-AEE.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Cerca de 80 entidades beneficiadas com material esportivo pela Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218023404_73049.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude, continua o trabalho de fomento e apoio ao esporte. Em 2018, quase 80 entidades foram beneficiadas com a doação de material esportivo. </p>", "<p>O Prefeito Arnon Bezerra destaca a grande importância de levar à crianças e jovens a prática do esporte saudável e de qualidade e a disposição da administração em investir cada vez mais neste setor, além de promover a ocupação dos espaços para a prática das mais diversas modalidades esportivas. </p>", "<p>A Sejuv beneficiou desde equipes e entidades da zona urbana e da zona rural, em várias modalidades como futebol, futsal, vôlei, basquete, handebol, tênis de mesa. Além da doação de material esportivo, a Secretaria também foi parceira na disponibilidade de seus equipamentos esportivos, como o Romeirão e o Ginásio Poliesportivo.</p>", "<p><b>Foram doadas 140 bolas, 107 coletes, 23 redes de campo, uma mesa de tênis, duas redes de tênis de mesa, 7 xadrez, 7 damas, 10 bambolês, 6 bombas, 24 redes de futsal, 50 colchonetes, 9 cronômetros, 4 placas comemorativas, 4 apitos, 1 jogo de cartão, 1 suporte de mesa de tênis de mesa, 4 pares de trava de campo, 4 pares de traves de futsal, 2 redes de vôlei,  1 par de antena pra rede de vôlei, 78 medalhas, 4 troféus, 80 camisas e uma peteca.</b></p>", "<p>O Secretário Luciano Basílio agradece a todos que contribuem para o desenvolvimento do esporte em Juazeiro do Norte. “O Prefeito Arnon Bezerra, o Governo do Estado, as entidades esportivas, são parceiros fortes da Secretaria e estamos fazendo o esporte acontecer. Já fizemos muita coisa, mas precisamos avançar ainda mais. Todas essas pessoas e principalmente a população juazeirense fazem com que o esporte se fortaleça cada vez mais em nossa cidade”, afirmou.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude, continua o trabalho de fomento e apoio ao esporte. Em 2018, quase 80 entidades foram beneficiadas com a doação de material esportivo. </p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra se reúne com moradores do Campo Alegre e atende reivindicações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218024609_52597.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, se reuniu na noite de sábado, 16, com moradores do bairro Campo Alegre para debater melhorias para a localidade. Além do Chefe do executivo, participaram também representantes de setores administrativos da Prefeitura e do poder legislativo. Conforme acordado com os moradores, uma escola e uma praça para o bairro estão entre as solicitações atendidas com projetos a serem encaminhados até maio para licitação.</p>", "<p>Estiveram Presentes a Secretária de Infraestrutura, Gizele Menezes, o Secretário Interino de Educação, Nildo Rodrigues, o Diretor do Departamento Municipal de Trânsito, José Pedro Cipriano, o Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan, o Procurador Geral do Município, Micael François, e o Secretário de Agricultura e Abastecimento, Romão França, além de técnicos e coordenadores de setores da administração e a vereadora Auricélia Bezerra, que esteve acompanhando a reivindicação dos moradores.</p>", "<p>Mesmo com uma chuva iniciada no momento da reunião, na rua João Martins Filho, o Prefeito e secretários permaneceram no local, ouvindo atentamente os moradores. Na mesma rua, em dezembro do ano passado, foi entregue um Centro de Referência em Assistência Social (Cras). Também foi reinaugurada a Unidade de Saúde e uma creche em breve estará beneficiando a comunidade. O bairro vem sendo dotado de ruas calçadas e mais iluminação, com a inserção de luz de led</p>", "<p>Ficou acordado entre a gestão municipal e os moradores, de que serão construídas uma escola e uma praça no bairro Campo Alegre, com previsão de ser finalizado o projeto e enviado para licitação entre os meses de abril e maio. Os moradores ainda solicitaram uma academia popular, que ficou de ser vista a possibilidade de criação.</p>", "<p>O bairro Campo Alegre é uma das localidades que a atual administração tem dedicado atenção, pela grande carência de infraestrutura e equipamentos públicos. Atualmente o Prefeito Arnon Bezerra está buscando dotar a área de infraestrutura, lazer, saúde e educação de qualidade.</p>", "<p>De acordo com o Prefeito, a interação com a população é necessária pois só assim é possível conhecer de perto os problemas. “Todas as reivindicações que foram elencadas aqui nós iremos dar prioridade as que tiverem uma necessidade maior”, disse.</p>", "<p><b>Calçamento em execução</b></p>", "<p>Atualmente no bairro acontece o calçamento das ruas Francisco Medeiros da Silva e Francisca Menezes, bem como da Av. Maria Letícia Pereira. Iluminação de led também é outra ação que o Prefeito Arnon se comprometeu em instalar, bem como a Companhia de Água e Esgoto do Ceará (Cagece) se comprometeu em levar água para algumas localidades do bairro.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, se reuniu na noite de sábado, 16, com moradores do bairro Campo Alegre para debater melhorias para a localidade. Além do Chefe do executivo, participaram também representantes de setores administrativos da Prefeitura e do poder legislativo. Conforme acordado com os moradores, uma escola e uma praça para o bairro estão entre as solicitações atendidas com projetos a serem encaminhados até maio para licitação.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra reinaugura UBS do Sítio Gavião, a 6ª entregue em sete meses", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218025150_32274.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite da última sexta-feira (15), a Unidade de Saúde Maria Geralda Rodrigues, no Sítio Gavião. Esta é a 6ª Unidade totalmente reestruturada e reequipada entregue à população pela Prefeitura Municipal, por meio da Secretaria da Saúde, e a segunda localizada na zona rural.</p>", "<p>O evento de reinauguração contou com grande participação popular, como também de familiares da homenageada que dá nome à Unidade de Saúde, o vice-prefeito, Giovanni Sampaio,vereadores, secretários, servidores municipais, entre outras autoridades locais e de municípios vizinhos.</p>", "<p>A enfermeira da equipe de ESF 04, Joselma de Medeiros, atende há 12 anos no local e relatou as sérias dificuldades estruturais pelas quais a Unidade passava, comemorando a concretização de uma reivindicação antiga de toda a comunidade, que era um local adequado, seguro e confortável para os atendimentos em saúde. A responsável pela unidade relatou toda a trajetória de dificuldades para que a comunidade conseguisse finalmente a reestruturação, que já vinha de algumas gestões municipais. \"Mesmo não tendo promessas, vimos o compromisso da administração em realizar essa melhoria para a comunidade \", disse ela. </p>", "<p>O Prefeito Arnon falou sobre o contentamento em ver na expressão de cada morador a satisfação pela Unidade reconstruída que estavam recebendo. “Nada melhor do que você ter perto da sua casa, na sua comunidade, um equipamento desse porte, que venha viabilizar o atendimento médico, odontológico, do padrão que a gente precisa. Juazeiro precisa de obras de qualidade para oferecer condições e, sobretudo, segurança a quem trabalha e a quem precisa”, destacou.</p>", "<p>Com a reestruturação, a comunidade de cerca de 1.950 pessoas está sendo beneficiada com salas climatizadas, consultório odontológico, sala para as atividades da equipe do NASF, sala de imunização, acessibilidade, farmácia, entre outros. “Fiquei admirado com o posto, não reconheci. O atendimento já é bom e espero que continue e que seja melhor ainda com uma estrutura bonita dessa”, comemorou o morador do Sítio Gavião, Antonio Nelson.</p>", "<p>A secretária da Saúde, Francimones Albuquerque, ressaltou que as 49 Unidades Básicas de Saúde (UBS) do município receberão melhorias estruturais e novos equipamentos. Até o momento já foram reinauguradas Unidades no São José, Campo Alegre, Vila Nova, Conjunto São Sebastião e Sítio Carás do Umari. Até o final do mês será reinaugurada a UBS 67, do Timbaúbas. Está em andamento ainda a reestruturação da UBS 37, no Santo Antonio e será organizado o ponto de apoio para a comunidade da Vila Maria Célia Callou. “Só benefícios para a gente promover melhores condições de vida tanto para os nossos profissionais quanto para os usuários”, concluiu a secretária.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite da última sexta-feira (15), a Unidade de Saúde Maria Geralda Rodrigues, no Sítio Gavião. Esta é a 6ª Unidade totalmente reestruturada e reequipada entregue à população pela Prefeitura Municipal, por meio da Secretaria da Saúde, e a segunda localizada na zona rural.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Nota de Pesar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218155700_02440.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, lamenta, com profundo pesar, o falecimento do “Mateu” e Brincante de Reisado, o senhor Cosmo Félix da Silva, ocorrido na manhã desta segunda-feira, dia 18 de fevereiro.</p>", "<p>O Mateu Cravo Branco iniciou a brincadeira na Cultura Popular no reisado do Mestre Zé Trovão e, há 18 anos, brincava no reisado São Francisco, do Mestre Dodô.</p>", "<p>Cravo Branco tinha 71 anos, era agricultor e nas brincadeiras vestia-se de chitão, rezava o rosário e conhecia versos e comédias tradicionais do folguedo.</p>", "<p>Deixa esposa, 04 filhos e netos.</p>", "<p>O velório está sendo realizado em sua residência, na Rua Maestro Geraldo Martins, 594, no Bairro São José, em Juazeiro do Norte. O sepultamento acontece amanhã, dia 19 de fevereiro, às 07 horas da manhã, no Cemitério do Socorro.</p>", "<p>Fotos: Nívia Uchôa</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, lamenta, com profundo pesar, o falecimento do “Mateu” e Brincante de Reisado, o senhor Cosmo Félix da Silva, ocorrido na manhã desta segunda-feira, dia 18 de fevereiro.</p>", "data": "18 de fevereiro de 2019"}
]