[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Secretários municipais de Juazeiro do Norte participam de audiência pública sobre o PDUI", "imagem": null, "texto": ["<p>Será realizada nesta quinta-feira, 30, às 9 horas, na Câmara Municipal de Juazeiro do Norte, audiência pública para tratar do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O Plano está sendo desenvolvido por meio da Coordenação de Desenvolvimento Urbano – CONDUR e elaborado por meio Secretaria das Cidades do Estado do Ceará.</p>", "<p>Na ocasião, estarão presentes os secretários da administração municipal de Juazeiro do Norte, além do Secretário das Cidades do Ceará, Paulo Henrique Ellery Lustosa da Costa.  </p>"], "Descricao": "<p>Será realizada nesta quinta-feira, 30, às 9 horas, na Câmara Municipal de Juazeiro do Norte, audiência pública para tratar do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O Plano está sendo desenvolvido por meio da Coordenação de Desenvolvimento Urbano – CONDUR e elaborado por meio Secretaria das Cidades do Estado do Ceará.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Secretários participam de audiência pública sobre o PDUI", "imagem": null, "texto": ["<p>Será realizada nesta quinta-feira, 30, às 9 horas, na Câmara Municipal de Juazeiro do Norte, audiência pública para tratar do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O Plano está sendo desenvolvido por meio da Coordenação de Desenvolvimento Urbano – CONDUR e elaborado por meio Secretaria das Cidades do Estado do Ceará.</p>", "<p>Na ocasião, estarão presentes os secretários da administração municipal de Juazeiro do Norte, além do Secretário das Cidades do Ceará, Paulo Henrique Ellery Lustosa da Costa. </p>"], "Descricao": "<p>Será realizada nesta quinta-feira, 30, às 9 horas, na Câmara Municipal de Juazeiro do Norte, audiência pública para tratar do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O Plano está sendo desenvolvido por meio da Coordenação de Desenvolvimento Urbano – CONDUR e elaborado por meio Secretaria das Cidades do Estado do Ceará.</p>", "data": "29 de agosto de 2018"},
{"titulo": " 2º Café Cultural acontece nesta quinta-feira, 30", "imagem": null, "texto": ["<p>O evento será promovido pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio do Centro de Referência de Assistência Social (Cras) do território Horto. A programação começa a partir das 8h, no Memorial Padre Cícero, e contará com show cultural e entrega de comendas aos mestres, brincantes, artesãos e demais representantes da cultura popular da cidade de Juazeiro do Norte.</p>", "<p>Personalidades de Juazeiro do Norte receberão a condecoração em reconhecimento aos importantes trabalhos desenvolvidos na comunidade. O evento será aberto para o público.</p>"], "Descricao": "<p>O evento será promovido pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio do Centro de Referência de Assistência Social (Cras) do território Horto. A programação começa a partir das 8h, no Memorial Padre Cícero, e contará com show cultural e entrega de comendas aos mestres, brincantes, artesãos e demais representantes da cultura popular da cidade de Juazeiro do Norte.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Praça Padre Cícero em fase de ajustes finais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829232415_39250.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que no próximo sábado, 08, a empresa responsável pela reforma da Praça Padre Cícero, a Coral, fará a entrega do equipamento ao Município. Ajustes finais estão sendo realizados.</p>", "<p> O Prefeito Municipal, Arnon Bezerra, tem acompanhado de perto todas as etapas de elaboração do projeto, bem como das reuniões com os vendedores do entorno. A Secretaria de Meio Ambiente e Serviços Públicos, através do secretário Luiz Ivan Bezerra, tem dialogado com os comerciantes informais, no intuito de garantir melhores condições de comercialização, além de maior organização e distribuição dos diferentes produtos comercializados nas áreas próximas da praça.</p>", "<p>Outro grande objetivo do Prefeito é possibilitar que o início do ciclo das grandes romarias de Juazeiro do Norte comece com a praça aberta ao público. A festa de Nossa Senhora das Dores, padroeira do Município, será iniciada no próximo final de semana. No sábado, 1º, haverá a II Cavalgada em louvor à santa. As festividades atraem para a cidade mais de 250 mil pessoas, até o próximo dia 15 de setembro.</p>", "<p>A jardinagem do local está sendo realizada com colocação de gramado, plantas como palmeiras, ipês e outras espécies trarão uma ambientação mais harmônica à praça. Um sistema de irrigação foi implantado, bem como novas luminárias estão dando um charme a mais ao ambiente. Serão instaladas também 18 novas lixeiras para preservar o espaço limpo.</p>", "<p>Novos bancos foram acomodados e passagens abertas para os que transitarem pelo seu interior. Houve a substituição do piso e, durante esses oito meses de obra, foi detectada a necessidade de drenagens nas ruas em volta da praça.</p>", "<p>O projeto é da Secretária de Infraestrutura e arquiteta, Gizele Menezes, e busca resgatar o traçado original da praça. “Muita felicidade e satisfação é o que sinto, tanto de poder ter elaborado esse projeto, como de poder ter acompanhado a obra até a sua finalização. Vejo que cumpri meu papel não apenas de Secretária ou de arquiteta, mas também como cidadã que busca o melhor para nossa cidade, para nossa história, para o nosso povo”, disse.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que no próximo sábado, 08, a empresa responsável pela reforma da Praça Padre Cícero, a Coral, fará a entrega do equipamento ao Município. Ajustes finais estão sendo realizados.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Cidade iluminada: Largo da Brasílica recebe 72 novas lâmpadas de led", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829233307_30193.jpg", "texto": ["<p>Com a aproximação da segunda maior romaria do ano e abertura do ciclo das grandes romarias de Juazeiro do Norte, com a festa de Nossa Senhora das Dores, a cidade se prepara para receber cerca de 250 mil romeiros com melhorias que visam oferecer maior conforto, praticidade e segurança aos visitantes e a população local. Esta semana, a Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) instalou nova iluminação no largo da Basílica de Nossa Senhora das Dores. No total, 72 luminárias de led de 250w foram instaladas no local.</p>", "<p>As melhorias estão sendo acompanhadas pelo Prefeito Arnon Bezerra e fazem parte de um conjunto de adequações que trarão melhorias na vida da população, garantindo maior segurança. A nova iluminação também integra o conjunto de ações do planejamento estratégico para a Romaria de Nossa Senhora das Dores, que acontecerá entre os dias 1º a 15 de setembro.</p>", "<p>A Praça Beata Maria Araújo e o entorno do complexo do Centro Multiuso já estão com a nova iluminação, proporcionando ao espaço, estratégico na convergência de romeiros que chegam a Juazeiro do Norte, melhores condições de segurança para os romeiros, visitantes e moradores.</p>", "<p><b>Limpeza e disciplinamento do comércio informal</b></p>", "<p>O espaço também receberá limpeza geral e revitalização, como capinação, retirada de lixo e pintura dos meios fios. As equipes de fiscalização estão realizando trabalho de disciplinamento das barracas de vendedores informais e ordenando os espaços para melhor circulação de pedestres nas vias públicas e calçadas. Todo o trabalho vem sendo orientado por meio do Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra.</p>", "<p>A cada ano, o secretário vem atuando no sentido de promover um disciplinamento dos vendedores informais das áreas delimitadas para a comercialização dos diversos produtos, sejam de Juazeiro do Norte e Cariri, e outras cidades do Nordeste.</p>", "<p>Segundo o Coordenador dos fiscais de Campo, Paulo Henrique Menezes, antes mesmo do período de romaria, quando esse tipo de comércio se intensifica, é preciso realizar um trabalho constante de conscientização. “Com o fim das festividades religiosas, muitos desses comerciantes vão ficando, a maioria sem serem cadastrados pela Prefeitura, o que atrapalha o direito de ir e vir das pessoas”, explica.</p>"], "Descricao": "<p>Com a aproximação da segunda maior romaria do ano e abertura do ciclo das grandes romarias de Juazeiro do Norte, com a festa de Nossa Senhora das Dores, a cidade se prepara para receber cerca de 250 mil romeiros com melhorias que visam oferecer maior conforto, praticidade e segurança aos visitantes e a população local. Esta semana, a Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) instalou nova iluminação no largo da Basílica de Nossa Senhora das Dores. No total, 72 luminárias de led de 250w foram instaladas no local.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Demutran realiza ações educativas e fiscalização de mototaxistas ilegais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829232758_53012.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, com o objetivo de proporcionar mais segurança para a população juazeirense que faz uso do serviço de mototáxi, e atendendo ao pedido realizado pela própria classe de mototaxistas, iniciou uma série de blitzes fiscalizadoras em busca de mototaxistas ilegais.</p>", "<p>Mototaxista ilegal é aquele que exerce a função de mototáaxi sem as devidas licenças para a função. Essa era uma reclamação da classe mototaxita que está em dia com os alvarás, documentos do veículo, e tem seu serviço prejudicado devido aqueles que exercem a função de forma ilegal.</p>", "<p>Foram recolhidas algumas motos que estavam em desacordo com o que diz a lei. As blitzes devem continuar de forma itinerante. O trabalho é dirigido pelo Setor de Transportes do Demutran. Para o diretor do setor, Josivaldo Pereira, o trabalho é necessário e traz mais segurança para a população.</p>", "<p>“Essa fiscalização é direcionada para os mototaxistas piratas, aqueles que exercem a função irregular e que os regulares tanto falam que estão sendo prejudicados. Pessoas se aproveitam de suas motocicletas para exercer a atividade de forma irregular. O Setor de transporte saiu às ruas hoje para averiguar essa situação e combater as irregularidades”, destacou.</p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, com o objetivo de proporcionar mais segurança para a população juazeirense que faz uso do serviço de mototáxi, e atendendo ao pedido realizado pela própria classe de mototaxistas, iniciou uma série de blitzes fiscalizadoras em busca de mototaxistas ilegais.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Seagri em parceria com a Ematerce realiza formação sobre o Garantia Safra 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829232904_16159.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) e a Empresa de Assistência Técnica de Extensão Rural do Ceará (Ematerce), realizaram a primeira reunião com representantes das associações dos agricultores juazeirenses sobre o Garantia Safra 2019.</p>", "<p>Garantia Safra é um benefício do Governo Federal que, em caso de perda de mais de 50% da produção do município, devido à seca ou a enchente, o agricultor apto ao programa recebe um benefício no valor de R$ 850,00. O programa atende as culturas do feijão, milho, arroz, mandioca, algodão e mamona com feijão. As áreas plantadas devem medir entre 0,6 e 5 hectares e a família do agricultor não deve ter renda superior a um salário e meio.</p>", "<p>O Secretário de Agricultura e Abastecimento, Romão França, fez a abertura do encontro e falou dos trabalhos desenvolvidos pela Seagri em parceria com a Ematerce. Segundo ele, há dois anos Juazeiro do Norte não necessita reclamar o Garantia Safra.  Para 2019, o Secretário garantiu que o Programa de Aração de Terra será iniciado com antecedência e, além disso, a Seagri irá disponibilizar uma máquina plantadeira.</p>", "<p>Em seguida, Gerciano Andrande, técnico da Seagri, ministrou uma palestra sobre o Garantia Safra, desde quem pode receber o seguro até quais os trâmites legais para o agricultor receber o benefício. A partir de dezembro de 2018, os boletos para o Garantia Safra 2019 já estarão disponíveis na sede da Seagri. O pagamento do boleto é o primeiro passo passa a adesão ao benefício.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) e a Empresa de Assistência Técnica de Extensão Rural do Ceará (Ematerce), realizaram a primeira reunião com representantes das associações dos agricultores juazeirenses sobre o Garantia Safra 2019.</p>", "data": "29 de agosto de 2018"},
{"titulo": " I Bienal Internacional de Teatro será realizada em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829233052_41782.jpg", "texto": ["<p>Juazeiro do Norte recebe nos dias 31 de agosto, 01 e 02 de setembro, a programação da Bienal Internacional de Teatro do Ceará. O evento é uma realização Ponto de Cultura Escola Livre Teatro da Boca Rica e conta com o apoio da Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e do Sesc Juazeiro.</p>", "<p>A programação consta de produções nacionais (Bahia, Ceará, Rio de Janeiro e São Paulo) e internacionais (Itália, Argentina e Venezuela) e apresentam ao público mulheres e personagens da dramaturgia e mitologia universais.</p>", "<p>Além de espetáculos, a Bienal Internacional de Teatro traz também ações formativas na área. As atividades se dividem entre o Núcleo de Educação, Arte e Cultura Marcus Jussier e o Teatro Marquise Branca. Toda a programação é gratuita.</p>", "<p>A Bienal Internacional de Teatro do Ceará acontece ainda nas cidades de Sobral e Fortaleza.</p>", "<p>Confira a programação:</p>", "<p> </p>"], "Descricao": "<p>Juazeiro do Norte recebe nos dias 31 de agosto, 01 e 02 de setembro, a programação da Bienal Internacional de Teatro do Ceará. O evento é uma realização Ponto de Cultura Escola Livre Teatro da Boca Rica e conta com o apoio da Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e do Sesc Juazeiro.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Triângulo recebe agentes cadastradores nesta quinta e sexta-feira", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que os agentes de cadastramento e recadastramento imobiliário estarão nesta quinta-feira, 30, visitando os imóveis localizados no bairro onde fica situada a Cajuína São Geraldo e também no bairro Triângulo. Na sexta-feira eles ainda permanecerão no bairro.</p>", "<p>Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis, estarão uniformizados e identificados com crachá.</p>", "<p>O Projeto acontece em parceria com a Faculdade Paraiso do Ceará (FAP) e outras instituições públicas. O objetivo é atualizar as informações dos imóveis situados na base territorial do Município.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que os agentes de cadastramento e recadastramento imobiliário estarão nesta quinta-feira, 30, visitando os imóveis localizados no bairro onde fica situada a Cajuína São Geraldo e também no bairro Triângulo. Na sexta-feira eles ainda permanecerão no bairro.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Saúde leva Campanha de vacinação aos Conjuntos São Sebastião I e II", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829233353_29085.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima sexta-feira (31), de 8h às 11h, ação de vacinação contra o sarampo e a poliomielite no loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.  </p>", "<p>As vacinas serão destinadas ao público-alvo da Campanha Nacional de vacinação, crianças de 01 a menores de 05 anos. A Campanha está acontecendo desde 06 de agosto e se encerra nesta sexta-feira (31).</p>", "<p>A vacina é a forma mais eficaz e segura de impedir o reaparecimento dessas doenças. Por isso, a Secretaria de Saúde orienta que os pais ou responsáveis com crianças nessa faixa etária compareçam à ação. É necessário apresentar a caderneta de vacinação para que seja feito o acompanhamento da situação vacinal.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima sexta-feira (31), de 8h às 11h, ação de vacinação contra o sarampo e a poliomielite no loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.  </p>", "data": "29 de agosto de 2018"}
]