[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura Municipal de Juazeiro do Norte retoma prédio do antigo Hotel Municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017014615_22817.jpg", "texto": ["<p>Com a finalização do Termo de Acordo com o Tribunal de Justiça do Estado do Ceará, o prédio do antigo Hotel Municipal retornará ao patrimônio da Prefeitura Municipal de Juazeiro do Norte, a partir da próxima sexta-feira, 19. Após 10 anos, o termo tem data de vencimento neste dia 18 de outubro. No dia seguinte, já estará sendo administrado pela gestão municipal. A posse do equipamento público, inaugurado no início dos anos de 1970, era uma reivindicação constante da população ao Prefeito Arnon Bezerra.</p>", "<p>A administração do atual Cariri Plaza Hotel estava sendo realizada através da SR Empreendimentos, do empresário Silvio Rui. Desde o ano passado que a Prefeitura tem trabalhado, no sentido de reaver equipamentos públicos que estavam sob a administração dessa empresa. Foram retomados os terminais de ônibus intermunicipais, os Mercados do Peixe, e Senhora Santana, que será reformado, e a Rodoviária.</p>", "<p>Na manhã desta terça-feira, 16, o Chefe de Gabinete da Prefeitura de Juazeiro do Norte, Nildo Rodrigues, realizou reunião com os órgãos que estarão participando do processo de retomada do Hotel, no Gabinete. Um dos pontos tratados esteve relacionado aos cuidados devidos com o patrimônio, em todos os aspectos, e bens materiais que estejam em seu interior. Para isso, já foi realizada uma avaliação inicial, tendo à frente a Diretora de Patrimônio, Cidália Quesado.</p>", "<p><b>Setur assumirá inicialmente</b></p>", "<p>Com o encerramento do contrato, o local a princípio ficara a cargo da Secretaria de Turismo e Romaria. O Prefeito Arnon Bezerra fará uma avaliação posterior sobre a utilização das instalações do prédio e a sua destinação.</p>", "<p>O Município está adotando as medidas administrativas e jurídicas para a reintegração do patrimônio. Esse era o desejo da população, depois de muitos anos, para que o prédio fosse finalmente devolvido à administração municipal. Eram constantes as reivindicações ao Prefeito Arnon Bezerra.</p>", "<p>O hotel está numa das áreas mais privilegiadas de Juazeiro do Norte, no coração da cidade, recentemente requalificada, com a total reforma da Praça Padre Cícero, que fica de frente. Com isso, o patrimônio municipal estará mais valorizado e preservado pela administração.</p>", "<p> A reunião contou com a presença da Secretária de Segurança e Cidadania, Ivoneide Antunes, o Secretário de Turismo e Romaria, Júnior Feitosa, o comandante da Guarda Municipal, José Cláudio Belino, além do Procurador do Município, Micael François, e  equipes das pastas.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>Com a finalização do Termo de Acordo com o Tribunal de Justiça do Estado do Ceará, o prédio do antigo Hotel Municipal retornará ao patrimônio da Prefeitura Municipal de Juazeiro do Norte, a partir da próxima sexta-feira, 19. Após 10 anos, o termo tem data de vencimento neste dia 18 de outubro. No dia seguinte, já estará sendo administrado pela gestão municipal. A posse do equipamento público, inaugurado no início dos anos de 1970, era uma reivindicação constante da população ao Prefeito Arnon Bezerra.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Juazeiro do Norte representa Ceará em reunião preparatória da 16ª Mostra Nacional “Brasil, Aqui tem SUS”", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017233039_91202.jpg", "texto": ["<p>A secretária de saúde de Juazeiro do Norte, Francimones Albuquerque, representou o Estado do Ceará na reunião de planejamento de apoio técnico do Conselho Nacional de Secretarias Municipais de Saúde (CONASEMS) à realização das Mostras Estaduais, com vistas à realização da 16ª Mostra Nacional “Brasil, Aqui tem SUS”. O evento aconteceu na última terça-feira (16), em Brasília – DF.</p>", "<p>O encontro, que reuniu representantes de todos os estados, teve como objetivo apresentar as mudanças que serão feitas para ampliação da próxima Mostra, que acontecerá na primeira semana de julho de 2019. A proposta de apoio técnico aos Conselhos das Secretarias Municipais de Saúde (COSEMS) visa ajudar no processo de busca de experiências exitosas do SUS em todo o país.</p>", "<p>Para a secretária, que há três anos é coordenadora da Mostra Estadual “Ceará, Aqui tem SUS”, essas Mostras são oportunidades de identificar nas experiências de outros locais as potencialidades que podem ser desenvolvidas também no município de Juazeiro do Norte, para trazer cada vez mais melhorias e qualidade nos serviços de saúde para a população.</p>", "<p>Fotos: Mariana Costa / CONASEMS</p>"], "Descricao": "<p>A secretária de saúde de Juazeiro do Norte, Francimones Albuquerque, representou o Estado do Ceará na reunião de planejamento de apoio técnico do Conselho Nacional de Secretarias Municipais de Saúde (CONASEMS) à realização das Mostras Estaduais, com vistas à realização da 16ª Mostra Nacional “Brasil, Aqui tem SUS”. O evento aconteceu na última terça-feira (16), em Brasília – DF.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Prefeitura Municipal realizará Semana do Bebê de 22 a 26 de outubro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017231751_75726.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através de comissão intersetorial das Secretarias de Saúde (SESAU), de Desenvolvimento Social e Trabalho (SEDEST) e de Educação (SEDUC), realizará, dos dias 22 a 26 de outubro, a primeira Semana do Bebê no município.</p>", "<p>O objetivo da Semana é contribuir com a promoção do direito de toda e cada criança a se desenvolver plenamente, colocando a primeira infância no centro das atenções e das ações do governo municipal e de toda a sociedade. Desta forma, a Semana do Bebê promoverá avanços no debate para a construção de políticas públicas para garantia do pleno desenvolvimento infantil.</p>", "<p>A programação inclui ações nas Unidades Básicas de Saúde (UBS), nos Centros de Referência em Assistência Social (CRAS) e nas Escolas Municipais de Educação Infantil. A abertura acontecerá no Memorial Padre Cícero, com palestra sobre a importância da afetividade e convivência no meio familiar.</p>", "<p>Confira a programação completa. </p>", "<p> </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através de comissão intersetorial das Secretarias de Saúde (SESAU), de Desenvolvimento Social e Trabalho (SEDEST) e de Educação (SEDUC), realizará, dos dias 22 a 26 de outubro, a primeira Semana do Bebê no município.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Outubro Rosa: UBS’s atenderão em horário diferenciado", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017232407_09163.jpg", "texto": ["<p>Para garantir que mais mulheres tenham acesso ao atendimento nas Unidades Básicas de Saúde (UBS), as equipes de Estratégia Saúde Família (ESF) dos bairros João Cabral (ESF 19/51/69) e do São José (ESF 61) irão atender em horário especial esta semana, em virtude da Campanha Outubro Rosa.</p>", "<p>Na sexta-feira (19), as equipes do João Cabral realizarão o Dia “D” do Outubro Rosa. A UBS não fechará no almoço, para possibilitar que as mulheres que trabalham e que voltam para casa nesse horário possam ser atendidas. O acolhimento será feito com café da manhã, orientações e palestras sobre a importância dos exames preventivos do câncer de mama e de colo do útero.</p>", "<p>Na última terça-feira (16), as equipes 19/51/69, junto com o NASF e a Mobilização Social, saíram em caminhada pelas ruas do bairro, para conscientizar a população acerca dos objetivos da Campanha Outubro Rosa.</p>", "<p>Já equipe da ESF 61, no São José, irá realizar atendimentos na manhã do próximo sábado (20), com exame de prevenção, oferta de testes rápidos para sífilis, HIV, hepatite C e hepatite B, e orientações sobre o autoexame das mamas e sobre a importância da realização dos demais exames anualmente.</p>"], "Descricao": "<p>Para garantir que mais mulheres tenham acesso ao atendimento nas Unidades Básicas de Saúde (UBS), as equipes de Estratégia Saúde Família (ESF) dos bairros João Cabral (ESF 19/51/69) e do São José (ESF 61) irão atender em horário especial esta semana, em virtude da Campanha Outubro Rosa.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Saúde comemora Dia Nacional da Vacinação com ação no Cariri Garden Shopping", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017232201_31494.jpg", "texto": ["<p>Para comemorar o Dia Nacional da Vacinação, celebrado em 17 de outubro, a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou na última quarta-feira (17), uma ação de vacinação no Cariri Garden Shopping.</p>", "<p>Foram disponibilizadas, de 10h às 17h, as vacinas tríplice viral (que previne contra sarampo, caxumba e rubéola); contra a hepatite B, contra o HPV e a meningocócica C, contra a meningite.</p>", "<p>A parceria com o Cariri Garden Shopping visou alcançar mais pessoas, uma vez que se trata de um local com grande movimentação. Além disso, a ação buscou alertar sobre a necessidade e a importância de manter as vacinas atualizadas, já que se trata de uma forma segura e eficaz para evitar diversas doenças.</p>"], "Descricao": "<p>Para comemorar o Dia Nacional da Vacinação, celebrado em 17 de outubro, a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou na última quarta-feira (17), uma ação de vacinação no Cariri Garden Shopping.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Seleção Feminina de Futebol de Juazeiro do Norte participa de torneio no Romeirão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017233235_76940.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na noite desta quarta-feira, 17, o primeiro Torneio de Futebol Feminino, que aconteceu no Estádio Mauro Sampaio, O Romeirão.</p>", "<p>A equipe entrou em campo por volta das 19h30 e então a bola começou a rolar. O Secretário da Sejuv, Luciano Basílio, fomenta e incentiva o esporte no âmbito feminino, principalmente o futebol. O intuito é que no próximo ano seja dado continuidade ao trabalho.</p>", "<p>A jogadora Lary Santos, 23, é estudante e contou que desde criança sempre teve apreço pelo futebol e hoje é atacante da Seleção Feminina. “É uma boa oportunidade para quem quer se destacar e pensa em sair para fora. Começa aqui, serve como base”, disse.</p>", "<p>De acordo com Roberto Alves, treinador da equipe, o torneio teve o objetivo de preparar as meninas para a competição estadual dos intermunicipais a ser realizada pelo Governo do Estado. “Há quase dois meses estamos trabalhando firme. As expectativas são as melhores pois o grupo é bom, unido, jovem e as meninas estão se empenhando bastante”, disse.</p>", "<p>Fotos: Joelton Barboza</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na noite desta quarta-feira, 17, o primeiro Torneio de Futebol Feminino, que aconteceu no Estádio Mauro Sampaio, O Romeirão.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Seduc e Conselho tutelar avaliam ações da Educação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017232741_57681.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esteve reunida com os membros dos Conselhos Tutelares 1 e 2. A reunião aconteceu na Sede 1 da Seduc, nesta segunda-feira, 16.<br>\n<br>\nO objetivo da reunião foi apresentar um balanço das ações da Educação nos últimos meses, além de abordar temas que estão sendo discutidos e trabalhados para serem executados.<br>\n<br>\nPara a Secretária de Educação, Maria Loureto de Lima, a relação com os Conselhos Municipais são de fundamental importância para o bom andamento das ações da pasta, para que sejam vistas de forma transparente pela população. “Eu tenho sempre o cuidado para que os Conselhos tenham interesses pelos assuntos da Educação. Eles fazem parte de um trabalho de acompanhamento de nossas ações. É uma parceria em prol da melhoria da Administração”, comentou Maria Loureto.<br>\n<br>\nNa oportunidade, a Secretária esclareceu sobre o posicionamento da Pasta a respeito da adoção e utilização do Material Cultura de Paz na rede municipal de ensino após as recomendações do Ministério Público Estadual.<br>\n<br>\nOutro assunto importante, foi o que se refere à Educação Especial. Maria Loureto destacou que o Município vem apresentando uma demanda muito grande de alunos com deficiência e que é dever do Município acolhê-los da melhor forma possível, mas que a Seduc tem encontrado dificuldades para atender a essa demanda, devido a falta de profissionais qualificados.<br>\n<br>\nPara sanar esse problema, a Secretaria tem buscado parcerias com outras instituições, no sentido de promover cursos e qualificações para cuidadores e intérpretes de Libras. Uma dessas parcerias é com o Serviço Nacional de Aprendizagem Comercial (Senac), que segundo a Secretária Maria Loureto, ofertará um curso de Interpretes de Libras com duração de 1400 horas.<br>\n<br>\nA Secretária lembrou ainda que a rede municipal possui 150 cuidadores e intérpretes atuando e que eles vêm passando por várias formações desde o ano passado.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esteve reunida com os membros dos Conselhos Tutelares 1 e 2. A reunião aconteceu na Sede 1 da Seduc, nesta segunda-feira, 16.<br>\n<br>\nO objetivo da reunião foi apresentar um balanço das ações da Educação nos últimos meses, além de abordar temas que estão sendo discutidos e trabalhados para serem executados.<br>\n<br>\nPara a Secretária de Educação, Maria Loureto de Lima, a relação com os Conselhos Municipais são de fundamental importância para o bom andamento das ações da pasta, para que sejam vistas de forma transparente pela população. “Eu tenho sempre o cuidado para que os Conselhos tenham interesses pelos assuntos da Educação. Eles fazem parte de um trabalho de acompanhamento de nossas ações. É uma parceria em prol da melhoria da Administração”, comentou Maria Loureto.<br>\n<br>\nNa oportunidade, a Secretária esclareceu sobre o posicionamento da Pasta a respeito da adoção e utilização do Material Cultura de Paz na rede municipal de ensino após as recomendações do Ministério Público Estadual.<br>\n<br>\nOutro assunto importante, foi o que se refere à Educação Especial. Maria Loureto destacou que o Município vem apresentando uma demanda muito grande de alunos com deficiência e que é dever do Município acolhê-los da melhor forma possível, mas que a Seduc tem encontrado dificuldades para atender a essa demanda, devido a falta de profissionais qualificados.<br>\n<br>\nPara sanar esse problema, a Secretaria tem buscado parcerias com outras instituições, no sentido de promover cursos e qualificações para cuidadores e intérpretes de Libras. Uma dessas parcerias é com o Serviço Nacional de Aprendizagem Comercial (Senac), que segundo a Secretária Maria Loureto, ofertará um curso de Interpretes de Libras com duração de 1400 horas.<br>\n<br>\nA Secretária lembrou ainda que a rede municipal possui 150 cuidadores e intérpretes atuando e que eles vêm passando por várias formações desde o ano passado.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Sedeci participa de reunião com representantes da ENEL X para apresentação do projeto de PPP", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017232535_11976.jpg", "texto": ["<p>O Município de Juazeiro do Norte recebeu, na última segunda-feira, 15, representantes da Enel X, empresa de soluções da Enel, multinacional italiana, interessados em conhecer o Projeto de Parceria Público e Privado (PPP) de Cidade Inteligente, que será implantado no Município. O grupo participou de uma reunião na Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), onde foram apresentados aos trabalhos que a Gestão Pública Municipal tem desenvolvido na área de Inovação. <br>\nA ENEL X  é uma empresa especializada em soluções em energia, que atua nas áreas de eficiência energética, infraestrutura elétrica, geração distribuída, gestão de contas e serviços residenciais. Juazeiro do Norte, Salvador e Belo Horizonte, foram os três Municípios que a empresa visitou no Brasil. <br>\nEm Juazeiro do Norte, os representantes da ENEL X, Carlos Dodero, Carmelo Andrea Marino, Carlos Eduardo de Sousa e Stefano Guido Coiro participaram de uma reunião com o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, e o Secretário Executivo, Douglas Feitosa, que apresentaram os trabalhos na área de inovação desenvolvidos pela Prefeitura Municipal de Juazeiro do Norte.<br>\nDe acordo com Michel Araújo, o trabalho que a Gestão Municipal do Prefeito Arnon Bezerra tem desenvolvido no Município para torná-lo uma smart city, tem sido reconhecido em nível global. “Trabalhar com a inovação é uma forma de garantir o desenvolvimento inclusivo e participativo em Juazeiro do Norte. A visita deste grupo, mostra o reconhecimento internacional que o Município tem tido, ao desenvolver o Projeto de PPP de Cidade inteligente”, afirma o Secretário.<br>\nPPP de Cidade Inteligente<br>\nO projeto, apresentado em Audiência Pública no último dia 31 de julho, tem por principal objetivo fornecer, por meio de concessão pública, a integração de tecnologia e inovação em serviços públicos, garantindo a inclusão e participação dos cidadãos do Municípios. A ENEL X demonstrou interesse em acompanhar e participar do processo de licitação da PPP, com conclusão prevista para o primeiro semestre de 2019.<br>\n </p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>O Município de Juazeiro do Norte recebeu, na última segunda-feira, 15, representantes da Enel X, empresa de soluções da Enel, multinacional italiana, interessados em conhecer o Projeto de Parceria Público e Privado (PPP) de Cidade Inteligente, que será implantado no Município. O grupo participou de uma reunião na Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), onde foram apresentados aos trabalhos que a Gestão Pública Municipal tem desenvolvido na área de Inovação. <br>\nA ENEL X  é uma empresa especializada em soluções em energia, que atua nas áreas de eficiência energética, infraestrutura elétrica, geração distribuída, gestão de contas e serviços residenciais. Juazeiro do Norte, Salvador e Belo Horizonte, foram os três Municípios que a empresa visitou no Brasil. <br>\nEm Juazeiro do Norte, os representantes da ENEL X, Carlos Dodero, Carmelo Andrea Marino, Carlos Eduardo de Sousa e Stefano Guido Coiro participaram de uma reunião com o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, e o Secretário Executivo, Douglas Feitosa, que apresentaram os trabalhos na área de inovação desenvolvidos pela Prefeitura Municipal de Juazeiro do Norte.<br>\nDe acordo com Michel Araújo, o trabalho que a Gestão Municipal do Prefeito Arnon Bezerra tem desenvolvido no Município para torná-lo uma smart city, tem sido reconhecido em nível global. “Trabalhar com a inovação é uma forma de garantir o desenvolvimento inclusivo e participativo em Juazeiro do Norte. A visita deste grupo, mostra o reconhecimento internacional que o Município tem tido, ao desenvolver o Projeto de PPP de Cidade inteligente”, afirma o Secretário.<br>\nPPP de Cidade Inteligente<br>\nO projeto, apresentado em Audiência Pública no último dia 31 de julho, tem por principal objetivo fornecer, por meio de concessão pública, a integração de tecnologia e inovação em serviços públicos, garantindo a inclusão e participação dos cidadãos do Municípios. A ENEL X demonstrou interesse em acompanhar e participar do processo de licitação da PPP, com conclusão prevista para o primeiro semestre de 2019.<br>\n </p>", "data": "17 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte implanta Núcleo de Mediação e Conciliação municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017232029_80601.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), implantou o Núcleo de Mediação e Conciliação de Juazeiro do Norte. Com projeto aprovado pela Câmara de Vereadores, o Núcleo vem atuando para facilitar o processo de pacificação social, bem como contribuir para desburocratização judiciária.</p>", "<p>A Sedest preparou durante um ano mediadores e conciliadores para formar equipe multidisciplinar, composta por assistentes sociais, advogados e psicólogos, que deram início às atividades em junho deste ano. O grupo de trabalho atuará no município junto aos equipamentos socioassistenciais, buscando as estratégias para mudanças e construção de relações positivas em casos de divórcio, investigação de paternidade, pensão alimentícia, direito de vizinhança e outras demandas jurídicas passíveis de mediação.</p>", "<p>O Núcleo de Mediação e Conciliação de Juazeiro do Norte está atualmente localizado na Casa do povo, no Setor jurídico, e funciona de segunda-feira à sexta-feira, das 7h30 às 13h30. “Estamos fazendo um trabalho de divulgação intenso. Já apresentamos o núcleo aos usuários dos dez Cras do Município, por meio de palestras e encontros e agora vamos apresentá-lo aos demais órgãos do município”, afirmou o coordenador do Núcleo, Homero Araújo.</p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), implantou o Núcleo de Mediação e Conciliação de Juazeiro do Norte. Com projeto aprovado pela Câmara de Vereadores, o Núcleo vem atuando para facilitar o processo de pacificação social, bem como contribuir para desburocratização judiciária.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Sedeci apresenta projetos para comércio durante romarias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017233519_69477.jpg", "texto": ["<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), através da Diretoria de Comércio e Serviços, reuniu representantes do comércio varejista de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e da Secretaria de Turismo e Romarias (Setur) nesta terça-feira, 16, para apresentar projetos e propostas voltadas ao comércio durante o período de romarias. <br>\nA criação de uma parceria com o setor de comércio e serviços é um dos objetivos da Sedeci, que fortalecerá o diálogo entre o setor público e privado, melhorando ações em conjunto. De acordo com a Diretora de Comércio e Serviço da Sedeci, Josefa Costa, as empresas contactadas foram bastante receptivas aos projetos que a Pasta tem desenvolvido no Município.<br>\n“Na reunião apresentamos o trabalho que a Sedeci tem desenvolvido para o comércio, como o Bem-vindo Romeiro e o Superidade. Nessa romaria de finados, apresentamos a proposta de um voucher, que visa favorecer às vendas, através de um desconto especial, que as lojas participantes oferecerão para o público romeiro”, afirma a Diretora, ressaltando que a adesão no projeto de desconto do voucher já teve a adesão de quatro empresas varejistas. <br>\nO Secretário de Desenvolvimento Econômico e Inovação informa que a Gestão Municipal do Prefeito Arnon Bezerra tem se empenhado em trabalhar estratégias de fortalecimento do comércio, serviços e indústria, como forma de garantir o desenvolvimento e ampliar o acesso a trabalho e renda no Município.<br>\n </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), através da Diretoria de Comércio e Serviços, reuniu representantes do comércio varejista de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e da Secretaria de Turismo e Romarias (Setur) nesta terça-feira, 16, para apresentar projetos e propostas voltadas ao comércio durante o período de romarias. <br>\nA criação de uma parceria com o setor de comércio e serviços é um dos objetivos da Sedeci, que fortalecerá o diálogo entre o setor público e privado, melhorando ações em conjunto. De acordo com a Diretora de Comércio e Serviço da Sedeci, Josefa Costa, as empresas contactadas foram bastante receptivas aos projetos que a Pasta tem desenvolvido no Município.<br>\n“Na reunião apresentamos o trabalho que a Sedeci tem desenvolvido para o comércio, como o Bem-vindo Romeiro e o Superidade. Nessa romaria de finados, apresentamos a proposta de um voucher, que visa favorecer às vendas, através de um desconto especial, que as lojas participantes oferecerão para o público romeiro”, afirma a Diretora, ressaltando que a adesão no projeto de desconto do voucher já teve a adesão de quatro empresas varejistas. <br>\nO Secretário de Desenvolvimento Econômico e Inovação informa que a Gestão Municipal do Prefeito Arnon Bezerra tem se empenhado em trabalhar estratégias de fortalecimento do comércio, serviços e indústria, como forma de garantir o desenvolvimento e ampliar o acesso a trabalho e renda no Município.<br>\n </p>", "data": "17 de outubro de 2018"}
]