[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Secretaria de Agricultura recupera estrada e normaliza abastecimento da comunidade São Bento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091656_48112.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), segue o trabalho de recuperação das estradas rurais do município. Na última terça-feira, 27, o abastecimento d’água através do carro-pipa na comunidade São Bento, do Carás do Umari foi prejudicado devido aos estragos nas vias por conta das chuvas.</p>", "<p>No dia seguinte, 28, a Seagri recuperou a estrada e de imediato o carro-pipa conseguiu chegar a localidade e abastecer o reservatório da comunidade. Diariamente a Seagri encaminha um carro pipa para a localidade.</p>", "<p>Os moradores se dizem satisfeitos pela ação da secretaria em abastecer a Caixa d'água diariamente. Na comunidade há um poço profundo, mas  não tem volume de água suficiente para que a bomba funcione, lo que pode danificar a bom, com o baixo volume para sua capacidade.</p>", "<p>Com a estrada recuperada, o carro-pipa já voltou a ter acesso ao reservatório e normalizou o abastecimento de água. Também há uma indicação para perfuração de um novo poço para comunidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), segue o trabalho de recuperação das estradas rurais do município. Na última terça-feira, 27, o abastecimento d’água através do carro-pipa na comunidade São Bento, do Carás do Umari foi prejudicado devido aos estragos nas vias por conta das chuvas.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Saúde realiza capacitação sobre sífilis para profissionais da Atenção Primária", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181130014449_94229.jpg", "texto": ["<p>Médicos, enfermeiros e odontólogos que compõem as equipes de Estratégia Saúde da Família (ESF) de Juazeiro do Norte participaram, na tarde da última quinta-feira (29), de capacitação sobre Protocolo da Sífilis na Atenção Primária, com o médico infectologista José Maurício Pereira.<br>\n<br>\nDe acordo com a coordenadora da Atenção Primária, Jaqueliny Rodrigues, o momento visou promover o alinhamento do fluxo municipal no manejo da sífilis, apresentando o que é papel da Atenção Primária com relação ao tratamento e diagnóstico e o que deve ser referenciado para a rede especializada.<br>\n<br>\nAlém da palestra com o infectologista, foi apresentado o fluxo do Serviço de Assistência Especializada (SAE), pela coordenadora Geni Oliveira, e também foi explanada a situação epidemiológica da sífilis no Brasil, que apresenta quadro preocupante, e no município de Juazeiro do Norte. <br>\n<br>\nA coordenadora da vigilância epidemiológica, Evanusia de Lima, alertou sobre a necessidade das notificações para as estatísticas e para a elaboração das estratégias de combate a esse grave problema de saúde pública. A coordenadora enfatizou que a sífilis é uma doença 100% evitável, e que a meta deve ser eliminá-la totalmente.<br>\n<br>\nO médico infectologista José Maurício falou sobre aspectos da doença, desde diagnóstico, tratamento e pós-tratamento, reforçando que este era um momento para discutir sobre o manejo e sanar dúvidas. <br>\n<br>\nPara a coordenadora da Atenção Primária, esta parceria é um momento de fortalecimento das ações de combate à sífilis em Juazeiro do Norte. “Existem muitos casos silenciosos que nós da Atenção Primária precisamos detectar e tratar com a maior precocidade possível”, afirmou Jaqueliny.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>Médicos, enfermeiros e odontólogos que compõem as equipes de Estratégia Saúde da Família (ESF) de Juazeiro do Norte participaram, na tarde da última quinta-feira (29), de capacitação sobre Protocolo da Sífilis na Atenção Primária, com o médico infectologista José Maurício Pereira.<br>\n<br>\nDe acordo com a coordenadora da Atenção Primária, Jaqueliny Rodrigues, o momento visou promover o alinhamento do fluxo municipal no manejo da sífilis, apresentando o que é papel da Atenção Primária com relação ao tratamento e diagnóstico e o que deve ser referenciado para a rede especializada.<br>\n<br>\nAlém da palestra com o infectologista, foi apresentado o fluxo do Serviço de Assistência Especializada (SAE), pela coordenadora Geni Oliveira, e também foi explanada a situação epidemiológica da sífilis no Brasil, que apresenta quadro preocupante, e no município de Juazeiro do Norte. <br>\n<br>\nA coordenadora da vigilância epidemiológica, Evanusia de Lima, alertou sobre a necessidade das notificações para as estatísticas e para a elaboração das estratégias de combate a esse grave problema de saúde pública. A coordenadora enfatizou que a sífilis é uma doença 100% evitável, e que a meta deve ser eliminá-la totalmente.<br>\n<br>\nO médico infectologista José Maurício falou sobre aspectos da doença, desde diagnóstico, tratamento e pós-tratamento, reforçando que este era um momento para discutir sobre o manejo e sanar dúvidas. <br>\n<br>\nPara a coordenadora da Atenção Primária, esta parceria é um momento de fortalecimento das ações de combate à sífilis em Juazeiro do Norte. “Existem muitos casos silenciosos que nós da Atenção Primária precisamos detectar e tratar com a maior precocidade possível”, afirmou Jaqueliny.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "30 de novembro de 2018"},
{"titulo": " Nota de esclarecimento", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), tem feito contínuas solicitações à Cagece para que, após os serviços realizados nas áreas de vazamentos, sejam feitos os devidos reparos da área, para que a população não venha ter maiores prejuízos relacionados às condições de trafegabilidade nas ruas da cidade.</p>", "<p>A secretária Executiva de Infraestrutura, Zoia Aires de Moura, está percorrendo vários pontos do Município, com a finalidade de avaliar cada situação e levar à diretoria da empresa de abastecimento, além de reunir a equipe da secretaria para resolver o que for de competência da Prefeitura Municipal.</p>", "<p>Tanto que a Cagece já está determinando funcionários da empresa para resolver situações em alguns pontos da cidade, como nesta quinta-feira pela manhã, com um caso relacionado a situação de um bueiro, que teve a tampa furtada, e será providenciado o conserto no local, pela Prefeitura e a empresa, na Rua Antônio Domingos, no bairro Antônio Vieira, e na Rua São Francisco, próximo à Praça Padre Cícero, onde foram constatados vazamentos na rede e os serviços estão sendo executados. Outras localidades estão sendo averiguadas, para as possíveis providências.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), tem feito contínuas solicitações à Cagece para que, após os serviços realizados nas áreas de vazamentos, sejam feitos os devidos reparos da área, para que a população não venha ter maiores prejuízos relacionados às condições de trafegabilidade nas ruas da cidade.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Juazeiro do Norte recebe premiação pelo Programa Primeira Infância no Suas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181130013838_60329.jpg", "texto": ["<p>Juazeiro do Norte recebeu nesta semana, premiação durante o Seminário de Planejamento do Programa Primeira Infância no Sistema Único de Assistência Social (Suas) 2018, como um dos 22 Municípios que representam as melhores práticas do Programa no Estado do Ceará. O Primeira Infância é conduzido pela Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho.  </p>", "<p>A coordenadora do Programa, Patrícia Almeida, representou a gestão municipal em Fortaleza. Na ocasião, foram traçadas novas estratégias para 2019. As ações de 2018 foram avaliadas como referência entre os municípios que aderiram ao Programa. “Esse seminário é um momento onde nós, juntamente com a equipe da Secretaria de Trabalho e Desenvolvimento Social (STDS) do Estado do Ceará e o Ministério do Desenvolvimento Social, avaliamos o progresso do nosso trabalho ao longo do ano”, afirmou a coordenadora.</p>", "<p>A metodologia do programa consiste em visitas domiciliares promovidas por equipes específicas que acompanham o desenvolvimento das crianças e suas famílias. Nessas visitas, são realizadas avaliações das relações dos pais ou dos cuidadores com as crianças. São trabalhados os estímulos, análises do desenvolvimento cognitivo, motor e afetivo. O acompanhamento potencializa os serviços de proteção e atendimento integral à família e os serviços de convivência e fortalecimento de vínculos, já existentes nos Centros de Referência em Assistência Social (Cras).</p>"], "Descricao": "<p>Juazeiro do Norte recebeu nesta semana, premiação durante o Seminário de Planejamento do Programa Primeira Infância no Sistema Único de Assistência Social (Suas) 2018, como um dos 22 Municípios que representam as melhores práticas do Programa no Estado do Ceará. O Primeira Infância é conduzido pela Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho.  </p>", "data": "30 de novembro de 2018"},
{"titulo": " Agentes de Endemias passam por capacitação sobre leishmaniose", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181130014003_57046.jpg", "texto": ["<p>Agentes de Controle de Endemias (ACE’s) de Juazeiro do Norte estão participando, desde a última quarta-feira (28), de capacitação sobre leishmaniose visceral americana. O treinamento é uma iniciativa da Prefeitura Municipal, por meio do Núcleo de Controle de Endemias da Secretaria de Saúde, que tem como objetivo qualificar a atuação de 93 ACE’s no que diz respeito às ações do Programa de Combate à Leishmaniose no Município. <br>\n<br>\nA capacitação divide-se em conteúdo teórico e atividades práticas. As aulas teóricas estão acontecendo no CEREST, e tratam sobre as características da doença e modo de transmissão. As aulas práticas serão iniciadas na segunda-feira (03), e acontecerão no Centro de Controle de Zoonoses (CCZ), onde os ACE’s aprenderão a realizar o teste rápido DPP e coletar amostra de sangue canina para que os casos triados passem pelo exame confirmatório.<br>\n<br>\nDe acordo com a coordenadora do Núcleo de Endemias, Mascleide Feitosa, a capacitação tem ênfase na leishmaniose visceral pelo seu potencial de letalidade, mas dentro do conteúdo é explanada também a forma tegumentar. Ainda segundo Mascleide, a importância de capacitar todos os profissionais é ampliar e fortalecer o combate a esta grave doença, reduzindo assim sua incidência no Município.<br>\n <br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>Agentes de Controle de Endemias (ACE’s) de Juazeiro do Norte estão participando, desde a última quarta-feira (28), de capacitação sobre leishmaniose visceral americana. O treinamento é uma iniciativa da Prefeitura Municipal, por meio do Núcleo de Controle de Endemias da Secretaria de Saúde, que tem como objetivo qualificar a atuação de 93 ACE’s no que diz respeito às ações do Programa de Combate à Leishmaniose no Município. <br>\n<br>\nA capacitação divide-se em conteúdo teórico e atividades práticas. As aulas teóricas estão acontecendo no CEREST, e tratam sobre as características da doença e modo de transmissão. As aulas práticas serão iniciadas na segunda-feira (03), e acontecerão no Centro de Controle de Zoonoses (CCZ), onde os ACE’s aprenderão a realizar o teste rápido DPP e coletar amostra de sangue canina para que os casos triados passem pelo exame confirmatório.<br>\n<br>\nDe acordo com a coordenadora do Núcleo de Endemias, Mascleide Feitosa, a capacitação tem ênfase na leishmaniose visceral pelo seu potencial de letalidade, mas dentro do conteúdo é explanada também a forma tegumentar. Ainda segundo Mascleide, a importância de capacitar todos os profissionais é ampliar e fortalecer o combate a esta grave doença, reduzindo assim sua incidência no Município.<br>\n <br>\nFotos: Hélio Filho<br>\n </p>", "data": "30 de novembro de 2018"},
{"titulo": " II Eceas discute regulação e aplicação da Lei de resíduos sólidos na região", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181130014151_50456.jpg", "texto": ["<p>Em parceria com a Prefeitura Municipal de Juazeiro do Norte, por meio da Autarquia Municipal de Meio Ambiente, acontece nesta sexta-feira e sábado, no Memorial Padre Cícero, das 8h às 17h, o II Encontro Cearense de Engenheiros Ambientais e Sanitaristas (II Eceas), com tema: as perspectivas da regulação e aplicação da Lei de resíduos sólidos na região, em consonância com os licenciamentos ambientais.  </p>", "<p>O II ECEAS busca promover um encontro de empresários, servidores e gestores que atuam na área ambiental, com profissionais da Engenharia Ambiental e Sanitária, objetivando discutir técnicas e políticas sobre a regulação da Gestão Ambiental Regional no que tange à aplicação da Lei de resíduos sólidos.</p>", "<p>O encontro também irá trabalhar o contexto da expansão dos licenciamentos ambientais municipais na região do Cariri, em suas potencialidades e benefícios, como promotor do fortalecimento Regional e desenvolvimento socioambiental.</p>"], "Descricao": "<p>Em parceria com a Prefeitura Municipal de Juazeiro do Norte, por meio da Autarquia Municipal de Meio Ambiente, acontece nesta sexta-feira e sábado, no Memorial Padre Cícero, das 8h às 17h, o II Encontro Cearense de Engenheiros Ambientais e Sanitaristas (II Eceas), com tema: as perspectivas da regulação e aplicação da Lei de resíduos sólidos na região, em consonância com os licenciamentos ambientais.  </p>", "data": "30 de novembro de 2018"},
{"titulo": " Seagri inicia distribuição de raquetes de palma para os pequenos produtores de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091844_83437.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), iniciou a distribuição das raquetes de palma que o município recebeu do Governo do Estado, pela Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce) através do programa Hora de Plantar.</p>", "<p>A distribuição iniciou na sede da Seagri, neste dia 29, e segue pela zona rural do Município. As raquetes de palma serão repassadas para os criadores que estiverem cadastrados no programa Hora de Plantar, com a ADAP ativa, em dia com as fichas sanitárias do gado, e possuir no mínimo cinco animais. As raquetes servem para o alimento dos animais, é rica em nutrientes, além de ser uma planta com alta resistência a seca.</p>", "<p>Para o Secretário Romão França, este trabalho novo é de suma importância para Juazeiro do Norte. “Ano passado não tínhamos este serviço. Este ano conseguimos em parceria com a Ematerce, oferecer a baixo custo a raquete de palma para os criadores do nosso município. É mais um recurso que a gente consegue para melhorar a vida do homem do campo. Um produto de qualidade, por um preço simbólico e que os benefícios são superiores ao valor que será investido”, destacou.</p>", "<p>Juazeiro do Norte recebeu da Ematerce 26 mil raquetes de palma, e ainda pode receber mais 20 mil. Cada raquete de palma é repassada para os criadores pelo valor de vinte centavos e o comprador tem o prazo de dois anos para quitar o valor investido.</p>", "<p>Os criadores interessados em adquirir as raquetes e que não estão cadastrados no programa Hora de Plantar, devem se dirigir a sede da Ematerce ou a Seagri e procurar os técnicos responsáveis.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), iniciou a distribuição das raquetes de palma que o município recebeu do Governo do Estado, pela Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce) através do programa Hora de Plantar.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte representada em Seminário de Formação Legislativa nesta quinta-feira, 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129143601_26077.jpg", "texto": ["<p>Realizado em Juazeiro do Norte, nesta quinta-feira, 29, pela União dos Vereadores e Câmaras do Ceará – UVC, Seminário de Formação Legislativa, que aborda como temática, o Novo Cenário Político Brasileiro. Esteve representando o Prefeito Municipal, Arnon Bezerra, na ocasião, o vice-prefeito, Giovanni Sampaio. Ainda esteve presente a Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima. No Município, o evento acontece no auditório do Verdes Vales Lazer Hotel.</p>", "<p>A UVC no Cariri tem como presidente o Vereador Adauto Araújo, líder do prefeito municipal na Câmara de Vereadores. O evento vem sendo realizado, além da UVC, com a parceria das câmaras municipais, Governo do Estado, Assembleia Legislativa, Tribunal de Contas do Ceará e Aspec Informática, além da Prefeitura Municipal de Juazeiro do Norte.</p>", "<p>A palestra inicial do evento foi ministrada pela Coordenadora Especial de Políticas Públicas para as Mulheres, Camila Freitas, que abordou o tema “Políticas Públicas e estratégias voltadas para as mulheres”. Também foi exposto o tema “Controle e Fiscalização”, pelo secretário adjunto de Controle Externo do Tribunal de Contas do Estado do Ceará (TCE/CE), Eugênio Castro.</p>", "<p>Controle e fiscalização, prestação de contas, políticas públicas para mulheres e os desafios que os vereadores enfrentarão nesse novo cenário político que iniciará no ano de 2019 foram os principais assuntos abordados nas palestras. O Sr. Eugênio de Castro, do TCE/CE, tirou as principais dúvidas dos vereadores em relação aos novos entendimentos do órgão, o Dr. Tiago Abreu, advogado, explicou sobre questões jurídicas, a Sra. Camila Silveira, da Coordenadoria de Políticas Públicas para Mulheres, falou sobre ações que as vereadoras podem implementar em seus municípios e, por fim, o juiz Dr. Herval Sampaio, encerrou o dia com o tema principal: “ Novo cenário político e desafios da vereança”.</p>"], "Descricao": "<p>Realizado em Juazeiro do Norte, nesta quinta-feira, 29, pela União dos Vereadores e Câmaras do Ceará – UVC, Seminário de Formação Legislativa, que aborda como temática, o Novo Cenário Político Brasileiro. Esteve representando o Prefeito Municipal, Arnon Bezerra, na ocasião, o vice-prefeito, Giovanni Sampaio. Ainda esteve presente a Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima. No Município, o evento acontece no auditório do Verdes Vales Lazer Hotel.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Postes de iluminação vão gerar energia e recarregar veículos elétricos em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129143841_35830.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Desenvolvimento Econômico e Inovação de Juazeiro do Norte (Sedeci), responsável pela execução do Plano Diretor de Cidade Inteligente do Município, lançou, no último dia 05 de Novembro, o projeto de Parceria Público-Privada (PPP) \"Juazeiro do Norte Cidade Inteligente\".</p>", "<p>O objetivo é aumentar a absorção de Tecnologias avançadas na gestão dos serviços públicos municipais, com ênfase na chamada \"Rede de Iluminação Pública Inteligente\", conceito inovador que se baseia no aproveitamento criativo das infraestruturas de iluminação pública (postes, hastes, luminárias e redes de telegestão) para prestação de serviços múltiplos, através de uma única rede multifuncional (<a href=\"http://ppp.juazeiro.ce.gov.br\">http://ppp.juazeiro.ce.gov.br</a>).</p>", "<p><b>Videomonitoramento</b></p>", "<p>Além de viabilizar o videomonitoramento, com inteligência artificial, de mais de 300 (trezentos) pontos da Cidade, bem como o oferecimento, ao cidadão e ao turista, de mais de 100 (cem) pontos de Wi-Fi público gratuito, o projeto se destaca por duas funções especiais que, na modelagem do projeto, foram atribuídas às próprias infraestruturas de iluminação: geração de energia limpa (solar ou eólica) em praças e recarga gratuita de veículos elétricos, através dos próprios postes de iluminação.</p>", "<p>Implementação de estruturas de geração energética por fonte solar e eólica na Rede de Iluminação Pública (Andaluzia, Espanha)</p>", "<p>De acordo com o Secretário Michel Araújo, o estímulo à geração de energia limpa nas infraestruturas municipais, assim como o fomento à mobilidade elétrica, foram metas expressas estabelecidas no Plano Diretor de Cidade Inteligente, aprovado pela Câmara Municipal em junho deste ano, e a PPP pretende aliar esses objetivos à Rede de \"Iluminação Pública Inteligente\".</p>", "<p><b>Placas solares em oito pontos</b></p>", "<p>\"Nos primeiros 15 meses da PPP, a Concessionária deverá garantir que, em 08 praças da Cidade, todos os pontos de Iluminação Pública sejam alimentados por placas solares e/ou estruturas de geração eólica, que deverão ser instaladas de forma integrada aos postes de Iluminação. Após estudos de viabilidade, foram selecionadas a Praça Padre Cícero (Centro), a Praça José Ilânio Gondim (Jardim Gonzaga), a Praça Antonio Yone Rodrigues (Novo Juazeiro), a Praça José Geraldo da Cruz (Franciscanos), a Praça Feijó de Sá (Triângulo), a Praça Beata Maria de Araújo (Centro), a Praça Des. Juvêncio Santana (São Miguel) e a Praça Antônio Conserva Feitosa (Lagoa Seca)\", afirma o Secretário.</p>", "<p>Juntamente com a troca de todas as quase 26.000 luminárias atuais da Cidade por LEDs, a criação das chamadas \"praças solares\" deverá garantir ao Município, pelo menos, economia de 55% (cinquenta e cinco por cento) no consumo de energia elétrica do Parque de Iluminação Pública, segundo as projeções da SEDECI.</p>", "<p>\"Em relação à recarga de veículos elétricos, a ANEEL publicou, recentemente, uma Resolução que regulamenta esse tipo de serviço. Essa norma, bem como o nosso Plano Diretor de Cidade Inteligente, que prevê o estímulo a modais de transporte limpos, viabilizaram a estipulação, na PPP, de 10 (dez) pontos de recarga de veículos elétricos integrados às estruturas de iluminação. Em países da Europa, já é comum a oferta deste serviço com o aproveitamento dos postes de iluminação, pois traz grande economia de escala e eficiência operacional. Seremos o primeiro Município brasileiro a implementá-lo, sendo que, nos dez pontos que serão instalados na primeira fase da PPP, o carregamento será 100% gratuito, a fim de estimular os cidadãos à migração para veículos elétricos\", afirma Ermeson Silva, Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo do Município.</p>", "<p>Estação de Recarga de Veículos Elétricos integrada a poste de Iluminação Pública, em Londres (Inglaterra)</p>", "<p>O projeto permanece em Consulta Pública até o dia 05 de Dezembro de 2018, a fim de receber contribuições e sugestões de quaisquer interessados. Os documentos podem ser acessados em http://ppp.juazeiro.ce.gov.br.</p>", "<p>O Plano Diretor de Cidade Inteligente prevê que, em breve, será conduzido um programa de compartilhamento de veículos elétricos públicos, de modo que qualquer cidadão possa, através do App da Cidade, alugar um veículo elétrico compartilhado. A relevância das estações de carregamento, portanto, se direciona mais a veículos públicos do que a privados (embora também seja possível a recarga de veículos privados, o que estimulará a migração para esse modal e contribuirá ao meio ambiente).</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Desenvolvimento Econômico e Inovação de Juazeiro do Norte (Sedeci), responsável pela execução do Plano Diretor de Cidade Inteligente do Município, lançou, no último dia 05 de Novembro, o projeto de Parceria Público-Privada (PPP) \"Juazeiro do Norte Cidade Inteligente\".</p>", "data": "29 de novembro de 2018"},
{"titulo": " Escolas de Juazeiro do Norte concluem avaliações do Spaece 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181130014643_86094.jpg", "texto": ["<p>Em Juazeiro do Norte, 61 escolas de ensino fundamental 1 e 2 enfrentaram nessa semana, juntamente com seus alunos, os desafios da realização das provas do Sistema Permanente de Avaliação da Educação Básica do Ceará (SPAECE 2018).</p>", "<p>Os testes tiveram início na terça-feira, 27, com a aplicação para os alunos das turmas do segundo ano. Prosseguiram na quarta-feira, com as turmas do quinto ano e foram encerrados nesta quinta-feira, 29, com as turmas do nono ano.</p>", "<p>Os diretores administrativos das escolas consideram que as avaliações neste ano de 2018 aconteceram de dentro de um clima de tranquilidade para alunos e professores. Em algumas escolas, foram registradas a presença de 100% dos alunos durante as provas e, num contexto geral, a frequência dos alunos foi satisfatória.</p>", "<p>De acordo com a Secretaria de Educação, a forte presença para os alunos nas avaliações do Spaece se deve a um intenso trabalho de integração realizado com os pais e responsáveis que passaram a compreender a importância de seus papéis na educação dos filhos.</p>", "<p>A participação dos pais na vida escolar dos alunos foi intensificada após a criação do programa escola integradora, cujas ações e propostas pedagógicas chegaram, inclusive, para as escolas que ainda não fazem parte do programa de forma oficial.</p>", "<p><b>Avanços </b></p>", "<p>Estavam aptos a participar das avaliações 7.053 alunos. Em 2017, o Município saiu do último lugar no ranking do Spaece após as avaliações de 2016. A meta da Seduc Juazeiro do Norte para esse ano é continuar avançado nos resultados dessas avaliações externas, elevando, assim, a posição do Município entre as escolas cearenses.</p>"], "Descricao": "<p>Em Juazeiro do Norte, 61 escolas de ensino fundamental 1 e 2 enfrentaram nessa semana, juntamente com seus alunos, os desafios da realização das provas do Sistema Permanente de Avaliação da Educação Básica do Ceará (SPAECE 2018).</p>", "data": "30 de novembro de 2018"}
]