[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Secretaria de Saúde e CCZ realizam 4º evento de adoção de animais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808001945_68027.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, promoverá no próximo sábado (11), o 4º Evento de adoção de cães e gatos do Centro de Controle de Zoonoses (CCZ). O evento acontecerá na Praça dos Ourives, de 9h às 13h. Na ocasião também serão aplicadas vacinas contra a raiva.</p>", "<p>Para adotar é preciso ser maior de idade, apresentar um documento de identificação e comprovante de residência. O interessado passará por uma entrevista, e se estiver apto à adoção vai obter informações sobre posse responsável.</p>", "<p>Nos eventos anteriores mais de 80 animais já foram adotados. Os cães e gatos foram capturados nas ruas e após uma triagem foi reconhecido pelo médico veterinário que eles não possuem zoonoses e por isso precisam sair do CCZ, já que o mesmo não funciona como canil ou gatil permanente.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, promoverá no próximo sábado (11), o 4º Evento de adoção de cães e gatos do Centro de Controle de Zoonoses (CCZ). O evento acontecerá na Praça dos Ourives, de 9h às 13h. Na ocasião também serão aplicadas vacinas contra a raiva.</p>", "data": "8 de agosto de 2018"},
{"titulo": " Seduc e Fundação Lemman planejam ações para o 2º semestre letivo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808233905_01664.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte e a Fundação Lemann, realizam nesta semana uma série de atividades em conjunto com o objetivo de planejarem o segundo semestre letivo de 2018, na perspectiva de realinhar antigas e implementar novas ações.</p>", "<p>Os trabalhos começaram nesta terça-feira, 07, através de contato com diretores administrativos e coordenadores pedagógicos das escolas que fazem parte da rede municipal de ensino. Nesta quarta-feira, houve uma reunião geral no Instituto Juazeiro de Educação Superior (Ijes) com representantes dos núcleos gestores para se discutir a validação da política de formação junto aos técnicos de acompanhamento pedagógico.</p>", "<p>Dentro da agenda da Fundação Lemann para este momento em Juazeiro do Norte, está programada visita à uma escola onde serão entrevistados os membros do Núcleo Gestor a respeito das rotinas formativas e de organização da unidade como os planejamentos em serviço das atividades pedagógicas envolvendo professores e técnicos escolares.</p>", "<p>Todas as atividades são acompanhadas por membros da equipe técnica pedagógica da Seduc.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte e a Fundação Lemann, realizam nesta semana uma série de atividades em conjunto com o objetivo de planejarem o segundo semestre letivo de 2018, na perspectiva de realinhar antigas e implementar novas ações.</p>", "data": "8 de agosto de 2018"},
{"titulo": " Comitê Deliberativo do Ceará Pacífico discute medidas de segurança", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808234031_76598.jpg", "texto": ["<p>O Comitê Deliberativo Pacto por um Ceará Pacífico se reuniu na tarde desta quarta-feira, 08, no Palácio da Microempresa - Sebrae em Juazeiro do Norte. Coordenadores e representantes das Instituições que integram as reuniões mensais, debateram com o Prefeito de Juazeiro do Norte, Arnon Bezerra, presidente do Comitê, sobre questões relacionadas à segurança, com foco nas ações desenvolvidas pela Polícia Civil, Polícia Militar, Perícia Forense do Estado do Ceará (Pefoce), Guarda Civil Municipal (GCM) e Departamento Municipal de Trânsito (Demutran).</p>", "<p>Foram destacadas durante a reunião questões relacionadas à medidas socioeducativas para crianças e adolescentes, com foco na educação e segurança dos jovens. Também, a criação de uma vara especializada para infância e juventude, assim como a implantação do Centro Socioeducativo Padre Cícero. Na área da Segurança, foi proposta a implantação de salas para vídeo audiência no sistema penitenciário e judiciário.</p>", "<p>Estiveram presentes integrantes do Judiciário, Ministério Público, Polícia Militar, Polícia Civil, Secretaria de Educação, Desenvolvimento Social e Trabalho, Segurança Pública e Cidadania, Agricultura e Abastecimento, Saúde, Cultura, Turismo e Romaria, entre outras áreas, que debateram a importância da execução de ações integradas e planejadas em cada área. A meta é avançar e propor encaminhamentos junto ao programa, diante de necessidades pontuais, para combater à violência nas comunidades.</p>"], "Descricao": "<p>O Comitê Deliberativo Pacto por um Ceará Pacífico se reuniu na tarde desta quarta-feira, 08, no Palácio da Microempresa - Sebrae em Juazeiro do Norte. Coordenadores e representantes das Instituições que integram as reuniões mensais, debateram com o Prefeito de Juazeiro do Norte, Arnon Bezerra, presidente do Comitê, sobre questões relacionadas à segurança, com foco nas ações desenvolvidas pela Polícia Civil, Polícia Militar, Perícia Forense do Estado do Ceará (Pefoce), Guarda Civil Municipal (GCM) e Departamento Municipal de Trânsito (Demutran).</p>", "data": "8 de agosto de 2018"},
{"titulo": " Seduc prepara novos mediadores para o Programa Mais Novo Educação 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808002336_76028.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) realizou na última segunda-feira, 06, a primeira reunião para tratar sobre o programa Novo Mais Educação para este segundo semestre 2018.<br>\n<br>\nA reunião contou com mediadores e facilitadores do programa, juntamente com os gestores das três escolas que serão atendidas - Zila Belém, José Geraldo da Cruz e Vereador Francisco Barbosa da Silva, esta última, localizada na Zona Rural.<br>\n<br>\nO objetivo do encontro foi preparar os novos mediadores que atuarão na área de artes e esportes para a nova metodologia proposta pela Seduc, que aposta na interdisciplinaridade para melhorar o processo de aprendizagem em leitura e matemática.<br>\n<br>\nAs atividades do Novo Mais Educação tiveram início no dia primeiro de agosto. Na oportunidade os mediadores tiveram o primeiro contato com os diretores das escolas e conheceram o ambiente de trabalho. Já as atividades com os alunos, tiveram início nesta terça-feira, 07.</p>", "<p><br>\nAs aulas acontecem no contraturno, favorecendo aos alunos uma oportunidade de vivenciarem metodologias pedagógicas além da sala de aula. Os participantes do programa foram selecionados por um diagnóstico prévio que avaliou os seus níveis de conhecimento em português e matemática. Para incentivar a permanência do aluno, o principal recurso a ser utilizado é a arte livre, onde serão realizadas atividades lúdicas.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) realizou na última segunda-feira, 06, a primeira reunião para tratar sobre o programa Novo Mais Educação para este segundo semestre 2018.<br>\n<br>\nA reunião contou com mediadores e facilitadores do programa, juntamente com os gestores das três escolas que serão atendidas - Zila Belém, José Geraldo da Cruz e Vereador Francisco Barbosa da Silva, esta última, localizada na Zona Rural.<br>\n<br>\nO objetivo do encontro foi preparar os novos mediadores que atuarão na área de artes e esportes para a nova metodologia proposta pela Seduc, que aposta na interdisciplinaridade para melhorar o processo de aprendizagem em leitura e matemática.<br>\n<br>\nAs atividades do Novo Mais Educação tiveram início no dia primeiro de agosto. Na oportunidade os mediadores tiveram o primeiro contato com os diretores das escolas e conheceram o ambiente de trabalho. Já as atividades com os alunos, tiveram início nesta terça-feira, 07.</p>", "data": "8 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra assina ordem de serviço para revitalização do Parque das Timbaúbas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808002715_39314.jpg", "texto": ["<p>O Prefeito Arnon Bezerra assinou nesta terça-feira, 07, a ordem de serviço para reforma e urbanização do Parque Natural Municipal das Timbaúbas. Como principal área verde de Juazeiro do Norte, o parque terá os seus 70 hectares restaurados e custará R$ 2,8 milhões com investimentos dos governos federal e estadual. A obra deve iniciar na próxima semana.  </p>", "<p>O projeto é da Secretária de Infraestrutura e arquiteta Gizele Menezes e prevê instalação de pórtico de entrada com guarita, criação de um calçadão, pista de cooper e pista de passeio para a população que frequenta o local, dois playgrounds, duas academias, banheiros públicos, recuperação e instalação de iluminação no local. Haverá a recuperação da praça já existente e da edificação, onde atualmente funciona a Secretaria de Meio Ambiente e Serviços Públicos (Semasp).</p>", "<p>Presente no evento, o Secretário de Meio Ambiente do Estado, Artur Bruno, elogiou o trabalho da gestão municipal afirmando que em tão pouco tempo, muito se realizou. “A reforma do parque é um passo importante, isso é cuidar da cidade. Em um ano e meio percebo mudanças significativas. O Prefeito vem conversando com a gente constantemente sobre o parque e finalmente daremos início a essa obra grandiosa que trará benefícios a toda população”, disse.</p>", "<p>O equipamento ecológico é a primeira unidade de conservação do Município, enquadrada como uma Área de Proteção Integral, prevista na Lei Federal n.º 9.985/2000. Segundo Arnon Bezerra, é preciso assegurar que a população usufrua de forma consciente. “O Parque é um equipamento importantíssimo que Juazeiro do Norte dispõe. Patrimônio rico e que há tempos precisava dessa reforma. A nossa cidade está se desenvolvendo, ficando mais limpa e linda. Nesse aspecto, agradecemos a parceria com o Governo do Estado que é importantíssima para o crescimento da cidade”, afirmou o Prefeito.</p>", "<p>O Secretário de Meio Ambiente e Serviços Públicos, Luís Ivan Bezerra, defende que o Parque se torne um espaço de preservação permanente, primando pela sua conservação e desenvolvimento sustentável. “É muito importante essa reforma para trazer mais qualidade de vida para a população. É o pulmão da nossa cidade, somos privilegiados por isso, então é hora de preservar, de incentivar o uso desses espaços. Pelo projeto, o espaço vai ficar muito bonito”, afirmou.</p>", "<p><b>Revitalização</b></p>", "<p>Como parte do projeto de revitalização, a Semasp realizou recentemente o plantio de 2 mil mudas entre espécies nativas, frutíferas e de sombreamento e limpeza geral. O objetivo é proteger os recursos ambientais, levando em consideração a conservação do seu ecossistema e biodiversidade.</p>"], "Descricao": "<p>O Prefeito Arnon Bezerra assinou nesta terça-feira, 07, a ordem de serviço para reforma e urbanização do Parque Natural Municipal das Timbaúbas. Como principal área verde de Juazeiro do Norte, o parque terá os seus 70 hectares restaurados e custará R$ 2,8 milhões com investimentos dos governos federal e estadual. A obra deve iniciar na próxima semana.  </p>", "data": "8 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza sinalização e melhoria de ruas e avenidas", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) está realizando melhorias nas avenidas do Município, com implantação de tachões, bloco de concreto, redução dos canteiros centrais, além de revitalização da sinalização, com pintura das lombadas e gelo baiano.</p>", "<p>O trabalho teve início na Av. Humberto Bezerra, em parceria com a Secretaria de Infraestrutura (Seinfra). O local recebeu nova sinalização para melhorar o tráfego na via, como destaca o Diretor Geral do Demutran, José Pedro Cipriano. “Estamos colocando os tachões, gelo baiano, e a sinalização vertical e horizontal. O Prefeito Arnon Bezerra solicitou do Demutran que esta nova sinalização seja feita em todas as avenidas do Município. Uma orientação que visa garantir mais segurança nas vias”, ressalta.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) está realizando melhorias nas avenidas do Município, com implantação de tachões, bloco de concreto, redução dos canteiros centrais, além de revitalização da sinalização, com pintura das lombadas e gelo baiano.</p>", "data": "8 de agosto de 2018"},
{"titulo": " Seagri implanta mais uma horta em equipamentos públicos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808002237_16532.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), realiza a instalação de mais uma horta em equipamentos públicos juazeirenses, por meio Projeto Agricultura Urbana e do Programa Saúde na Mesa. O objetivo é implantar 254 hortas orgânicas em Juazeiro do Norte.</p>", "<p>Até o final do ano, a meta é deixar pelo menos 54 delas já instaladas nos equipamentos públicos. Para chegar a essa finalidade, a Seagri conta com a parceira das Secretarias de Desenvolvimento Social e Trabalho (Sedest), Educação (Seduc) e Cultura (Secult).  Agora os trabalhos acontecem no Centro de Referência e Assistência Social da Palmeirinha.</p>", "<p>A equipe técnica da Seagri já realiza alguns trabalhos de melhorias no solo, alguns canteiros já foram levantados e até a próxima sexta-feira, 10, o trabalho de plantio deve ser encerrado.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), realiza a instalação de mais uma horta em equipamentos públicos juazeirenses, por meio Projeto Agricultura Urbana e do Programa Saúde na Mesa. O objetivo é implantar 254 hortas orgânicas em Juazeiro do Norte.</p>", "data": "8 de agosto de 2018"},
{"titulo": " Plano de Desenvolvimento Urbano Integrado da RMC em debate", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808234147_36147.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), esteve representada, na tarde dessa quarta-feira, 08, da 1° reunião ordinária da Instância Colegiada Deliberativa da Região Metropolitana do Cariri (RMC) na Universidade Regional do Cariri (URCA), campus Pimenta, em Crato/CE.</p>", "<p>A reunião aconteceu com o Secretario das Cidades do Estrado do Ceará, Paulo Henrique, e representantes dos nove municípios que integram a RMC. Na ocasião foram tratados assuntos relacionados à elaboração do Regimento Interno, que já deve passar por revisão, aprovação, e posteriormente ser publicado no Diário Oficial.</p>", "<p>Esteve participando da reunião, a Secretária de Infraestrutura de Juazeiro do Norte, Gizele Menezes, que integrada a comissão de elaboração. Ela afirma que esse é o primeiro passo para que possa ser acompanhada a elaboração do Plano de Desenvolvimento Urbano Integrado – PDUI por parte do Estado e propor soluções que venham atender o crescimento de Juazeiro do Norte e de toda a Região Metropolitana do Cariri. “Estou muito feliz de poder fazer parte desse momento histórico que nossa região está passando”, disse.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), esteve representada, na tarde dessa quarta-feira, 08, da 1° reunião ordinária da Instância Colegiada Deliberativa da Região Metropolitana do Cariri (RMC) na Universidade Regional do Cariri (URCA), campus Pimenta, em Crato/CE.</p>", "data": "8 de agosto de 2018"},
{"titulo": " Prefeitura realiza curso sobre Noções de Licitação para funcionários", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808002055_73072.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através das Secretarias Municipais de Educação e de Cultura,  realiza nesta semana, entre os dias 07 e 09 de agosto, o curso Noções de Licitação / Elaboração de Termo de Referência.<br>\n<br>\nO curso está sendo ministrado pela advogada Ana Lúcia Carneiro Bezerra Querendo e tem como objetivo trazer orientações técnicas para que os funcionários dessas Secretarias possam obter melhores resultados na realização dos processos de licitação de bens e serviços.<br>\n<br>\nA facilitadora do curso explica que o termo de referência é um documento que deve ser elaborado pela administração pública quando vai realizar alguma contratação e enviar para a comissão de licitação. De acordo com Ana Lúcia, neste documento, a administração vai explicar o que quer comprar ou contratar de forma clara e objetiva e as condições do fornecimento e pagamento, além da origem dos recursos. “A especificação do objeto nesse documento é primordial para garantir o sucesso da licitação. Se ele não for bem elaborado, corre-se o risco de a Administração contratar produtos ou serviços de péssima qualidade, gerando prejuízos”, afirma.<br>\n<br>\nO curso possui 12 horas de duração e participam 20 funcionários da Secretaria de Educação e 15 da Secretaria de Cultura.<br>\n<br>\n<b>Sobre a facilitadora</b></p>", "<p>A advogada Ana Lúcia Carneiro Bezerra Querendo (OAB/CE Nº 7.310) é Pós-Graduada em Direito Público pela Universidade de Fortaleza-UNIFOR, Pós-Graduada em Direito Público e Privado pela Universidade Federal de Pernambuco-UFPE. Foi presidente da Comissão Permanente de Licitação da Secretaria da Saúde do Estado do Ceará – SESA no período de 1999 a Janeiro de 2007 e Pregoeira Oficial da SESA no período de 2002 a Janeiro de 2007, Instrutora ( Multiplicadora Pregão Eletrônico pelo sistema Comprasnet) do Ministério de Planejamento, Orçamento e Gestão do Governo Federal);  Foi coordenadora Jurídica da Secretaria da Cultura do Estado do Ceará – SECULT no período de Fev/2007 a Dez/2009. Atualmente é Assessora Jurídica da Secretaria da Cultura da Prefeitura Municipal de Juazeiro do Norte.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através das Secretarias Municipais de Educação e de Cultura,  realiza nesta semana, entre os dias 07 e 09 de agosto, o curso Noções de Licitação / Elaboração de Termo de Referência.<br>\n<br>\nO curso está sendo ministrado pela advogada Ana Lúcia Carneiro Bezerra Querendo e tem como objetivo trazer orientações técnicas para que os funcionários dessas Secretarias possam obter melhores resultados na realização dos processos de licitação de bens e serviços.<br>\n<br>\nA facilitadora do curso explica que o termo de referência é um documento que deve ser elaborado pela administração pública quando vai realizar alguma contratação e enviar para a comissão de licitação. De acordo com Ana Lúcia, neste documento, a administração vai explicar o que quer comprar ou contratar de forma clara e objetiva e as condições do fornecimento e pagamento, além da origem dos recursos. “A especificação do objeto nesse documento é primordial para garantir o sucesso da licitação. Se ele não for bem elaborado, corre-se o risco de a Administração contratar produtos ou serviços de péssima qualidade, gerando prejuízos”, afirma.<br>\n<br>\nO curso possui 12 horas de duração e participam 20 funcionários da Secretaria de Educação e 15 da Secretaria de Cultura.<br>\n<br>\n<b>Sobre a facilitadora</b></p>", "data": "8 de agosto de 2018"},
{"titulo": " Rally dos Sertões 2018 será recepcionado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180808234323_22860.jpg", "texto": ["<p>Com apoio da Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, o Município se preparar para receber o Rally dos Sertões 2018. Já começou a contagem regressiva para o evento. A 26ª edição da competição, que promete ser uma das mais desafiadoras, começa com a corrida classificatória que define a ordem de largada da primeira etapa, no sábado, 18 de agosto, em Goiânia. Depois, segue pelos estados de Goiás, Bahia, Piauí e Ceará, até em chegar em Juazeiro do Norte, dia 24, com pernoite, e saída no dia 25, para o Aterro da Praia de Iracema, em Fortaleza.</p>", "<p>Serão mais de 3.600 quilômetros percorridos em vários tipos de terreno. O Rally dos Sertões conta com as categorias Carros, Motos, Quadriciclos e UTVs na modalidade Cross-Country, que é de velocidade. Além disso, a competição tem uma prova de Regularidade, na qual o que determina o vencedor é a precisão em manter a velocidade média. Há também as Expedições, passeios de motos e carros, que acompanham o roteiro do rali em trechos paralelos, com visitação de pontos turísticos.</p>", "<p>\"O grande desafio já começa na primeira etapa, quando teremos 686 quilômetros, entre trechos cronometrados e deslocamentos. Será um dia muito técnico, com solo abrasivo e navegação exigente. O navegador não ficará nem 500 metros sem ter que falar as referências e obstáculos para o piloto\", afirma Marcos Moraes, diretor-geral do Rally dos Sertões.</p>", "<p>O Prefeito Arnon Bezerra esteve reunido com os organizadores da competição em julho, além de Secretários Municipais, representante da Guarda Civil Municipal, Departamento Municipal de Trânsito e Corpo de Bombeiros, para discutir propostas de acolhimento do Rally dos Sertões.</p>", "<p>O projeto de recepção do Rally dos Sertões foi apresentado pelo Secretário Turismo e Romaria (Setur), Junior Feitosa, que está na coordenação da ação. “Para este evento acontecer de forma bem-sucedida será necessário o apoio de todas as pastas, haja vista que o Rally precisa de reforço na segurança pública, que a cidade esteja bem iluminada para a prova, e a coleta de resíduos ocorra de forma intensificada. Uma equipe médica estará de plantão, além da disponibilidade de ambulância”, explica.</p>", "<p>Uma programação cultural diferenciada foi sugerida pelo Prefeito Arnon Bezerra, com cantores locais, feira de artesanato, venda de comidas típicas, para valorizar a identidade local durante o Rally dos Sertões. Como a Rua São Pedro está dentro do percurso da prova, será feito um trabalho junto ao comércio, para auxiliar na acolhida à caravana.</p>"], "Descricao": "<p>Com apoio da Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, o Município se preparar para receber o Rally dos Sertões 2018. Já começou a contagem regressiva para o evento. A 26ª edição da competição, que promete ser uma das mais desafiadoras, começa com a corrida classificatória que define a ordem de largada da primeira etapa, no sábado, 18 de agosto, em Goiânia. Depois, segue pelos estados de Goiás, Bahia, Piauí e Ceará, até em chegar em Juazeiro do Norte, dia 24, com pernoite, e saída no dia 25, para o Aterro da Praia de Iracema, em Fortaleza.</p>", "data": "8 de agosto de 2018"}
]