[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Profissionais da Atenção Primária à Saúde participam de treinamento sobre hanseníase", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181128014937_99348.jpg", "texto": ["<p>O Projeto Juazeiro Livre de Hanseníase promoveu na manhã desta terça-feira (27), um treinamento com o tema Clínica e Prevenção de Incapacidades em Hanseníase para médicos, enfermeiros, psicólogos, fisioterapeutas e assistentes sociais das equipes de Estratégia Saúde da Família e do NASF do Município. <br>\nAs palestras, que aconteceram no Centro Universitário Unileão, foram ministradas pela médica dermatologista Amália Sathler Pires e pelo fisioterapeuta Raimundo Sérgio. O evento contou com grande adesão dos profissionais da Atenção Primária, que puderam agregar conhecimentos sobre a hanseníase.<br>\nEsta programação integra a semana de atividades que está sendo desenvolvida através parceria entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, o Movimento de Reintegração das Pessoas Atingidas pela Hanseníase (Morhan nacional e municipal), Ministério da Saúde e NHR Brasil.<br>\nNos dias 28, 29 e 30 serão realizados estudos de casos em Unidades Básicas de Saúde de sete bairros. Pacientes com lesão sugestiva a hanseníase, reações, com grau de incapacidades e outras especialidades que os profissionais acharem importante irão participar do estudo. O encerramento, no dia 1º de dezembro, acontecerá no CRAS João Cabral, com consultas médicas para diagnóstico de possíveis novos casos.<br>\n </p>"], "Descricao": "<p>O Projeto Juazeiro Livre de Hanseníase promoveu na manhã desta terça-feira (27), um treinamento com o tema Clínica e Prevenção de Incapacidades em Hanseníase para médicos, enfermeiros, psicólogos, fisioterapeutas e assistentes sociais das equipes de Estratégia Saúde da Família e do NASF do Município. <br>\nAs palestras, que aconteceram no Centro Universitário Unileão, foram ministradas pela médica dermatologista Amália Sathler Pires e pelo fisioterapeuta Raimundo Sérgio. O evento contou com grande adesão dos profissionais da Atenção Primária, que puderam agregar conhecimentos sobre a hanseníase.<br>\nEsta programação integra a semana de atividades que está sendo desenvolvida através parceria entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, o Movimento de Reintegração das Pessoas Atingidas pela Hanseníase (Morhan nacional e municipal), Ministério da Saúde e NHR Brasil.<br>\nNos dias 28, 29 e 30 serão realizados estudos de casos em Unidades Básicas de Saúde de sete bairros. Pacientes com lesão sugestiva a hanseníase, reações, com grau de incapacidades e outras especialidades que os profissionais acharem importante irão participar do estudo. O encerramento, no dia 1º de dezembro, acontecerá no CRAS João Cabral, com consultas médicas para diagnóstico de possíveis novos casos.<br>\n </p>", "data": "28 de novembro de 2018"},
{"titulo": " Juazeiro do Norte será representado em evento internacional sobre educação", "imagem": null, "texto": ["<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, recebeu nesta segunda-feira, 26, um convite para participar de um evento internacional sobre Educação.</p>", "<p>O 'Congreso Internacional Educación Integral Base de la Excelencia Educativa y La Paz' acontecerá nas instalações das instituições de ensino membros da Organização das Américas Para a Excelência Educacional (ODAEE), em Buenos Aires, na Argentina, entre os dias 18 a 22 de março de 2019.</p>", "<p>O evento é destinado para que educadores de todo o continente compartilhem suas experiências, projetos e realizações na aplicação de métodos de educação integral.</p>", "<p>A secretária Maria Loureto de Lima foi convidada para o congresso para tratar a respeito de suas experiências, projetos e realizações na aplicação de métodos de educação integral, com o intuito de se realizar uma troca de experiências que melhoram a experiência do aluno e do professor, no dia a dia da sala de aula.</p>", "<p><b>Destaque para o Escola Integradora </b></p>", "<p>A Educação de Juazeiro do Norte vive um momento promissor, após uma série de resultados positivos no Spaece 2017 e nas metas alcançadas no Índice de Desenvolvimento da Educação Básica (Ideb). O Programa Escola Integradora tem recebido o reconhecimento e o apoio de instituições que atuam na educação em nível nacional como a Fundação Itaú Social, a Fundação Lemman e o Instituto Mathema. Recente, a Seduc deu mais importante passo para o fortalecimento do Programa e a sua implantação em toda a rede municipal de educação, ao inserir mais 30 unidades no Programa, totalizando 63 escolas que fazem parte do Escola Integradora.</p>"], "Descricao": "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, recebeu nesta segunda-feira, 26, um convite para participar de um evento internacional sobre Educação.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Curso de Libras é ofertado para servidores da Secretaria de Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091130_34039.jpg", "texto": ["<p>Cinquenta servidores da Secretaria de Saúde de Juazeiro do Norte (SESAU) estão participando do curso de Libras, ofertado pelo SENAC, em parceria com a coordenação de Educação Permanente em Saúde, para melhoria do acesso e atendimento às pessoas com deficiência. <br>\n<br>\nEssa é a primeira turma do curso de Libras para profissionais ligados a diversos setores da SESAU, que de alguma forma têm contato com pessoas portadoras de deficiência auditiva no seu dia a dia, como nas Unidades Básicas de Saúde (UBS), Serviço de Atenção Domiciliar (SAD), Centro de Especialidades Odontológicas (CEO) e Centro de Atenção Psicossocial (CAPS). As aulas acontecem todas as sextas-feiras à noite, no SENAC, desde o dia 09 de novembro, com duração até o dia 07 de dezembro. <br>\n<br>\nO SENAC é uma instituição de ensino conveniada com a Secretaria de Saúde, e a oferta de cursos gratuitos para os profissionais é a implementação de uma atividade negociada como contrapartida de estágio, e resultado de uma efetiva relação/integração ensino-serviço.<br>\n<br>\n“O nosso interesse em negociar com o SENAC esse curso de Libras para os profissionais que trabalham nos serviços e setores ligados à Secretaria de Saúde vem da compreensão da importância e necessidade de promovermos a inclusão social e acessibilidade das pessoas com deficiência auditiva, para que elas possam, de fato, serem acolhidas humanamente, tendo a certeza de estarem sendo compreendidas e atendidas a partir de uma comunicação efetiva”, afirma a coordenadora da Educação Permanente em Saúde, Elainy Malta.</p>"], "Descricao": "<p>Cinquenta servidores da Secretaria de Saúde de Juazeiro do Norte (SESAU) estão participando do curso de Libras, ofertado pelo SENAC, em parceria com a coordenação de Educação Permanente em Saúde, para melhoria do acesso e atendimento às pessoas com deficiência. <br>\n<br>\nEssa é a primeira turma do curso de Libras para profissionais ligados a diversos setores da SESAU, que de alguma forma têm contato com pessoas portadoras de deficiência auditiva no seu dia a dia, como nas Unidades Básicas de Saúde (UBS), Serviço de Atenção Domiciliar (SAD), Centro de Especialidades Odontológicas (CEO) e Centro de Atenção Psicossocial (CAPS). As aulas acontecem todas as sextas-feiras à noite, no SENAC, desde o dia 09 de novembro, com duração até o dia 07 de dezembro. <br>\n<br>\nO SENAC é uma instituição de ensino conveniada com a Secretaria de Saúde, e a oferta de cursos gratuitos para os profissionais é a implementação de uma atividade negociada como contrapartida de estágio, e resultado de uma efetiva relação/integração ensino-serviço.<br>\n<br>\n“O nosso interesse em negociar com o SENAC esse curso de Libras para os profissionais que trabalham nos serviços e setores ligados à Secretaria de Saúde vem da compreensão da importância e necessidade de promovermos a inclusão social e acessibilidade das pessoas com deficiência auditiva, para que elas possam, de fato, serem acolhidas humanamente, tendo a certeza de estarem sendo compreendidas e atendidas a partir de uma comunicação efetiva”, afirma a coordenadora da Educação Permanente em Saúde, Elainy Malta.</p>", "data": "29 de novembro de 2018"},
{"titulo": " ID Jovem 2.0 será lançado em Juazeiro do Norte nesta quarta-feira, 28", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181128015638_73487.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), em parceria com a Secretaria Nacional de Juventude (SNJ), realizará na quadra principal do Ginásio Poliesportivo, o lançamento do programa Identidade Jovem 2.0, o programa traz uma série de benefícios.</p>", "<p>O evento terá início às 14h. O lançamento do ID Jovem 2.0mserá para toda a região do Cariri. Representantes da SNJ participarão do evento. Toda uma programação foi pensada para o evento que reunirá jovens de toda a região, apresentações artísticas, fala das autoridades e apresentação do ID Jovem 2.0.</p>", "<p>O ID Jovem possibilita acesso aos benefícios de meia-entrada em eventos artístico-culturais e esportivos. Também a vagas gratuitas ou com desconto no sistema de transporte coletivo interestadual, conforme disposto no Decreto 8.537/2015.</p>", "<p>Para emitir o cartão do ID Jovem, o (a) jovem deve ter idade entre 15 e 29 anos, ter o Número de Identificação Social (NIS) atualizado. O programa é voltado para jovens e adolescentes de baixa renda. A emissão pode ser feita a partir do aplicativo do ID Jovem 2.0 ou pelo site idjovem.juventude.gov.br</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), em parceria com a Secretaria Nacional de Juventude (SNJ), realizará na quadra principal do Ginásio Poliesportivo, o lançamento do programa Identidade Jovem 2.0, o programa traz uma série de benefícios.</p>", "data": "28 de novembro de 2018"},
{"titulo": " Secretaria de Agricultura recupera estrada e normaliza abastecimento da comunidade São Bento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091656_48112.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), segue o trabalho de recuperação das estradas rurais do município. Na última terça-feira, 27, o abastecimento d’água através do carro-pipa na comunidade São Bento, do Carás do Umari foi prejudicado devido aos estragos nas vias por conta das chuvas.</p>", "<p>No dia seguinte, 28, a Seagri recuperou a estrada e de imediato o carro-pipa conseguiu chegar a localidade e abastecer o reservatório da comunidade. Diariamente a Seagri encaminha um carro pipa para a localidade.</p>", "<p>Os moradores se dizem satisfeitos pela ação da secretaria em abastecer a Caixa d'água diariamente. Na comunidade há um poço profundo, mas  não tem volume de água suficiente para que a bomba funcione, lo que pode danificar a bom, com o baixo volume para sua capacidade.</p>", "<p>Com a estrada recuperada, o carro-pipa já voltou a ter acesso ao reservatório e normalizou o abastecimento de água. Também há uma indicação para perfuração de um novo poço para comunidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), segue o trabalho de recuperação das estradas rurais do município. Na última terça-feira, 27, o abastecimento d’água através do carro-pipa na comunidade São Bento, do Carás do Umari foi prejudicado devido aos estragos nas vias por conta das chuvas.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Prefeitura promove VIII Conferência dos Direitos da Criança e do Adolescente", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129013203_67858.jpg", "texto": ["<p>O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA) de Juazeiro do Norte, com o apoio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou nesta quarta-feira, 28, a VIII Conferência Municipal dos Direitos da Criança e do Adolescente, com o tema ‘Proteção integral: diversidade e enfrentamento às violências.</p>", "<p>A Conferência reuniu conselheiros tutelares, membros do CMDCA, servidores públicos, educadores e sociedade civil para debater sobre a garantia de direitos e construção de propostas voltadas para a afirmação do princípio da proteção integral de crianças e adolescentes nas políticas públicas, fortalecendo estratégias de enfrentamento às violências e considerando a diversidade, a partir de um processo dinâmico de diálogos voltados para o fortalecimento da cidadania infanto-juvenil baseado em uma visão crítica, participativa, democrática e transformadora.</p>", "<p>Representando o Prefeito Arnon Bezerra, a Secretária de Educação, Maria Loureto de Lima, falou sobre os trabalhos que vêm elevando a educação e o desenvolvimento social no Município. “Aqui encontramos vários parceiros que contribuem para a transformação da realidade de milhares de crianças e adolescentes. Devemos celebrar isso. A história vem nos mostrando os pontos que mais devemos trabalhar e o que já alcançamos”, afirmou Maria Loureto.</p>", "<p>Compuseram a mesa de abertura o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, o Secretário de Agricultura, Romão França, a presidente do CMDCA, Onelina Gomes Mota e o adolescente represente do Núcleo de Cidadania de Crianças e Adolescentes (Nuca), Luiz Fernando. Também esteve presente no evento, o Secretário de Cultura, Renato Fernandes. </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA) de Juazeiro do Norte, com o apoio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou nesta quarta-feira, 28, a VIII Conferência Municipal dos Direitos da Criança e do Adolescente, com o tema ‘Proteção integral: diversidade e enfrentamento às violências.</p>", "data": "29 de novembro de 2018"},
{"titulo": " ID Jovem 2.0 é lançado em Juazeiro do Norte com representantes da Secretaria Nacional de Juventude", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091444_08868.jpg", "texto": ["<p>Foi lançado em Juazeiro do Norte, numa parceria da Prefeitura Municipal, através da Secretaria de Esporte e Juventude (Sejuv), com a Secretaria Nacional de Juventude (SNJ) o Identidade Jovem 2.0. O programa é um benefício do Governo Federal para jovens de idade entre 15 e 29 anos.</p>", "<p>.O evento foi realizado na tarde da última quarta-feira, 28, na quadra principal do Ginásio Poliesportivo. A solenidade contou com a participação do Coordenador da SNJ, Raimundo Queiroz, do Vice-Prefeito de Juazeiro do Norte, Giovanni Sampaio, do Secretário de Esporte e Juventude, Luciano Basílio e outras autoridades dos poderes executivos e legislativo tanto de Juazeiro do Norte, como de outros municípios da região do Cariri.</p>", "<p>O Coordenador Raimundo Queiroz reforçou que o ID Jovem é uma conquista pra juventude. “O carro-chefe do ID Jovem é a passagem gratuita interestadual, assim como a meia entrada em eventos artísticos,  culturais, esportivos e etc.”, afirmou. Ele também disse que a SNJ já encaminhou para o Presidente Michel Temer o decreto que amplia estes benefícios, como passagens para ônibus na categoria executivo e passagens aéreas. Espera-se que até o final do ano o decreto seja sancionado.</p>", "<p>Já o Secretário de Esporte e Juventude de Juazeiro do Norte (Sejuv), Luciano Basílio, destacou a grande participação dos jovens juazeirenses no programa, que já passa de 33 mil. “Os jovens juazeirenses estão de parabéns. Somos a segunda cidade do país com mais cadastros e com o bom empenho da nossa equipe vamos fazer com que todos os nossos jovens realizem seu cadastro, sejam beneficiários, pois este direito é de todos vocês”, destacou.</p>", "<p><b style=\"font-style: inherit;\">Sobre o ID Jovem 2.0</b></p>", "<p>O ID Jovem 2.0 possibilita acesso aos benefícios de meia-entrada em eventos artístico-culturais e esportivos. Também a vagas gratuitas ou com desconto no sistema de transporte coletivo interestadual, conforme disposto no Decreto 8.537/2015. Para emitir o cartão do ID Jovem, o (a) jovem deve ter idade entre 15 e 29 anos, ter o Número de Identificação Social (NIS) atualizado. O programa é voltado para jovens e adolescentes de baixa renda. A emissão pode ser feita a partir do aplicativo do ID Jovem 2.0 ou pelo site idjovem.juventude.gov.br</p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>Foi lançado em Juazeiro do Norte, numa parceria da Prefeitura Municipal, através da Secretaria de Esporte e Juventude (Sejuv), com a Secretaria Nacional de Juventude (SNJ) o Identidade Jovem 2.0. O programa é um benefício do Governo Federal para jovens de idade entre 15 e 29 anos.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Equipes da Saúde realizam ações de conscientização sobre o câncer de próstata", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181128015331_41153.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está realizando, durante toda a Campanha Novembro Azul, ações de educação em saúde voltadas para os homens, com foco na conscientização acerca do câncer de próstata.<br>\nTodas as equipes de Estratégia Saúde da Família (ESF) têm promovido palestras sobre a importância do diagnóstico precoce do câncer de próstata, com a realização dos exames preventivos. Além disso, estão sendo ofertados outros serviços para o público masculino, como testes rápidos, consultas médicas, avaliação nutricional com orientações sobre atividades físicas e alimentação saudável, vacinação, lanche, entre outros.<br>\nAs ações estão sendo pensadas para reduzir o preconceito e a resistência que alguns homens ainda têm quanto à realização dos exames de rastreamento do câncer de próstata, como o toque retal. Quando o diagnóstico é precoce a chance de cura é de 90%, dizem os especialistas.<br>\nAlém das atividades realizadas nas Unidades Básicas de Saúde, as equipes têm realizado também ações em fábricas e empresas de cada área, com o intuito de levar os serviços e orientações a mais homens, que por conta do horário de trabalho acabam não procurando os atendimentos em saúde. Nestes locais estão sendo ofertados aferição de pressão arterial, verificação de glicemia capilar, testes rápidos, palestras, entre outras atividades.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está realizando, durante toda a Campanha Novembro Azul, ações de educação em saúde voltadas para os homens, com foco na conscientização acerca do câncer de próstata.<br>\nTodas as equipes de Estratégia Saúde da Família (ESF) têm promovido palestras sobre a importância do diagnóstico precoce do câncer de próstata, com a realização dos exames preventivos. Além disso, estão sendo ofertados outros serviços para o público masculino, como testes rápidos, consultas médicas, avaliação nutricional com orientações sobre atividades físicas e alimentação saudável, vacinação, lanche, entre outros.<br>\nAs ações estão sendo pensadas para reduzir o preconceito e a resistência que alguns homens ainda têm quanto à realização dos exames de rastreamento do câncer de próstata, como o toque retal. Quando o diagnóstico é precoce a chance de cura é de 90%, dizem os especialistas.<br>\nAlém das atividades realizadas nas Unidades Básicas de Saúde, as equipes têm realizado também ações em fábricas e empresas de cada área, com o intuito de levar os serviços e orientações a mais homens, que por conta do horário de trabalho acabam não procurando os atendimentos em saúde. Nestes locais estão sendo ofertados aferição de pressão arterial, verificação de glicemia capilar, testes rápidos, palestras, entre outras atividades.<br>\n </p>", "data": "28 de novembro de 2018"},
{"titulo": " Juazeiro do Norte poderá ter dois mestrados e um doutorado em Gestão e Negócios", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129090953_35536.jpg", "texto": ["<p>Realizada a apresentação nesta quarta-feira, 28, de dois mestrados e um doutorado em Gestão e Negócios, durante encontro na Câmara de Dirigentes Lojistas (CDL), em Juazeiro do Norte. O Secretário da Secretaria de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve reunido com empresários da região, servidores públicos e acadêmicos. O objetivo das instituições de ensino suprime é implantar, pelo menos, dois mestrados e um doutorado voltados à Gestão e Negócios, oferecidos pela Universidade de Lisboa em convênio firmado com a Universidade Federal do Cariri (UFCA). </p>", "<p>Os cursos de pós-graduação stricto-sensu foram apresentados pelos professores da UFCA, João Martins, e Jeová Torres, pró-reitor de Planejamento e Orçamento, além do diretor-executivo da empresa operadora de intercâmbio, Alexandre Fermanian.</p>", "<p>O próximo passo é a formação das turmas. São cerca de 20 vagas para o mestrado e 8 para o doutorado.</p>", "<p>Hoje, a Universidade de Lisboa conta com 60 mil alunos e é considerada a melhor instituição pública de ensino superior, em Portugal.</p>", "<p>Para o Secretário da SEDECI, Michel Araújo, o convênio firmado com a UFCA representa uma ponte para o intercâmbio, sobretudo cultural, o que tende a quebrar preconceitos, seja de raça, religião ou comércio.</p>", "<p>O Secretário ainda ressaltou que a educação é uma das principais molas propulsoras do desenvolvimento econômico do município.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>Realizada a apresentação nesta quarta-feira, 28, de dois mestrados e um doutorado em Gestão e Negócios, durante encontro na Câmara de Dirigentes Lojistas (CDL), em Juazeiro do Norte. O Secretário da Secretaria de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve reunido com empresários da região, servidores públicos e acadêmicos. O objetivo das instituições de ensino suprime é implantar, pelo menos, dois mestrados e um doutorado voltados à Gestão e Negócios, oferecidos pela Universidade de Lisboa em convênio firmado com a Universidade Federal do Cariri (UFCA). </p>", "data": "29 de novembro de 2018"},
{"titulo": " Seagri inicia distribuição de raquetes de palma para os pequenos produtores de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091844_83437.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), iniciou a distribuição das raquetes de palma que o município recebeu do Governo do Estado, pela Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce) através do programa Hora de Plantar.</p>", "<p>A distribuição iniciou na sede da Seagri, neste dia 29, e segue pela zona rural do Município. As raquetes de palma serão repassadas para os criadores que estiverem cadastrados no programa Hora de Plantar, com a ADAP ativa, em dia com as fichas sanitárias do gado, e possuir no mínimo cinco animais. As raquetes servem para o alimento dos animais, é rica em nutrientes, além de ser uma planta com alta resistência a seca.</p>", "<p>Para o Secretário Romão França, este trabalho novo é de suma importância para Juazeiro do Norte. “Ano passado não tínhamos este serviço. Este ano conseguimos em parceria com a Ematerce, oferecer a baixo custo a raquete de palma para os criadores do nosso município. É mais um recurso que a gente consegue para melhorar a vida do homem do campo. Um produto de qualidade, por um preço simbólico e que os benefícios são superiores ao valor que será investido”, destacou.</p>", "<p>Juazeiro do Norte recebeu da Ematerce 26 mil raquetes de palma, e ainda pode receber mais 20 mil. Cada raquete de palma é repassada para os criadores pelo valor de vinte centavos e o comprador tem o prazo de dois anos para quitar o valor investido.</p>", "<p>Os criadores interessados em adquirir as raquetes e que não estão cadastrados no programa Hora de Plantar, devem se dirigir a sede da Ematerce ou a Seagri e procurar os técnicos responsáveis.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), iniciou a distribuição das raquetes de palma que o município recebeu do Governo do Estado, pela Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce) através do programa Hora de Plantar.</p>", "data": "29 de novembro de 2018"}
]