[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Banda Municipal Padre Cícero é contemplada com novos instrumentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211226_79653.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por intermédio da Secretaria de Cultura de Juazeiro do Norte (Secult), aprovou a Banda de Música Municipal Padre Cícero no Edital “Toda Banda de Música é uma Escola”, da Secretaria de Cultura do Estado do Ceará. O resultado saiu nesta quarta-feira, 10, em caráter preliminar.</p>", "<p>O “Toda Banda de Música é uma Escola”  se propõe a ser um canal de formação, difusão e fruição da música instrumental e tem por objetivo apoiar, promover e fortalecer o Sistema Estadual de Bandas de Música do Ceará e faz parte da política de ampliação e requalificação da infraestrutura cultural no interior Estado e, ao mesmo tempo, atende a uma das principais demandas levantadas por regentes, instrumentistas, gestores públicos, professores, estudantes e demais agentes e instituições que compõem a rede de bandas de música do Ceará.</p>", "<p>A banda Municipal Padre Cícero atendeu aos requisitos do Edital, ficando classificada em 19º lugar, dentre 40 vagas disponíveis. Ela será premiada com kit composto por 46 itens (instrumentos musicais e materiais) que serão utilizados para a realização de oficinas e formações musicais contínuas para crianças e jovens alunos da Escola Municipal Pelúsio Correia de Macedo.</p>", "<p>Em contrapartida ao prêmio, a Secult fica responsável por zelar e manter os instrumentos, gerando tombo patrimonial e destinando local adequado para guardá-los, além de disponibilizar local para os ensaios. Os ministrantes dos cursos serão músicos da Banda Municipal Padre Cícero.</p>", "<p>Esses jovens alunos estudarão música voltada para os instrumentos que fazem parte do kit. A ideia é oferecer um aprendizado artístico musical para os estudantes, visando a formação de uma geração futura de músicos que um dia podem fazer parte da banda de música municipal Padre Cícero ou de outras da região, bem como dar a opção para que os jovens deem prosseguimento a carreira artística.</p>", "<p><b style=\"font-style: inherit;\">Relação dos instrumentos do Kit</b></p>", "<p>20 (vinte) Flautas germânicas</p>", "<p>03 (três) clarinetes</p>", "<p>02 (dois) Saxofones Alto</p>", "<p>01 (um) Saxofone Tenor</p>", "<p>03 (três) Trompetes</p>", "<p>02 (dois) Trombones</p>", "<p>01 (um) Bombardino</p>", "<p>01 (uma) Tuba Sib</p>", "<p>01 (um) Bombo</p>", "<p>01 (uma) Caixa</p>", "<p>01 (um) par de pratos</p>", "<p>10 (dez) estantes para partituras</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por intermédio da Secretaria de Cultura de Juazeiro do Norte (Secult), aprovou a Banda de Música Municipal Padre Cícero no Edital “Toda Banda de Música é uma Escola”, da Secretaria de Cultura do Estado do Ceará. O resultado saiu nesta quarta-feira, 10, em caráter preliminar.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Demutran e GCM recebem curso de motociclista batedor", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005044_28779.jpg", "texto": ["<p>Encerra-se nesta terça-feira, 16, a formação de motociclista batedor realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP). O curso é voltado aos agentes do Departamento Municipal de Trânsito (Demutran) e da Guarda Civil Municipal (GCM).  </p>", "<p>Com aulas teóricas e práticas, iniciadas no último dia 02, a SESP conseguiu formar 40 membros do Demutran e da GCM como batedores.  Ministrada por Policiais do RAIO, a formação teve como objetivo trabalhar técnicas e manobras sob motocicletas.</p>", "<p>De acordo com a Diretora de Fiscalização do Demutran, Socorro Loureto, o curso é uma oportunidade de os Servidores Municipais desenvolverem maior domínio dos veículos e estarem preparados para o trabalho de batedores em eventos e ocasiões necessárias.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Encerra-se nesta terça-feira, 16, a formação de motociclista batedor realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP). O curso é voltado aos agentes do Departamento Municipal de Trânsito (Demutran) e da Guarda Civil Municipal (GCM).  </p>", "data": "16 de outubro de 2018"},
{"titulo": " Secretaria de Educação parabeniza os professores pelo seu dia", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181015142345_67962.jpg", "texto": ["<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, parabeniza todos os professores do Município através de mensagem publicada em vídeo nas redes sociais.</p>", "<p>Maria Loureto lembra que o Município vem valorizando progressivamente os profissionais da educação ao proporcionar melhores condições de trabalho e investimento permanente em sua formação.</p>", "<p>“A Administração, através do Prefeito Arnon Bezerra e a Secretária de Educação, reconhecem o trabalho exitoso dos professores na jornada diária de fazer o bem. A competência e o compromisso individual, fortalecendo o coletivo, fizeram a migração do crítico para o desejável. Com a certeza e confiança que temos no professor, seremos sempre vitoriosos. Nossos agradecimentos pelo empenho. Parabéns !” – Secretária de Educação Maria Loureto de Lima.</p>", "<p>Confira a mensagem em vídeo:</p>", "<p> </p>", "<p><iframe allow=\"autoplay; encrypted-media\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZNa-DzRgJ_A\" width=\"560\"></iframe></p>"], "Descricao": "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, parabeniza todos os professores do Município através de mensagem publicada em vídeo nas redes sociais.</p>", "data": "15 de outubro de 2018"},
{"titulo": " Prefeito Arnon Bezerra se reúne nesta terça-feira, 16, com Governador do Estado", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005622_44570.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, estará participando, na manhã desta terça-feira, 16, de reunião com o Governador do Estado, Camilo Santana, para tratar de diversos projetos destinados ao Município, relacionados à infraestrutura, turismo, cultura, desenvolvimento social, saúde, educação e orçamentos para diversas outros setores.</p>", "<p>À tarde, seguirá para Brasília, onde vai participar de reuniões em busca de recursos para diversas áreas e dar encaminhamento a projetos importantes em Juazeiro do Norte. Nesta segunda-feira, o Chefe do Executivo esteve reunido com o seu secretariado, na Prefeitura Municipal, e solicitou a intensificação de serviços nas áreas de infraestrutura, limpeza pública, iluminação e fortalecimento nos atendimentos à saúde, além de encaminhamentos de projetos, celeridade em reformas importantes de equipamentos como as escolas e postos de saúde. Ainda relacionado à limpeza, ele solicitou maior atenção às praças, com limpeza mais frequentes, além de redobrar a segurança desses equipamentos.</p>", "<p>Na área da saúde, o Prefeito destacou a sua preocupação em relação aos repasses dos medicamentos, por parte do Estado, que este mês chegou a 80%, mas ressaltou a garantia de atender à população com o que é da competência municipal, através do repasse dos medicamentos. “É importante que todo tomem conhecimento desses repasses, porque estamos buscando diariamente atender à população com essa demanda que é destinada, mas há outras remessas de medicamentos que não da competência do município”, afirma ele. Ainda conforme a Secretaria de Saúde, o percentual será compensado pelo Estado, em novas remessas.</p>", "<p>Outra preocupação do gestor voltada à saúde está relacionada aos atendimentos ao público, com consultas e pequenos procedimentos. Alguns equipamentos foram pensados para ampliar esses atendimentos, com mais profissionais de saúde.</p>", "<p>Na área da educação, o Prefeito solicitou o encaminhamento mais rápido para reforma de escolas, que inclusive estão em estado de conservação em pior situação. A Edvard Teixeira Ferrer foi uma das citados por ele, que deve ter licitação em breve para iniciar os serviços. Também estão sendo encaminhados os procedimentos licitatórios para a compra de aparelhos de ar condicionado, para iniciar a climatização nas escolas, e equipamentos musicais, para a criação de uma escola de música em Juazeiro do Norte, através da Secretaria de Educação.</p>", "<p>Outros projetos para reforma como a Estação Ferroviária, finalização de obras importantes, como o Cras e a Creche no bairro Campo Alegre, projetos para o desenvolvimento econômico e atração de novos investimentos para Juazeiro do Norte, pavimentação de novas ruas, foram debatidos durante a reunião.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, estará participando, na manhã desta terça-feira, 16, de reunião com o Governador do Estado, Camilo Santana, para tratar de diversos projetos destinados ao Município, relacionados à infraestrutura, turismo, cultura, desenvolvimento social, saúde, educação e orçamentos para diversas outros setores.</p>", "data": "16 de outubro de 2018"},
{"titulo": " Mais 18 escolas serão reformadas em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211720_28572.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação, divulgou recentemente uma lista onde constam o nome das próximas escolas que serão reformadas. Ao todo, são 18 unidades. Elas passaram por uma avaliação criteriosa da equipe de engenharia da Seduc que elencou as prioridades a serem reparadas. A Escola José Geraldo da Cruz, no Bairro Salesianos, é uma das contempladas por sua estrutura física estar em situação crítica.</p>", "<p>As outras escolas estão situadas em diversos bairros da cidade. As reformas contemplarão a estrutura física já existente, melhorando consideravelmente as condições das salas de aula e outras dependências como cantina, salas administrativas, banheiros e áreas de lazer.</p>", "<p>A licitação para a reforma terá início no dia 22 de outubro através de concorrência pública.</p>", "<p><b>08 escolas já reformadas</b></p>", "<p>Até o momento, a Seduc já entregou 08 escolas reformadas. Elas receberam também adaptações em suas estruturas como a criação de rampas de acesso e banheiros adaptados para cadeirantes. Novas salas de aula, cozinhas, refeitórios, banheiros, pátios e outras dependências também fazem parte dos projetos.</p>", "<p>A Secretaria de Educação destaca que esse é um problema que se arrasta por vários anos em Juazeiro do Norte e que esse é o momento propício para melhorar as condições dessas unidades de ensino. Os recursos para as reformas são provenientes dos 40% do precatório do Fundef a que o Município teve direito, propiciando a criação de um grande programa de reformas implementado pela Prefeitura, através da Secretaria de Educação que contemplará 100% das escolas da rede municipal de Educação.</p>", "<p>Além da estrutura física, materiais de escritório e utensílios como fogões, geláguas e freezers também estão sendo distribuídos para as escolas reformadas, além de ar condicionado para as salas de aula.</p>", "<p><b>Lista de Escolas a serem reformadas</b></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação, divulgou recentemente uma lista onde constam o nome das próximas escolas que serão reformadas. Ao todo, são 18 unidades. Elas passaram por uma avaliação criteriosa da equipe de engenharia da Seduc que elencou as prioridades a serem reparadas. A Escola José Geraldo da Cruz, no Bairro Salesianos, é uma das contempladas por sua estrutura física estar em situação crítica.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Inscrição e atualização do Programa ‘Minha Casa, Minha Vida’ seguem até o final do mês", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005359_38624.jpg", "texto": ["<p>Aproximadamente 2 mil pessoas compareceram nesta segunda-feira, 15, na sede da Secretaria de Desenvolvimento Social e Trabalho (Sedest), para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. Os procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.</p>", "<p>Os agendamentos irão acontecer durante todo o mês outubro e a expectativa é atender 6 mil pessoas. Serão distribuídas 600 senhas por dia e repassadas informações sobre documentação para o dia do cadastramento. “Esse trabalho de hoje é um atendimento prévio. Estamos empenhados em atender o número 6 mil famílias. Lembramos que é preciso atender os critérios do Programa”, afirma a coordenadora do setor de habitação da Sedest, Janaina Taveira.</p>", "<p>Para quem tem o sonho da casa própria, a possibilidade da conquista está mais próxima, ao se habilitar para o processo de seleção. “Eu tenho certeza que vou conseguir, me informaram que estou correta, que tenho os documentos certos. Eu tenho fé que vai dar certo, eu preciso muito”, disse a dona de casa, Maria Gonçalves Miranda, candidata ao Programa MCMV.</p>", "<p><b>Critérios</b></p>", "<p>Para atualizar ou se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estarem inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>", "<p>A Sede da Secretaria de Desenvolvimento Social e Trabalho está localizada na Rua Monsenhor Esmeraldo, S/N (antigo CSU), bairro Franciscanos. O funcionamento acontece de segunda à sexta-feira, das 8h às 12h e das 13h às 17h.</p>", "<p><b>Serviço:</b></p>", "<p>Secretaria de Desenvolvimento Social e Trabalho</p>", "<p>Rua Monsenhor Esmeraldo, S/N (antigo CSU),</p>", "<p>Bairro Franciscanos</p>", "<p>Segunda à sexta-feira, das 8h às 12h e das 13h às 17h</p>", "<p> </p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>Aproximadamente 2 mil pessoas compareceram nesta segunda-feira, 15, na sede da Secretaria de Desenvolvimento Social e Trabalho (Sedest), para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. Os procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.</p>", "data": "16 de outubro de 2018"},
{"titulo": " Prefeitura Municipal discute parcerias com o Sebrae", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211827_37366.jpg", "texto": ["<p>O Prefeito Municipal, Arnon Bezerra, participou de uma reunião com Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), para discutir ações Municipais de benefício aos Micro e Pequenos empreendedores de Juazeiro do Norte. O encontro aconteceu durante esta semana.</p>", "<p>De acordo com o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, a Sedeci tem realizado trabalhos voltados ao público empreendedor do Município. “Dentre as ações que estamos trabalhando está o Projeto Bem-vindo Romeiro, que oferece capacitações de atendimento humanizado. Outro projeto que estamos inserindo no Município é o da RedeSimples, inciativa que visa facilitar o processo de abertura de novos empreendimentos em Juazeiro do Norte”, afirma o Secretário.</p>", "<p>O Sebrae tem sido parceiro nas ações que a Sedeci tem desenvolvido para o público empreendedor. O Articulador da Unidade de Políticas Públicas do Sebrae, Antônio Elgma, parabenizou a Prefeitura Municipal de Juazeiro do Norte, pelas iniciativas e o interesse em trabalhar o empreendedorismo local. “Nessa reunião apresentamos dois projetos desenvolvidos pelo Sebrae, o JEPP (Jovens Empreendedores Primeiros Passos), voltado ao ensino do empreendedorismo nas escolas e o Prêmio Prefeito Empreendedor, que busca premiar como forma de reconhecimento às ações que as prefeituras desenvolvem, favorecendo as micro e pequenas empresas”, explica.</p>", "<p>O Prefeito Municipal, Arnon Bezerra, destacou a importância das parcerias para atingir objetivos que garantam o bem-estar e a inclusão dos Micro e Pequenos Empreendedores na Economia Municipal. “Acredito que toda parceria que o Município faz, é visando fortalecer o desenvolvimento local. Iremos fortalecer esses projetos que agregarão às nossas micro e pequenas empresas, nos ajudando a prosperar como Município Empreendedor”, afirma.</p>"], "Descricao": "<p>O Prefeito Municipal, Arnon Bezerra, participou de uma reunião com Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), para discutir ações Municipais de benefício aos Micro e Pequenos empreendedores de Juazeiro do Norte. O encontro aconteceu durante esta semana.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Cirurgias de lábio leporino e fenda palatina beneficiam 52 pessoas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005218_78149.jpg", "texto": ["<p><b>O trabalho foi realizado por meio da Operação Sorriso, com diversas parcerias</b></p>", "<p>Um trabalho que beneficia 52 pessoas com cirurgias de lábio leporino e fenda palatina foi realizado de 11 a 14 de outubro, no Hospital São Raimundo, em Crato, para pacientes que passaram por um processo de triagem, realizada entre mais de 120 pessoas, por uma equipe multiprofissional. Para os casos que ficaram de fora nesse momento, há uma perspectiva de retorno da Operação Sorriso, para o próximo ano.</p>", "<p>A Secretaria de Saúde de Juazeiro do Norte acompanhou o último processo de seleção dos pacientes aptos a realizarem as cirurgias, no próprio município, auxiliando no processo de encaminhamento dos pacientes, de diversas idades, desde crianças a adultos que conviviam com o problema. As ações são realizadas por meio da Operação Sorriso, uma ong internacional, em parceria com a Marinha do Brasil, a Associação Brasileira de Cirurgia Crânio-Maxilo-Facial (ABCCMF), Projeto Genoma e Sociedade Brasileira de Cirurgia Plástica (SBCP), a Prefeitura de Juazeiro do Norte, o Centro Universitário Doutor Leão Sampaio/UNILEÃO e o Hospital São Raimundo e Prefeitura do Crato.</p>", "<p>A equipe de profissionais esteve composta por médico, dentistas, cirurgiões, psicólogos, assistentes sociais, enfermeiros, anestesistas,  fonoaudiólogos e equipe de apoio, que durante os últimos dias, estiveram acompanhando os pacientes no hospital.</p>", "<p><b>Estrutura adequada</b></p>", "<p>De acordo com diretor executivo da Operação Sorriso, Charles Rosenburst, a estrutura para a realização dos atendimentos no Hospital São Raimundo foi determinante para a realização do trabalho. Com isso, ele disse que um dos principais critérios seria o número disponível de salas cirúrgicas, além uma UTI, para os casos de emergência, estrutura de enfermarias, leitos para pré e pós-operatório, uma área de recuperação e outra destinada ao trabalho da psicologia, para preparação dos pacientes. “Tudo isso é fundamental, para termos uma missão segura, com segurança para as pessoas”, afirma ele.</p>", "<p>Os casos incluem pacientes de várias cidades da região. Não tem um critério determinante para a escolha, mas com prioridade para as crianças. Quanto mais cedo for feita a cirurgia, melhor será o processo de recuperação e, no caso infância, isso faz uma grande diferença.  </p>", "<p>Uma demanda espontânea foi gerada e mais de 120 pessoas passaram pela triagem, sendo 84 selecionadas, passando por outros exames. As que não foram priorizadas nesse momento, ficam dentro de um cadastro, para poderem ser feitas noutro momento.</p>", "<p>O trabalho de acompanhamento inicial dos pacientes, que já vêm sendo feito para a cirurgia, foi realizado com a coordenação do cirurgião buco-maxilo, Romildo Bringel, além da grande participação de alunos do Centro Universitário Leão Sampaio (Unileão). Para a equipe da Marinha, esse foi um trabalho essencial, com a triagem há cerca de 90 dias desses pacientes, que já estiveram recebendo os cuidados necessários para a realização da cirurgia corretiva.</p>", "<p>O coordenador da equipe, Tenente Daniel Facó, cirurgião buco-maxilo-facial, destaca o grande benefício desse trabalho já que muitos pacientes vivem um isolamento social, em função da ausência de acompanhamento das pessoas acometidas pelas deformidades. Para o cirurgião, a Operação Sorriso tem o objetivo de chegar nas áreas mais necessitadas desse serviço. “É um trabalho que as pessoas fazem não pela recompensa financeira, muito mais para levar esse benefício”, afirma ele.</p>", "<p>Os custos para uma cirurgia com maior complexidade podem chegar a até R$ 30 mil. Haverá gasto com acompanhamento também. Vai depender de cada caso, e há as situações mais simples de serem resolvidas. A Marinha presta o apoio para a realização dessa grande missão há cerca de 10 anos, para o apoio logístico, transporte de material, com pessoal de atendimento, entre outras ações.</p>", "<p>Da Marinha para os atendimentos foram destinados 11 militares. Dois da área da odontologia, assistente social, quatro marinheiros, além do pessoal de apoio. Os oficiais trouxeram cerca de 1,5 toneladas de materiais e equipamentos para o desenvolvimento dos trabalhos. Também realizam apoio com o transporte de pacientes. Estiveram à frente a Tenente Sara Bezerra, o Tenente Leonardo Matos, cirurgião dentista, além de mais oito praças de apoio.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Elizangela Santos</span></p>"], "Descricao": "<p><b>O trabalho foi realizado por meio da Operação Sorriso, com diversas parcerias</b></p>", "data": "16 de outubro de 2018"},
{"titulo": " Unidades de Saúde realizam ações de prevenção ao câncer de mama e de colo do útero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016005740_21203.jpg", "texto": ["<p>Em virtude da Campanha Outubro Rosa, a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está promovendo, em todas as Unidades Básicas de Saúde (UBS) do Município, ações de educação em saúde e intensificação da prevenção ao câncer de mama e de colo do útero.</p>", "<p>Até o fim do mês, as equipes de Estratégia Saúde da Família (ESF) estarão realizando as ações para as mulheres de cada área, visando conscientizar acerca da importância da prevenção e do diagnóstico precoce para o tratamento dessas doenças.</p>", "<p>Durante as ações, são feitas orientações sobre a realização do autoexame das mamas, avaliação antropométrica, entre outras atividades. Em algumas Unidades, o acolhimento está sendo feito com café da manhã e massoterapia.</p>", "<p>O câncer de mama é o tipo de câncer mais comum entre as mulheres em todo mundo. Por isso, além das ações educativas nas UBS, a oferta de mamografias e ultrassom bilateral de mamas foi ampliada no Município.</p>", "<p><b>Dia “D”</b></p>", "<p>No dia 31 de outubro será realizado o Dia “D” da campanha Outubro Rosa. A partir das 8h, na Praça da Prefeitura, acontecerá uma ação com foco na saúde da mulher e oferta de serviços em saúde, com o objetivo de conscientizar ainda mais mulheres sobre a importância da Campanha.</p>"], "Descricao": "<p>Em virtude da Campanha Outubro Rosa, a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está promovendo, em todas as Unidades Básicas de Saúde (UBS) do Município, ações de educação em saúde e intensificação da prevenção ao câncer de mama e de colo do útero.</p>", "data": "16 de outubro de 2018"},
{"titulo": " Prefeito Arnon Bezerra decreta luto oficial de três dias pela morte do empresário Severino Duarte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181016161222_23452.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, decretou luto oficial por três dias, pelo falecimento do senhor Severino Gonçalves Duarte. O empresário veio a óbito nessa segunda-feira, 15, aos 86 anos.</p>", "<p>Severino Duarte  foi um dos empresários pioneiros do ramo calçadista, na Região do Cariri e interior do Estado, agropecuarista e também vereador, tendo sido presidente da Câmara Municipal.</p>", "<p> </p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, decretou luto oficial por três dias, pelo falecimento do senhor Severino Gonçalves Duarte. O empresário veio a óbito nessa segunda-feira, 15, aos 86 anos.</p>", "data": "16 de outubro de 2018"}
]