[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Sejuv inicia planejamento para a Meia Maratona Padre Cícero 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190207003218_84154.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), já iniciou as ações para a realização da Meia Maratona Padre Cícero 2019. Será a 37ª edição da tradicional corrida e a segunda vez que ela será meia maratona. O evento é credenciado nacionalmente e pontua os vencedores no ranking nacional.</p>", "<p>Em 2018, a Meia Maratona Padre Cícero teve recorde de participantes e chegou a 1.500 inscritos. Foi a primeira edição do evento com o percurso de 21km (meia maratona). Na categoria Geral 21km feminina, a grande campeã foi Mirian Franco, e, na masculina, o campeão foi o atleta Marco Antonio. Ambos já haviam vencido a prova em edições anteriores.</p>", "<p>Para 2019, a Sejuv irá manter as 1.500 vagas, nas 22 categorias dos 4 percursos da prova, 3km, 5km, 10km e 21km. As inscrições acontecerão de 18 de fevereiro a 01 de março. Elas poderão ser realizadas em troca de 3kg de alimentos, no stand da Meia Maratona no Cariri Garden Shopping, parceiro da Sejuv no evento, ou pelo site da Prefeitura <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a> e pelo site do evento <a href=\"http://www.meiamaratonapadrecicero.com.br\">www.meiamaratonapadrecicero.com.br</a></p>", "<p>A Meia Maratona Padre Cícero 2019 será realizada no dia 24 de março, data de aniversário do Padre Cícero. O evento conta com a realização da Secretaria de Esporte e Juventude de Juazeiro do Norte, que tem à frente o secretário Luciano Basílio, com diversas parcerias, órgãos de segurança e outras Secretarias.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), já iniciou as ações para a realização da Meia Maratona Padre Cícero 2019. Será a 37ª edição da tradicional corrida e a segunda vez que ela será meia maratona. O evento é credenciado nacionalmente e pontua os vencedores no ranking nacional.</p>", "data": "6 de fevereiro de 2019"},
{"titulo": " Aulas serão iniciadas dia 25 em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190207003442_50625.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte definiu o dia 25 de fevereiro como a data para o início do ano letivo 2019. Cerca de 33 mil alunos do Ensino Infantil e Fundamental retornarão às aulas em 90 escolas que fazem parte da rede municipal de ensino, nas zonas urbana e rural.</p>", "<p>Até lá, diversos preparativos estão sendo feitos no sentido de organizar as unidades escolares para o recebimento dos alunos.</p>", "<p>A equipe da Rede Física tem feito capinação com o objetivo de melhorar a aparência do meio ambiente escolar e evitar a proliferação de insetos e animais peçonhentos.</p>", "<p>O setor de Transporte Escolar tem realizado a limpeza e manutenção preventiva dos ônibus que fazem parte da frota da Seduc utilizados na condução diária dos alunos até as escolas e na volta para casa.</p>", "<p>Nutricionistas e tecnólogas do setor da Merenda Escolar visitam as cantinas escolares para averiguar como estão os estoques, higienização de freezers e prosseguir com orientações para merendeiras e auxiliares prepararem adequadamente as refeições.</p>", "<p>De acordo com a Seduc, nos próximos dias, acontecerão os planejamentos pedagógicos das unidades escolares. Esta ação será acompanhada por uma equipe técnica da Seduc para orientações de diretores, coordenadores pedagógicos e professores que deverão fazer um planejamento prévio para o ano  das atividades pedagógicas em salas de aula.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte definiu o dia 25 de fevereiro como a data para o início do ano letivo 2019. Cerca de 33 mil alunos do Ensino Infantil e Fundamental retornarão às aulas em 90 escolas que fazem parte da rede municipal de ensino, nas zonas urbana e rural.</p>", "data": "7 de fevereiro de 2019"},
{"titulo": " Prorrogadas as inscrições do PRODECII", "imagem": null, "texto": ["<p>Pagar por apenas 15% do valor de uma consultoria especializada. Em Juazeiro do Norte, o empresário do setor de comércio e de serviços conta com essa oportunidade, através do PRODECII - Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação, realizado por meio a Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci)<br>\nAs inscrições, que seriam encerradas em 31 de janeiro, foram prorrogadas até o final de fevereiro. Até o momento, 12 empresas do comércio e de serviços foram credenciadas. Mas, é esperado que o subsídio da Prefeitura Municipal de Juazeiro do Norte beneficie 50 empreendimentos, com assessoria em gestão financeira, marketing e atendimento, sendo 1.470 horas para as 35 empresas do comércio e 300 horas para as 15 empresas de serviços.<br>\nPodem participar pessoas jurídicas sediadas em Juazeiro do Norte; de micro e/ou pequeno porte; que esteja com todas as certidões em dia e adimplente com o Sebrae.<br>\n(<a href=\"https://goo.gl/forms/XhPVvZcckkru28Ip2\">https://goo.gl/forms/XhPVvZcckkru28Ip2</a>)<br>\nO secretário da SEDECI, Michel Araújo, vê o programa como uma via de mão dupla. \"Haverá melhor domínio da atividade, gerando receita ao empresário e ao município\". Dessa forma, o PRODECII ratifica o compromisso da gestão Arnon Bezerra, tanto com o empresariado local quanto com a ascensão da economia de Juazeiro do Norte e da região do Cariri.<br>\n<b>Setor industrial</b><br>\nO credenciamento das empresas da indústria, no total 20, já foi concluído. Receberão assistência sobre processamento operacional padrão, elaboração de fichas técnicas, planejamento e controle de produção.<br>\n </p>"], "Descricao": "<p>Pagar por apenas 15% do valor de uma consultoria especializada. Em Juazeiro do Norte, o empresário do setor de comércio e de serviços conta com essa oportunidade, através do PRODECII - Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação, realizado por meio a Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci)<br>\nAs inscrições, que seriam encerradas em 31 de janeiro, foram prorrogadas até o final de fevereiro. Até o momento, 12 empresas do comércio e de serviços foram credenciadas. Mas, é esperado que o subsídio da Prefeitura Municipal de Juazeiro do Norte beneficie 50 empreendimentos, com assessoria em gestão financeira, marketing e atendimento, sendo 1.470 horas para as 35 empresas do comércio e 300 horas para as 15 empresas de serviços.<br>\nPodem participar pessoas jurídicas sediadas em Juazeiro do Norte; de micro e/ou pequeno porte; que esteja com todas as certidões em dia e adimplente com o Sebrae.<br>\n(<a href=\"https://goo.gl/forms/XhPVvZcckkru28Ip2\">https://goo.gl/forms/XhPVvZcckkru28Ip2</a>)<br>\nO secretário da SEDECI, Michel Araújo, vê o programa como uma via de mão dupla. \"Haverá melhor domínio da atividade, gerando receita ao empresário e ao município\". Dessa forma, o PRODECII ratifica o compromisso da gestão Arnon Bezerra, tanto com o empresariado local quanto com a ascensão da economia de Juazeiro do Norte e da região do Cariri.<br>\n<b>Setor industrial</b><br>\nO credenciamento das empresas da indústria, no total 20, já foi concluído. Receberão assistência sobre processamento operacional padrão, elaboração de fichas técnicas, planejamento e controle de produção.<br>\n </p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Prefeitura solicita projeto de lei para pagamento do novo piso salarial dos agentes de saúde e de endemias", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), informa que encaminhou para a Procuradoria Geral do Município (PGM) uma minuta na qual solicita a elaboração de um projeto de lei para a aprovação do pagamento do novo piso salarial dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias, retroativo ao mês de janeiro, conforme a lei federal 13.708, de 14 de agosto de 2018, bem como elaboração da lei do incentivo para estes profissionais. <br>\nA SESAU informa ainda que também solicitou à PGM atualização do valor da bolsa dos médicos do Programa Mais Médicos. <br>\nCom estas medidas, a gestão do prefeito Arnon Bezerra reforça o compromisso de tratar como prioridade a remuneração dos servidores municipais. Além disso, busca-se o fortalecimento da Atenção Primária à Saúde e da Vigilância em Saúde ao trazer as melhorias para as ações desses agentes, o que refletirá na qualidade de vida e na saúde da população.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), informa que encaminhou para a Procuradoria Geral do Município (PGM) uma minuta na qual solicita a elaboração de um projeto de lei para a aprovação do pagamento do novo piso salarial dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias, retroativo ao mês de janeiro, conforme a lei federal 13.708, de 14 de agosto de 2018, bem como elaboração da lei do incentivo para estes profissionais. <br>\nA SESAU informa ainda que também solicitou à PGM atualização do valor da bolsa dos médicos do Programa Mais Médicos. <br>\nCom estas medidas, a gestão do prefeito Arnon Bezerra reforça o compromisso de tratar como prioridade a remuneração dos servidores municipais. Além disso, busca-se o fortalecimento da Atenção Primária à Saúde e da Vigilância em Saúde ao trazer as melhorias para as ações desses agentes, o que refletirá na qualidade de vida e na saúde da população.<br>\n </p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte oferta exames de mamografia", "imagem": null, "texto": ["<p>No último dia 05 de fevereiro foi celebrado o Dia Nacional da Mamografia. A data, instituída em 2013, tem o objetivo de sensibilizar as mulheres acerca da importância da realização do exame para a detecção precoce do câncer de mama, que é o segundo tipo de câncer que mais atinge a população feminina no Brasil.</p>", "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), disponibiliza em média 500 exames de mamografia por mês para as mulheres do Município. No entanto, a média de exames que são marcados mensalmente é de 120 a 150 mamografias, havendo uma demanda maior no mês de outubro, quando ocorre a Campanha Outubro Rosa.</p>", "<p>“A gente observa que existe pouca procura para a realização desse exame e faz um alerta à população feminina do nosso município para que procure a sua Unidade Básica de Saúde, para que a mamografia seja solicitada pelo médico. Não tem fila de espera, o que significa que a paciente não vai esperar muito tempo para a realização do exame”, afirma a coordenadora da Central de Regulação de exames, Isabelle Rodrigues.</p>"], "Descricao": "<p>No último dia 05 de fevereiro foi celebrado o Dia Nacional da Mamografia. A data, instituída em 2013, tem o objetivo de sensibilizar as mulheres acerca da importância da realização do exame para a detecção precoce do câncer de mama, que é o segundo tipo de câncer que mais atinge a população feminina no Brasil.</p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Sedest descentraliza serviços do Bolsa Família para os Cras", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190208004153_27471.jpg", "texto": ["<p>O atendimento a usuários do Bolsa Família agora também acontece nos Centros de Referência de Assistência Social (Cras). O intuito da descentralização dos serviços é facilitar o acesso dos beneficiários, principalmente os que moram distantes, e proporcionar mais agilidade e conforto nos processos do programa social.</p>", "<p>A Secretaria de Desenvolvimento Social e Trabalho (Sedest) disponibilizou para cada Cras um técnico para resolver questões referentes ao Bolsa Família e todos os benefícios que dependem do CadÚnico. Agora, os usuários podem resolver questões como atualização cadastral, desbloqueio do benefício, revisão e averiguação e outros serviços mais perto de casa. Vale ressaltar que a sede do programa também se encontra em pleno funcionamento na Rua Monsenhor Esmeraldo, S/N, Franciscanos.</p>", "<p>A Prefeitura Municipal tem buscado meios de simplificar e ampliar os serviços de atendimento. Recentemente, também distribuiu nos Centros de Referência de Assistência Social pontos de apoio para a realização do agendamento para o cadastro do Minha Casa Minha Vida para as pessoas que não têm acesso à internet.</p>"], "Descricao": "<p>O atendimento a usuários do Bolsa Família agora também acontece nos Centros de Referência de Assistência Social (Cras). O intuito da descentralização dos serviços é facilitar o acesso dos beneficiários, principalmente os que moram distantes, e proporcionar mais agilidade e conforto nos processos do programa social.</p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Educação musical: Alunos de Juazeiro do Norte participam de projeto sobre Luiz Gonzaga", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190207142726_65328.jpg", "texto": ["<p>Alunos da escola de tempo integral EMEF Professora Cícera Maria dos Santos, localizada no Bairro Frei Damião, em Juazeiro do Norte, desenvolveram junto aos alunos do 4º ano, o projeto “Minha vida é andar por esse país: contando e cantando o Nordeste com o Gonzagão”.</p>", "<p>O Projeto teve duração de 35 dias e teve como objetivo promover aos alunos momentos de interação e compreensão sobre a vida do povo nordestino, através das obras de Luiz Gonzaga, mediante a interpretação de suas músicas. Realizado entre dezembro de 2018 e janeiro de 2019, oportunamente, o projeto fez uma homenagem ao Rei do Baião, por ocasião do seu 107º aniversário, comemorado no dia 13 de dezembro.</p>", "<p>A Diretora da Escola Cícera Maria dos Santos, Maria Marilê Rodrigues, acredita que através desse projeto, os alunos puderam conhecer mais de perto a realidade social do povo nordestino através das músicas de Luiz Gonzaga. “Através das músicas do Gonzagão foi possível trabalhar a interdisciplinaridade, uma vez que suas obras revelam temáticas que abordam as mais variadas áreas do conhecimento. Dessa forma, Luiz Gonzaga denuncia o contexto social da nossa região através do seu repertório musical e os nossos alunos do 4º ano tiveram a oportunidade de construir conhecimentos pautados nas características reais do seu lugar, assimilando conteúdos significativos a realidade”, comenta a Diretora.</p>", "<p>Como parte das atividades do projeto, a Escola Cícera Maria dos Santos, com apoio da Secretaria de Educação de Juazeiro do Norte, realizou uma visita ao Museu de Luiz Gonzaga, na cidade de Exu (PE), quando as crianças tiveram a oportunidade de conhecer de perto um pouco mais da vida e da obra do artista.</p>"], "Descricao": "<p>Alunos da escola de tempo integral EMEF Professora Cícera Maria dos Santos, localizada no Bairro Frei Damião, em Juazeiro do Norte, desenvolveram junto aos alunos do 4º ano, o projeto “Minha vida é andar por esse país: contando e cantando o Nordeste com o Gonzagão”.</p>", "data": "7 de fevereiro de 2019"},
{"titulo": " Avanço na saúde: Juazeiro do Norte está na escala de baixo risco para arboviroses", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190207004325_31651.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através do Núcleo de Controle de Endemias da Secretaria da Saúde, vem desenvolvendo trabalho efetivo no controle vetorial e, consequentemente, na prevenção das arboviroses dengue, zika e chikungunya, transmitidas pelo mosquito Aedes aegypti. Como resultado deste trabalho, Juazeiro do Norte foi verificado como município de baixo risco para arboviroses no último Levantamento de Índice Rápido Amostral (LIRA) do Governo do Estado do Ceará. </p>", "<p>O LIRA é realizado quatro vezes ao ano, conforme preconiza o Ministério da Saúde. São coletadas amostras em locais e imóveis determinados pelo Estado, e de acordo com a quantidade de larvas encontradas é indicado o risco existente no município. Nos últimos anos o risco de Juazeiro oscilava entre médio e alto. Atualmente a situação está controlada e o Município apresenta baixo risco, apesar de ser uma cidade turística e com elevado contingente populacional.</p>", "<p>A coordenadora do Núcleo de Controle de Endemias, Mascleide Feitosa, destaca as estratégias colocadas em prática pelo setor para alcançar esse resultado, como a intensificação da visita domiciliar pelos agentes de endemias nas áreas de maior risco. “O intervalo da visita dos agentes de endemias é de 45 a 60 dias. Nos pontos críticos eles vão a cada 15 dias”, explica.</p>", "<p>Durante as visitas os agentes realizam o tratamento e eliminação de focos, com o telamento de caixas d’água descobertas, por exemplo. Além disso, realizam trabalho educativo e de orientação da população, para que a mesma saiba como evitar a proliferação de focos para reprodução do Aedes.</p>", "<p>Outra importante estratégia é o trabalho de fiscalização de terrenos baldios realizado em parceria com a Secretaria de Meio Ambiente e Serviços Públicos (SEMASP), que possibilitou reduzir o número de pontos críticos de focos para o mosquito.</p>", "<p>Com a redução dos focos, reduziu-se o número de casos de arboviroses. Em 2018 foram confirmados no Município 07 casos de dengue e 07 de chikungunya. Até o momento, não foi registrado nenhum caso em 2019. “É o controle vetorial sendo feito de forma correta, trabalhando a prevenção das doenças para que não acometam a população, promovendo saúde. Temos total apoio e suporte da gestão municipal e da Secretaria da Saúde para aprimorar cada vez mais este trabalho”, ressalta Mascleide.</p>", "<p>Fotos: Hélio Filho / Naiara Carneiro</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através do Núcleo de Controle de Endemias da Secretaria da Saúde, vem desenvolvendo trabalho efetivo no controle vetorial e, consequentemente, na prevenção das arboviroses dengue, zika e chikungunya, transmitidas pelo mosquito Aedes aegypti. Como resultado deste trabalho, Juazeiro do Norte foi verificado como município de baixo risco para arboviroses no último Levantamento de Índice Rápido Amostral (LIRA) do Governo do Estado do Ceará. </p>", "data": "7 de fevereiro de 2019"},
{"titulo": " Previjuno tem economia histórica de quase R$ 5 milhões", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190208004623_86415.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno) informa que iniciou o ano com uma reserva histórica de aproximadamente R$ 5 milhões em taxa de administração. Isso graças a uma gestão competente e compromissada, que tem como pilar principal a contenção de gastos. O Prefeito Arnon Bezerra destaca o importante trabalho que vem sendo desenvolvido, para que o órgão atinja patamares importantes de economia, diante da eficiência administrativa. <br>\n<br>\nTal reserva demonstra o cuidado para com o bem público que atual gestão possui. Este superávit será investido em qualificação dos profissionais, dos servidores, bem como no melhoramento do equipamento de atendimento ao público e da sede. A gestora, Graça Alves, avalia de forma bastante positiva os resultados. “Isso demonstra a seriedade e compromisso com o dinheiro público. Isso não significa que iremos gastar no exercício de 2019, pois a contenção de gastos continuará”, disse.<br>\n<br>\n<b>Investimentos</b><br>\nO órgão fechou o exercício de 2018 com um montante de mais de R$ 250 milhões em ativos previdenciários devidamente investidos. De acordo com levantamento feito dos últimos 10 anos, a administração que menos gastou foi a atual gestão. Em mandatos passados foram ultrapassados os limites de despesas.<br>\n<br>\nFoto: Samuel Macedo<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno) informa que iniciou o ano com uma reserva histórica de aproximadamente R$ 5 milhões em taxa de administração. Isso graças a uma gestão competente e compromissada, que tem como pilar principal a contenção de gastos. O Prefeito Arnon Bezerra destaca o importante trabalho que vem sendo desenvolvido, para que o órgão atinja patamares importantes de economia, diante da eficiência administrativa. <br>\n<br>\nTal reserva demonstra o cuidado para com o bem público que atual gestão possui. Este superávit será investido em qualificação dos profissionais, dos servidores, bem como no melhoramento do equipamento de atendimento ao público e da sede. A gestora, Graça Alves, avalia de forma bastante positiva os resultados. “Isso demonstra a seriedade e compromisso com o dinheiro público. Isso não significa que iremos gastar no exercício de 2019, pois a contenção de gastos continuará”, disse.<br>\n<br>\n<b>Investimentos</b><br>\nO órgão fechou o exercício de 2018 com um montante de mais de R$ 250 milhões em ativos previdenciários devidamente investidos. De acordo com levantamento feito dos últimos 10 anos, a administração que menos gastou foi a atual gestão. Em mandatos passados foram ultrapassados os limites de despesas.<br>\n<br>\nFoto: Samuel Macedo<br>\n </p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Secult e Procuradoria discutem revisão do instrumento legal de proteção do Patrimônio Cultural", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190207003908_85114.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte e representantes da Procuradoria Geral do Município (PGM) estiveram reunidos para tratarem sobre a revisão do instrumento legal de proteção do Patrimônio Cultural de Juazeiro do Norte. </p>", "<p>Durante a reunião, foi exposta a metodologia do trabalho acerca da preservação do patrimônio existente no Município, bem como a proposição de novos mecanismos legais para a sua preservação.</p>", "<p>Essa foi a primeira de uma série de reuniões que têm o objetivo de dar ciência a outras instâncias cujas ações impactam diretamente na área de patrimônio e na preservação deles.</p>", "<p>Nas próximas reuniões, com o avançar do projeto, outras Secretarias Municipais estarão presentes para uma participação mais efetiva, entre elas a Secretaria de Desenvolvimento Social e Trabalho, a de Infraestrutura e a de Finanças.</p>", "<p>Conforme o Secretário da Cultura de Juazeiro do Norte, Renato Fernandes, desde que a Secretaria de Cultura foi recriada no início da Gestão Arnon Bezerra, em 2017, estão sendo feitos estudos e levantamentos a respeito dos patrimônios. As ações passaram a ser efetivadas em 2018, principalmente, através da revisão e reconstrução das leis de patrimônio material, imaterial e natural.</p>", "<p>Em dezembro passado, a equipe de Patrimônio da Secult Juazeiro esteve em Fortaleza com a equipe de Patrimônio do Governo do Estado, através de um Termo de Cooperação, para o Município avançar na construção da nova legislação. Ainda de acordo com Renato Fernandes, o Governo do Estado está desenvolvendo uma das mais completas e modernas leis que tratam do assunto e, através desse termo, vem contribuindo com Juazeiro do Norte. “A vivência que tivemos durante toda uma semana deu subsídios para que avançássemos na construção de nossa lei municipal sobre o Patrimônio”, comenta o Secretário.</p>", "<p>Para o Secretário Renato Fernandes, discutir e propor mecanismos legais sobre essa Patrimônio pode trazer muitos benefícios para o Município. “Juazeiro do Norte é uma cidade turística e vai ganhar muito com isso. Vamos avançar muito com relação ao turismo quando tivermos uma lei efetivada, implementada e respeitada”, destaca Renato Fernandes.</p>", "<p><b>Formação Patrimonial</b></p>", "<p>O Secretário de Cultura reforça ainda que é necessário que seja feito um trabalho de formação patrimonial no sentido de se esclarecer como acontecem os processos de tombo de patrimônios materiais e o registro de patrimônios imateriais, incluindo, além dos prédios históricos, a cultura e religiosidade popular e paisagens naturais. “Isso vem em um momento muito importante para que possamos nos habilitar e educar para convivermos com nossa história, que é tão efervescente”, conclui.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte e representantes da Procuradoria Geral do Município (PGM) estiveram reunidos para tratarem sobre a revisão do instrumento legal de proteção do Patrimônio Cultural de Juazeiro do Norte. </p>", "data": "7 de fevereiro de 2019"}
]