[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Nota de Esclarecimento sobre a paralisação dos motoristas da empresa K3", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte esclarece que realizou em tempo hábil os pagamentos para a empresa K3, responsável pelo transporte escolar de alunos da rede municipal de Educação. Os pagamentos da referida Empresa K3 foram feitos ainda na primeira semana deste mês de dezembro.</p>", "<p>De acordo com a Seduc, os pagamentos foram priorizados justamente na intenção de que não houvesse descontinuidade na prestação dos serviços.</p>", "<p>A Secretaria de Educação esclarece ainda que abriu procedimento para  aplicar as medidas cabíveis por não cumprimento das obrigações da empresa que tem prestado os serviços no Município.</p>", "<p>A Seduc já está procedendo no sentido de aplicar as penalidades previstas no contrato, nos casos em que não há a prestação do serviço a contento.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte esclarece que realizou em tempo hábil os pagamentos para a empresa K3, responsável pelo transporte escolar de alunos da rede municipal de Educação. Os pagamentos da referida Empresa K3 foram feitos ainda na primeira semana deste mês de dezembro.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Natal Integrador da Seduc mobiliza público de 40 mil", "imagem": null, "texto": ["<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) teve seu encerramento nesta sexta-feira, 21. <br>\nO evento é uma ação coordenada pela Secretaria de Educação de Juazeiro do Norte com apoio da Prefeitura Municipal e envolveu as 60 escolas que fazem parte do Programa Escola Integradora. Elas ficaram à frente da organização das festividades na comunidade escolar que buscou integrar as demais escolas da rede e que ainda não fazem parte, de forma oficial, do Programa Escola Integradora.<br>\nDe acordo com as estimativas da Seduc, um público de cerca de 40 mil pessoas esteve envolvido durante os festejos entre alunos, funcionários e a comunidade escolar ao longo de todo o evento que teve início no último dia 14. <br>\nAlém da presença do Papai Noel, foram realizadas apresentações de corais, autos de natal e outras apresentações artísticas realizadas pelos próprios alunos.<br>\nO Natal Integrador teve como propósito reunir, valorizar e integrar a escola, a família, a comunidade e a cidade em torno de um momento celebrado em todo mundo, promovendo a paz.<br>\n </p>"], "Descricao": "<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) teve seu encerramento nesta sexta-feira, 21. <br>\nO evento é uma ação coordenada pela Secretaria de Educação de Juazeiro do Norte com apoio da Prefeitura Municipal e envolveu as 60 escolas que fazem parte do Programa Escola Integradora. Elas ficaram à frente da organização das festividades na comunidade escolar que buscou integrar as demais escolas da rede e que ainda não fazem parte, de forma oficial, do Programa Escola Integradora.<br>\nDe acordo com as estimativas da Seduc, um público de cerca de 40 mil pessoas esteve envolvido durante os festejos entre alunos, funcionários e a comunidade escolar ao longo de todo o evento que teve início no último dia 14. <br>\nAlém da presença do Papai Noel, foram realizadas apresentações de corais, autos de natal e outras apresentações artísticas realizadas pelos próprios alunos.<br>\nO Natal Integrador teve como propósito reunir, valorizar e integrar a escola, a família, a comunidade e a cidade em torno de um momento celebrado em todo mundo, promovendo a paz.<br>\n </p>", "data": "22 de dezembro de 2018"},
{"titulo": " SESAU realiza ação alusiva ao Dezembro Laranja – mês de prevenção ao câncer da pele", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181226133510_93261.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Coordenadoria de Assistência Farmacêutica (CAF) da Secretaria da Saúde (SESAU), realizou na manhã da última sexta-feira (21), uma ação educativa alusiva ao Dezembro Laranja - Campanha Nacional de Prevenção ao Câncer da Pele. A ação aconteceu no Mercado Gumercindo Ferreira (Mercado do Peixe).<br>\n<br>\nA equipe de farmacêuticos da CAF fez abordagens a grupos de risco para o câncer de pele, repassando orientações fundamentais e precauções que devem ser tomadas quanto à exposição ao sol, como também sobre como diferenciar uma lesão normal de uma lesão suspeita de câncer de pele. O local para a ação foi escolhido por ser uma feira livre, onde as pessoas podem ficar mais expostas ao sol. <br>\n<br>\n“As principais orientações são quanto aos horários de exposição ao sol e também as simetrias de manchas que aparecem no corpo, para saber diferenciar uma lesão maligna. Estamos orientando para quando aparecer essas manchas eles procurarem o dermatologista e ter sempre essa preocupação: utilizar protetor solar, chapéus e evitar exposição em horários em que é mais quente”, explicou a diretora da CAF, Renata Bezerra.<br>\n<br>\nAlém das orientações sobre o câncer de pele, foram distribuídos alguns kits com protetor solar; preservativos, em reforço à campanha de combate ao HIV, Dezembro Vermelho; e também alguns repelentes, devido também às ações frequentes de combate às doenças transmitidas pelo Aedes aegypti.<br>\n<br>\n“Nós como farmacêuticos temos que ter o cuidado de olhar para a população, se importar com o outro. Nós temos que sair e entrar em contato direto com o paciente, porque é nosso papel como farmacêutico. Então achamos muito importante dar essa visibilidade para o Dezembro Laranja”, ressaltou a diretora da CAF.<br>\n<br>\n<br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Coordenadoria de Assistência Farmacêutica (CAF) da Secretaria da Saúde (SESAU), realizou na manhã da última sexta-feira (21), uma ação educativa alusiva ao Dezembro Laranja - Campanha Nacional de Prevenção ao Câncer da Pele. A ação aconteceu no Mercado Gumercindo Ferreira (Mercado do Peixe).<br>\n<br>\nA equipe de farmacêuticos da CAF fez abordagens a grupos de risco para o câncer de pele, repassando orientações fundamentais e precauções que devem ser tomadas quanto à exposição ao sol, como também sobre como diferenciar uma lesão normal de uma lesão suspeita de câncer de pele. O local para a ação foi escolhido por ser uma feira livre, onde as pessoas podem ficar mais expostas ao sol. <br>\n<br>\n“As principais orientações são quanto aos horários de exposição ao sol e também as simetrias de manchas que aparecem no corpo, para saber diferenciar uma lesão maligna. Estamos orientando para quando aparecer essas manchas eles procurarem o dermatologista e ter sempre essa preocupação: utilizar protetor solar, chapéus e evitar exposição em horários em que é mais quente”, explicou a diretora da CAF, Renata Bezerra.<br>\n<br>\nAlém das orientações sobre o câncer de pele, foram distribuídos alguns kits com protetor solar; preservativos, em reforço à campanha de combate ao HIV, Dezembro Vermelho; e também alguns repelentes, devido também às ações frequentes de combate às doenças transmitidas pelo Aedes aegypti.<br>\n<br>\n“Nós como farmacêuticos temos que ter o cuidado de olhar para a população, se importar com o outro. Nós temos que sair e entrar em contato direto com o paciente, porque é nosso papel como farmacêutico. Então achamos muito importante dar essa visibilidade para o Dezembro Laranja”, ressaltou a diretora da CAF.<br>\n<br>\n<br>\nFotos: Lino Fly<br>\n </p>", "data": "26 de dezembro de 2018"},
{"titulo": " Nota de esclarecimento Prefeitura Municipal de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte esclarece quanto às buscas realizadas no dia de ontem, 20, nos órgãos públicos da administração, que está aberta para colaborar com todos os organismos de controle, afim de que tudo seja esclarecido brevemente. <br>\n <br>\nAinda informa que todos os serviços pagos pelo Município foram contratados conforme determina a lei e que todos foram efetivamente prestados, dentro de valores praticados no mercado.<br>\n <br>\nRessalta ainda que o Município não se encontra no rol de investigados e que em nenhum momento agiu com a finalidade de influenciar o pleito eleitoral, e que nunca atuou indo de encontro à livre manifestação do voto dos seus servidores. Esse governo respeita os valores democráticos e a Constituição do Brasil.<br>\n <br>\nA Prefeitura Municipal de Juazeiro do Norte reitera seu interesse em tornar sempre transparente e públicos todos os procedimentos relacionados à administração pública e que trabalha para garantir  transparência e respeito à população sobre os atos administrativos.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte esclarece quanto às buscas realizadas no dia de ontem, 20, nos órgãos públicos da administração, que está aberta para colaborar com todos os organismos de controle, afim de que tudo seja esclarecido brevemente. <br>\n <br>\nAinda informa que todos os serviços pagos pelo Município foram contratados conforme determina a lei e que todos foram efetivamente prestados, dentro de valores praticados no mercado.<br>\n <br>\nRessalta ainda que o Município não se encontra no rol de investigados e que em nenhum momento agiu com a finalidade de influenciar o pleito eleitoral, e que nunca atuou indo de encontro à livre manifestação do voto dos seus servidores. Esse governo respeita os valores democráticos e a Constituição do Brasil.<br>\n <br>\nA Prefeitura Municipal de Juazeiro do Norte reitera seu interesse em tornar sempre transparente e públicos todos os procedimentos relacionados à administração pública e que trabalha para garantir  transparência e respeito à população sobre os atos administrativos.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Escolas da Rede Municipal entram em recesso durante festividades de fim de ano", "imagem": null, "texto": ["<p>A Secretaria de Educação Juazeiro do Norte informa que haverá um recesso das atividades escolares no período que compreende os festejos de Natal e Ano Novo.</p>", "<p>As escolas realizaram suas atividades normalmente até esta sexta-feira, dia 21 de dezembro. As aulas retornarão normalmente no dia 02 de janeiro de 2019, uma quarta-feira.</p>", "<p>De acordo com a Secretaria de Educação, todas as programações estão mantidas. A prioridade é dar continuidade ao planejamento com o objetivo de concluir o ano letivo. A previsão é que até o dia 09 de fevereiro todas as escolas já tenham cumprido os 200 dias letivos.</p>", "<p><b>Matrículas</b></p>", "<p>O período de matrículas tem início com a renovação dos veteranos a partir de 07 de janeiro de 2019. Elas serão feitas mediante o comparecimento dos pais ou responsáveis na unidade escolar, onde o aluno já estuda, para a confirmação ou a eventual atualização de cadastro e da documentação. O prazo vai até o dia 20 de janeiro de 2019.</p>", "<p>A segunda etapa consiste nos remanejamentos dos alunos entre escolas da rede municipal, bem como para os alunos que vão cursar o ensino médio. A etapa compreende ainda o processo de transferência do aluno em caso de necessidade pessoal. Para isso, os pais ou responsáveis terão o período entre 30 de janeiro a 14 de fevereiro de 2019 para comparecem às secretarias das escolas.</p>", "<p>Já os novatos e os veteranos em situação de abandono terão entre os dias 22 de janeiro e 28 de fevereiro para efetuarem suas matrículas.</p>", "<p>Para mais esclarecimentos, pais e responsáveis podem procurar diretamente a direção das escolas após o recesso.</p>"], "Descricao": "<p>A Secretaria de Educação Juazeiro do Norte informa que haverá um recesso das atividades escolares no período que compreende os festejos de Natal e Ano Novo.</p>", "data": "26 de dezembro de 2018"},
{"titulo": " Prazo para solicitar o Refis termina nesta quinta-feira, 27, em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181226134450_31631.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que, nesta quinta-feira, 27, se encerra o prazo para contribuintes solicitarem o Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (REFIS). A solicitação pode ser feita na Sede da Prefeitura, localizada na praça Dirceu de Figueiredo. Muitos contribuintes deixaram para os últimos dias, e o atendimento está sendo realizado na sede da Prefeitura.</p>", "<p>Com o Refis, a população pode negociar suas dívidas com 100% de descontos em juros e multas moratórias em parcela única. De acordo com o Secretário de Administração e Finanças, Evaldo Soares, a dívida dos contribuintes para com o município ultrapassa a quantia de R$ 150,3 Milhões.</p>", "<p>O Refis possibilita o pagamento de créditos da Fazenda Pública, inscritos ou não em Dívida Ativa do Município, incluindo tanto os créditos não judicializados como os em julgamento, cujos fatos geradores tenham ocorrido até 31 de dezembro de 2017.</p>", "<p>A implementação traz consequências positivas para os contribuintes e para o ente público, promovendo uma via de mão dupla, onde o Município realiza arrecadações e os contribuintes podem corrigir suas situações de inadimplência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que, nesta quinta-feira, 27, se encerra o prazo para contribuintes solicitarem o Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (REFIS). A solicitação pode ser feita na Sede da Prefeitura, localizada na praça Dirceu de Figueiredo. Muitos contribuintes deixaram para os últimos dias, e o atendimento está sendo realizado na sede da Prefeitura.</p>", "data": "26 de dezembro de 2018"},
{"titulo": " Grande cortejo da tradição abre Ciclo de Reis em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181222010341_97172.jpg", "texto": ["<p>A abertura do Ciclo de Reis aconteceu no final da tarde desta sexta-feira, 21, com a realização de um grande cortejo que teve a participação de diversos grupos da tradição popular entre lapinhas, reisados, bandas cabaçais, coco, maneiro-pau e bacamarte, percorrendo a Rua São Pedro desde a Praça da Prefeitura, realizando o contorno pela Praça Padre Cícero, até o largo do Memorial, onde o Ciclo de Reis foi declarado aberto oficialmente. </p>", "<p>O cortejo envolveu diretamente cerca 800 brincantes das mais variadas manifestações, com brincadeiras populares, e encantou lojistas, funcionários e transeuntes do centro comercial da cidade.</p>", "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, enalteceu a disposição dos Mestres e brincantes em participarem do cortejo e lembrou da importância da Cultura Popular de Juazeiro do Norte que é referência para todo o Estado, o Nordeste e o Brasil. “Esse é um momento de festejo e de alegria e o envolvimento de vocês é de fundamental importância para que tudo isso aconteça”, disse Renato Fernandes.</p>", "<p>Na chegada houve ainda uma homenagem ao Mestre Cachoeira e à Mestra Margarida, ambos octagenários e considerados os Mestres mais antigos da cultura popular de Juazeiro do Norte ainda vivos. Mestres de todos os grupos participantes do cortejo subiram ao palco para, juntos, entoarem cânticos e peças tradicionais da cultura popular em homenagem aos dois.</p>", "<p>O Ciclo de Reis é uma promoção da Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e a organização é da Comunidade Zaila Lavor, Organização da Sociedade Civil (OSC) vencedora do chamamento público 004/2018 – Secult.  </p>", "<p>O Ciclo de Reis continua com grande programação até o dia 6 de janeiro, em diversas áreas da cidade, com manifestações populares dos grupos de tradição e as terreiradas nas residências dos mestres da cultura.</p>"], "Descricao": "<p>A abertura do Ciclo de Reis aconteceu no final da tarde desta sexta-feira, 21, com a realização de um grande cortejo que teve a participação de diversos grupos da tradição popular entre lapinhas, reisados, bandas cabaçais, coco, maneiro-pau e bacamarte, percorrendo a Rua São Pedro desde a Praça da Prefeitura, realizando o contorno pela Praça Padre Cícero, até o largo do Memorial, onde o Ciclo de Reis foi declarado aberto oficialmente. </p>", "data": "22 de dezembro de 2018"},
{"titulo": " Ciclo de Reis leva programação cultural para a Praça Padre Cícero no dia de Natal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181226133318_33116.jpg", "texto": ["<p>O Ciclo de Reis – Edição 2018, após passar por algumas alterações em sua programação, deu início às atividades culturais que marcam a comemoração do nascimento do Menino Jesus e a visita dos três reis magos.</p>", "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Cultura,  de Juazeiro do Norte lançou o evento, tendo como vencedora a Ong Zaíla Lavor, que vem realizando o trabalho com os grupos de tradição do Município, valorizando a cultura local.</p>", "<p>Nesta terça-feira, 25 de dezembro, aconteceu a apresentação, na Praça Padre Cícero, do Auto Natalino “O Baile do Menino Deus”. Com texto de autoria de Ronaldo Correia de Brito e Assis Lima, o espetáculo é encenado por crianças e jovens da Comunidade Zaíla Lavor e já está na sua nona temporada. Nesta mesma noite, aconteceu ainda o espetáculo \"O Babauzeiro\", da Cia. Carroça de Mamulengos.</p>", "<p>O Vice-prefeito, Gionanni Sampaio, considera esse é um momento de muito significado para para a população que se diverte e se confraterniza dentro de um clima de segurança proporcionado pela atuação da Polícia Militar e da Guarda Municipal que oferece uma maior tranquilidade para o público presente que aproveita a Praça Padre Cícero em seu novo formato e com a decoração de natalina. “A Praça Padre Cícero trouxe de volta as famílias. O povo tem razão de vibrar com essa alegria, pois permite a integração das famílias em um local que não exige dinheiro para se divertir. E aqui vemos pessoas de todos os níveis, crianças, jovens, idosos, comerciantes, professores”, destaca o Vice-Prefeito.</p>", "<p>Já no bairro Jardim Gonzaga teve a terreirada Reisado Arcanjo Gabriel – do Mestre Valdir. O Evento aconteceu na Avenida 31 de março.</p>", "<p>A programação do Ciclo de Reis prossegue no próximo dia 28 de dezembro com as terreiradas do Mestre Mosquito – Reisado Ns. Das Dores, no Largo da Igreja de Nossa Senhora das Candeias e a terreirada do Mestre Dedé – Reisado Santa Helena, na Rua Vicente Barbosa de Melo, 1810, ambos no Bairro Frei Damião.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>O Ciclo de Reis – Edição 2018, após passar por algumas alterações em sua programação, deu início às atividades culturais que marcam a comemoração do nascimento do Menino Jesus e a visita dos três reis magos.</p>", "data": "26 de dezembro de 2018"},
{"titulo": " Natal Integrador da Seduc mobiliza público de 40 mil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181226002332_53745.jpg", "texto": ["<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) teve seu encerramento na última sexta-feira, 21. <br>\nO evento é uma ação coordenada pela Secretaria de Educação de Juazeiro do Norte com apoio da Prefeitura Municipal e envolveu as 60 escolas que fazem parte do Programa Escola Integradora. Elas ficaram à frente da organização das festividades na comunidade escolar que buscou integrar as demais escolas da rede e que ainda não fazem parte, de forma oficial, do Programa Escola Integradora.<br>\nDe acordo com as estimativas da Seduc, um público de cerca de 40 mil pessoas esteve envolvido durante os festejos entre alunos, funcionários e a comunidade escolar ao longo de todo o evento que teve início no último dia 14. <br>\nAlém da presença do Papai Noel, foram realizadas apresentações de corais, autos de natal e outras apresentações artísticas realizadas pelos próprios alunos.<br>\nO Natal Integrador teve como propósito reunir, valorizar e integrar a escola, a família, a comunidade e a cidade em torno de um momento celebrado em todo mundo, promovendo a paz.<br>\n<br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) teve seu encerramento na última sexta-feira, 21. <br>\nO evento é uma ação coordenada pela Secretaria de Educação de Juazeiro do Norte com apoio da Prefeitura Municipal e envolveu as 60 escolas que fazem parte do Programa Escola Integradora. Elas ficaram à frente da organização das festividades na comunidade escolar que buscou integrar as demais escolas da rede e que ainda não fazem parte, de forma oficial, do Programa Escola Integradora.<br>\nDe acordo com as estimativas da Seduc, um público de cerca de 40 mil pessoas esteve envolvido durante os festejos entre alunos, funcionários e a comunidade escolar ao longo de todo o evento que teve início no último dia 14. <br>\nAlém da presença do Papai Noel, foram realizadas apresentações de corais, autos de natal e outras apresentações artísticas realizadas pelos próprios alunos.<br>\nO Natal Integrador teve como propósito reunir, valorizar e integrar a escola, a família, a comunidade e a cidade em torno de um momento celebrado em todo mundo, promovendo a paz.<br>\n<br>\nFotos: Lino Fly<br>\n </p>", "data": "26 de dezembro de 2018"},
{"titulo": " Contagem regressiva: Rally Piocerá a menos de um mês de chegar em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181226001900_82861.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, pilotos, navegadores, atletas e toda a equipe da organização já estão em contagem regressiva para o Rally Piocerá 2019. Falta menos de um mês para a tradicional prova do off-road nacional, que começa em 21 de janeiro, em Teresina (PI) e segue até o dia 25 do mesmo mês, rumo a Juazeiro do Norte (CE).<br>\n<br>\nA competição reúne ao todo cinco modalidades - Motos, Carros 4x4, Quadriciclos, UTVs (espécie de buggy), Bikes - e movimenta mais de 30 municípios nos estados do Piauí e Ceará, entre eles Amarante, Floriano, Oeiras, Picos, Iguatu, cidades-dormitório da 32ª edição.<br>\n<br>\nPara os veículos a motor, a prova terá mais de 1.200 quilômetros. Já para as Bikes, o percurso soma nos quatro dias 300 quilômetros. Há também o Desafio Audax Bike Day, opção para os ciclistas que quiserem participar de apenas um dos dias do evento.<br>\n<br>\nNas Motos, a novidade é a categoria Moto Turismo, que pode ser realizada tanto em caráter de competição no asfalto e com planilha no formato digital ou apenas como passeio, com objetivo de conhecer as atrações turísticas, ambientais e culturais da região.<br>\n<br>\nMuito mais que um rali, o Piocerá também prove shows e atrações para o público local, além de diversas ações sociais nas regiões por onde a competição passa.<br>\n <br>\n<b>Inscrições</b><br>\nAinda dá tempo para se inscrever no Rally Piocerá 2019. Basta acessar o site <a href=\"http://www.piocera.com.br\">www.piocera.com.br</a> ou pelos telefones (86) 98847-0308 ou (86) 3231-0910. O prazo vai até 15 de janeiro.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, pilotos, navegadores, atletas e toda a equipe da organização já estão em contagem regressiva para o Rally Piocerá 2019. Falta menos de um mês para a tradicional prova do off-road nacional, que começa em 21 de janeiro, em Teresina (PI) e segue até o dia 25 do mesmo mês, rumo a Juazeiro do Norte (CE).<br>\n<br>\nA competição reúne ao todo cinco modalidades - Motos, Carros 4x4, Quadriciclos, UTVs (espécie de buggy), Bikes - e movimenta mais de 30 municípios nos estados do Piauí e Ceará, entre eles Amarante, Floriano, Oeiras, Picos, Iguatu, cidades-dormitório da 32ª edição.<br>\n<br>\nPara os veículos a motor, a prova terá mais de 1.200 quilômetros. Já para as Bikes, o percurso soma nos quatro dias 300 quilômetros. Há também o Desafio Audax Bike Day, opção para os ciclistas que quiserem participar de apenas um dos dias do evento.<br>\n<br>\nNas Motos, a novidade é a categoria Moto Turismo, que pode ser realizada tanto em caráter de competição no asfalto e com planilha no formato digital ou apenas como passeio, com objetivo de conhecer as atrações turísticas, ambientais e culturais da região.<br>\n<br>\nMuito mais que um rali, o Piocerá também prove shows e atrações para o público local, além de diversas ações sociais nas regiões por onde a competição passa.<br>\n <br>\n<b>Inscrições</b><br>\nAinda dá tempo para se inscrever no Rally Piocerá 2019. Basta acessar o site <a href=\"http://www.piocera.com.br\">www.piocera.com.br</a> ou pelos telefones (86) 98847-0308 ou (86) 3231-0910. O prazo vai até 15 de janeiro.</p>", "data": "26 de dezembro de 2018"}
]