[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Começa o I Encontro de Palhaços e Culturas no Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910081435_03111.jpg", "texto": ["<p>O circo chegou! Começou o I Encontro de Palhaços e Culturas do Cariri. Idealizado pelas Cia’s Tem Sim Sinhô e Carroça de Mamulengos, o evento reune mais de 170 artistas de todas as regiões do país e até da Colômbia, Argentina e Venezuela. As atividades iniciaram último dia 08, e seguem até o dia 16.</p>", "<p>Ontem, os participantes do encontro, saíram pelo bairro João Cabral com mais de 100 artistas, e juntamente com a comunidade deram mais cor e alegria a tarde do domingo, 09. Além da palhaceata, foram realizadas Vivências Circenses, com diversas oficinas.</p>", "<p>As oficinas aconteceram na quadra da praça Nossa Senhora Aparecida, também conhecida como praça do CC. A comunidade pode ter em pouco tempo uma grande experiência do que os palhaços vivem cotidianamente. Foram ministradas oficinas de perna de pau, jogo de espada, arremesso de facas, bambolê, corda bamba e malabares. Já pela noite, para encerrar as atividades do segundo dia de encontro, foi realizada, também na praça do CC, mais uma edição do espetáculo ‘Junto e Misturado’.</p>", "<p><b>‘Junto e misturado’</b></p>", "<p>O ‘Junto e misturado’ é o espetáculo que reúne os artistas participantes do evento. De forma mesclada, cada grupo faz sua apresentação. O ‘Junto e Misturado’ não repete o roteiro em suas apresentações. Sempre tem um novo grupo ou alguma novidade dos que já apresentaram. Na segunda, 10, o encontro desembarca na comunidade do Gesso, na cidade do Crato.</p>", "<p>No Crato, mais uma vez, com novos números, a comunidade poderá assistir o ‘Junto e Misturado’. A apresentação acontecerá a partir das 16h, no terreiro do Coletivo Camarada, na rua Mosenhor Juviniano Barreto, 350. A entrada é gratuita.</p>", "<p>A primeira apresentação aconteceu no Cariri Garden Shopping, parceiro do evento, com o espetáculo Junto e Misturado, que reune artistas do Goiás, Mato Grosso, São Paulo. Estivera presentes cerca de 200 pessoas</p>", "<p><i><b>Programação desta segunda-feira e terça-feira - o I Encontro de Palhaços e Culturas no Cariri</b></i></p>", "<p><b>Segunda - 10 de setembro</b></p>", "<p>Encontro de Palhaços e Culturas na Comunidade</p>", "<p>16:00 - Espetáculo “Junto e Misturado” com os grupos: Cia Pé de Cana (SP), Cia Theatro em Cena (MT), Família Santiago Santos Circo e Teatro (GO), Mateus Caramelada (GO), Minúsculo Circo Caracol (ARG/TO), Palhaça Marmota (DF) e Palhaço Siriguela (GO).</p>", "<p>Local: Terreiro do Coletivo Camaradas – Rua Monsenhor Juviniano Barreto, 350, comunidade do Gesso, centro no Crato-CE.</p>", "<p><b>Terça - 11 de setembro</b></p>", "<p>Roda de saberes do Encontro de Palhaços e Culturas</p>", "<p>09:00 as 12:00 - Roda de Saberes com Palhaços da Tradição. 1º/3º dia</p>", "<p>Mediador: Carlos Gomides (CE)</p>", "<p>Palhaço Mateus - Seu Raimundo (CE), Palhaço embolador - Palhaço Coloral (CE), Palhaço de Rua - Palhaço Bulacha (GO) e Palhaço contemporâneo - João Artigos (RJ)</p>", "<p>Local: Núcleo de Arte e Educação e Cultura Marcus Jussier, Rua Terezinha Felix de Sousa, 38, Bairro José Geraldo da Cruz (Próximo Pirajá) em Juazeiro do Norte.</p>", "<p><b>Encontro de Palhaços e Culturas no Sesc Crato</b></p>", "<p>18:00 as 20:00 - Espetáculo “Junto e Misturado” com os grupos: As Inigualáveis Irmãs Cola (SP), Cia Pé de Cana (SP), Cia Tem Sim Sinhô (GO), Circo di SóLadies (SP), Circo Viva (RJ), Família Los Iranzi (PB), João Artigos (RJ), Lemuel de Oliveira (GO), Palhaça Redondinha (COL/GO), Neto Balinha (GO) e Palhaço Ritalino (PR).</p>", "<p>Local: Sesc Crato - Rua André Cartaxo, 443, Crato</p>", "<p><b style=\"font-style: inherit;\">Encontro de Palhaços e Culturas na Comunidade</b></p>", "<p>10:00 – Roda de prosa “Trajetórias do Riso – Uma reflexão histórica &amp; filosófica” com o Professor João Resende da UFF-RJ.</p>", "<p>Local: Núcleo de Arte e Educação e Cultura Marcus Jussier, Rua Terezinha Felix de Sousa, 38, Bairro José Geraldo da Cruz (Próximo Pirajá) em Juazeiro do Norte.</p>", "<p>(O evento é aberto ao público e haverá certificação para os participantes)</p>", "<p><b>Encontro de Palhaços e Culturas na Romaria de Nossa Senhora das Dores</b></p>", "<p>17:00 – Palhaceata na Procissão da Romaria de N. Sra. das Dores, com todos os artistas presentes no Encontro.</p>", "<p>Local: Concentração e chegada na Basilica Santuário Nossa Senhora das Dores em Juazeiro do Norte.</p>", "<p><b>Encontro de Palhaços e Culturas no Cangaço</b></p>", "<p>21:00 as 03:00 – Festa de encerramento do I Encontro de Palhaços e Culturas no Cariri.</p>", "<p>• Shows musicais: Coco de Mestre Marines (CE), Forró de Palhaços (CE) e Os Afilhados do Padrinho (CE)</p>", "<p>• Discotecagem com Stallin Siriguela (GO).</p>", "<p>• Projeção de filmes e exposição de fotografias</p>", "<p>• Intervenções circenses com os grupos: As Inigualáveis Irmãs Cola (SP), Bulacha o Domador de animais (GO), Carroça de Mamulengos (CE), Cia Tem</p>", "<p> </p>", "<p>Fotos: Allyne Lais</p>"], "Descricao": "<p>O circo chegou! Começou o I Encontro de Palhaços e Culturas do Cariri. Idealizado pelas Cia’s Tem Sim Sinhô e Carroça de Mamulengos, o evento reune mais de 170 artistas de todas as regiões do país e até da Colômbia, Argentina e Venezuela. As atividades iniciaram último dia 08, e seguem até o dia 16.</p>", "data": "10 de setembro de 2018"},
{"titulo": " ACS apresentam planos de ação no encerramento do curso sobre desenvolvimento infantil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910232006_35462.jpg", "texto": ["<p>Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte apresentaram, nesta segunda-feira (10) os planos de ação realizados durante o curso de Qualificação em Desenvolvimento Infantil e que foram implementados por eles nas Unidades Básicas de Saúde (UBS) onde estão vinculados.</p>", "<p>O curso foi ofertado pelo Programa Mais Infância Ceará e viabilizado pela Escola de Saúde Pública, em pareceria com IPREDE, UNICEF e o apoio da Secretaria de Saúde do Município.</p>", "<p>Por meio das coordenações da Atenção Primária e da Educação Permanente em Saúde, os ACS foram orientados e mobilizados a participarem da capacitação, que teve ao todo 100 horas, sendo 40 horas presenciais e 60 horas à distância. A apresentação dos planos contou como produto final, onde eles mostraram como foi o processo, desde a elaboração das ações até a aplicação.</p>", "<p>As ações desenvolvidas pelos ACS abordaram eixos como o afeto, prevenção de acidentes, saúde bucal, alimentação saudável e acolhimento das crianças nas UBS através de atividades lúdicas. Para a coordenadora da Atenção Primária, Jaqueliny Guimarães, as experiências foram impactantes e transformadoras na prática dos ACS, que com o apoio da gestão e da Educação Permanente em Saúde tornaram-se mais motivados.</p>"], "Descricao": "<p>Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte apresentaram, nesta segunda-feira (10) os planos de ação realizados durante o curso de Qualificação em Desenvolvimento Infantil e que foram implementados por eles nas Unidades Básicas de Saúde (UBS) onde estão vinculados.</p>", "data": "10 de setembro de 2018"},
{"titulo": " Seagri continua processo de cadastramento no Garantia Safra 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910232534_54335.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), deu início o cadastramento para o Garantia Safra 2019. Após algumas formações e reuniões, a Seagri começou o processo de cadastramento dos agricultores e segue até o dia 12 de setembro.</p>", "<p>O Garantia Safra é um benefício do Governo Federal que, em caso de perda de mais de 50% da produção do Município, devido à seca ou a enchente, o agricultor apto ao programa recebe um benefício no valor de R$ 850,00. O programa atende as culturas do feijão, milho, arroz, mandioca, algodão e mamona com feijão. As áreas plantadas devem medir entre 0,6 e 5 hectares e a família do agricultor não deve ter renda superior a um salário e meio.</p>", "<p>O cronograma de cadastramento da Seagri segue da seguinte forma: das 8h às 12h e das 14h às 17h. No dia 10, Sabiá pela manhã, e São Gonçalo, à tarde. No dia 11, Junco pela manhã, e Touro, no período da tarde. Os trabalhos serão realizados no sítio Amaro Coelho, dia 12. O cadastro já foi realizado em algumas comunidades como as do sítio Carás do Umari, Espinho, Taquari, Riachão, Palmeirinha e Gavião.</p>", "<p>A partir de dezembro de 2018, os boletos para o Garantia Safra 2019 já estarão disponíveis na sede da Seagri. O pagamento do boleto é o primeiro passo passa a adesão ao benefício.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), deu início o cadastramento para o Garantia Safra 2019. Após algumas formações e reuniões, a Seagri começou o processo de cadastramento dos agricultores e segue até o dia 12 de setembro.</p>", "data": "10 de setembro de 2018"},
{"titulo": " Prefeitura Municipal intensifica limpeza na Romaria de Nossa Senhora das Dores", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) intensificou os serviços de limpeza da cidade e ampliou as equipes durante o período de festejos da Mãe das Dores, que começou no dia 1º de setembro e segue até o dia 15. Com plano de trabalho dividido em três turnos nas ruas do Centro e pontos estratégicos de maior fluxo de romeiros. </p>", "<p>As equipes estão atuando em escalas de trabalho, das 7h às 14h, das 15h às 22h e das 00h às 5h, ou seja, praticamente 24 horas dedicadas à limpeza pública com acompanhamento direto do secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra.</p>", "<p>A Semasp tem realizado um plano operacional específico, juntamente com a equipe da Semasp, para desenvolver um trabalho que pode atender aos romeiros e os cidadãos juazeirenses, com serviço de qualidade. No dia 15, em que acontece a Procissão de Nossa Senhora das Dores, grupos de trabalho extras serão direcionados aos principais pontos turísticos religiosos para varrição.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) intensificou os serviços de limpeza da cidade e ampliou as equipes durante o período de festejos da Mãe das Dores, que começou no dia 1º de setembro e segue até o dia 15. Com plano de trabalho dividido em três turnos nas ruas do Centro e pontos estratégicos de maior fluxo de romeiros. </p>", "data": "10 de setembro de 2018"},
{"titulo": " Juazeiro do Norte mais iluminada durante a romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910081202_03416.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Semasp, instalou nova iluminação no largo da Basílica de Nossa Senhora das Dores. No total, 72 luminárias de led de 250w foram instaladas no local.</p>", "<p>A Praça Beata Maria Araújo e o entorno do complexo do Centro Multiuso também já estão com a nova iluminação, proporcionando ao espaço, estratégico na convergência de romeiros que chegam a Juazeiro do Norte, melhores condições de segurança para os romeiros, visitantes e moradores.</p>", "<p><b>Mais melhorias</b></p>", "<p>As equipes de fiscalização estão realizando trabalho de disciplinamento das barracas de vendedores informais e ordenando os espaços para melhor circulação de pedestres nas vias públicas e calçadas. A cada ano, a Semasp vem atuando no sentido de promover um disciplinamento dos vendedores informais das áreas delimitadas para a comercialização dos diversos produtos, sejam de Juazeiro do Norte e Cariri, e outras cidades do Nordeste.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Semasp, instalou nova iluminação no largo da Basílica de Nossa Senhora das Dores. No total, 72 luminárias de led de 250w foram instaladas no local.</p>", "data": "10 de setembro de 2018"},
{"titulo": " Aula de campo realizada por alunos da UFCA, no sítio São Gonçalo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910232128_60251.jpg", "texto": ["<p>Alunos do curso de Agronomia da Universidade Federal do Cariri (UFCA), da disciplina de Olericultura, realizaram aula de campo, com visita ao comodato do sítio São Gonçalo, em Juazeiro do Norte. Nesta visita os alunos tiveram a oportunidade de conhecer de perto a agricultura local e mais a fundo o sistema de cultivo de hortaliças.</p>", "<p>O trabalho vem recebendo o incentivo e orientações por parte de técnicos da Secretaria de Agricultura de Juazeiro do Norte, que tem realizado uma administração pautada na qualificação e no fortalecimento da agricultura familiar, no Município.</p>"], "Descricao": "<p>Alunos do curso de Agronomia da Universidade Federal do Cariri (UFCA), da disciplina de Olericultura, realizaram aula de campo, com visita ao comodato do sítio São Gonçalo, em Juazeiro do Norte. Nesta visita os alunos tiveram a oportunidade de conhecer de perto a agricultura local e mais a fundo o sistema de cultivo de hortaliças.</p>", "data": "10 de setembro de 2018"},
{"titulo": " Projeto incentiva a leitura de alunos e comunidade na Escola Manoel de Castro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910232307_78741.jpg", "texto": ["<p>Na Escola Manoel de Castro Filho, localizada no bairro Tiradentes, um projeto tem chamado a atenção de todos que fazem parte da comunidade escolar. O Parada da Leitura acontece uma vez por semana e estimula alunos, professores, funcionários e visitantes da escola a dedicarem um momento para a leitura.</p>", "<p>O projeto é uma iniciativa do Professor da área de linguagens e códigos, Junior Fernandes, e tem o objetivo de estimular a leitura, o acesso ao livro como meio de inclusão e contribuir no processo ensino aprendizagem dos educandos e de toda comunidade escolar.</p>", "<p>Conforme o professor, quando a ideia foi lançada, logo a direção da escola aderiu à ideia que também foi bem acolhida pela comunidade. Ele acredita que a iniciativa pode contribuir para auxiliar alunos com dificuldades no processo de leitura e escrita. “A adesão foi total. Todos os setores da escola e as salas de aula se voltam para o projeto. Qualquer pessoa que chegar no momento da Parada terá que ler também”, ressalta o professor. E para quem não sabe ler, o professor Junior Fernandes garante que há sempre alguém disposto a auxiliar. “É a escola toda integrada na leitura e o aluno passa ver o mundo diferente, de forma crítica”, reforça.</p>", "<p>A diretora administrativa da Escola Manoel de Castro, Silvana Santana Pereira, comenta que esse é um projeto integrador que visa incentivar a leitura dos alunos através do exemplo e para sua implantação, houve todo um planejamento, além da apresentação para a comunidade que seria envolvida. “A finalidade desse projeto é o acesso à leitura para que essa prática melhore a fluência, o vocabulário, interpretação e a criticidade, contribuindo para os resultados internos e externos. É uma parceria de toda a escola que se tornou um projeto interdisciplinar com ganho significativo para todos”, ressalta a diretora.</p>"], "Descricao": "<p>Na Escola Manoel de Castro Filho, localizada no bairro Tiradentes, um projeto tem chamado a atenção de todos que fazem parte da comunidade escolar. O Parada da Leitura acontece uma vez por semana e estimula alunos, professores, funcionários e visitantes da escola a dedicarem um momento para a leitura.</p>", "data": "10 de setembro de 2018"},
{"titulo": " População de Juazeiro do Norte prestigia entrega da 1ª etapa de reforma da Praça Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910080620_59910.jpg", "texto": ["<p>Uma solenidade simples e cheia de simbolismo, como marca da tradição e história de um dos espaços mais importantes de Juazeiro do Norte, foi realizada no último sábado, 08, com a entrega da primeira etapa da reforma da Praça Padre Cícero. O evento foi realizado ao lado da estátua inaugurada pelo próprio sacerdote, com a presença de autoridades municipais.</p>", "<p>A Banda de Música Municipal executou repertório que lembrava os momentos marcantes da história dos frequentadores do lugar, enquanto o som da Ave Maria, de Schubert, reinaugurou as execuções sonoras da coluna da hora. Um momento de saudosismo e de agradecimento de moradores da cidade à Prefeitura de Juazeiro do Norte, pela recuperação do espaço.</p>", "<p>O pesquisador e historiador, Daniel Walker, que escreveu um livro de memórias sobre a praça Padre Cícero, destacou a beleza resgatada e disse que jamais havia visto a praça tão iluminada como atualmente. A grande preocupação da administração municipal, era poder entregar a praça no período das grandes romarias, mesmo com o prazo de finalização da obra previsto para os primeiros dias de janeiro de 2019.</p>", "<p>Na ocasião estiveram presentes o Prefeito em exercício, Giovanni Sampaio, secretários municipais, o vereador Adauto Araújo, representando o poder legislativo, e a ex-secretária de Desenvolvimento Social e Trabalho, Isabela Bezerra. A população aprovou as intervenções feitas através de projeto executado pela Secretária de Infraestrutura e arquiteta, Gizele Menezes.</p>", "<p><b>Toque de silêncio</b></p>", "<p>Na ocasião, o Prefeito em exercício lamentou as mortes dos quatro romeiros falecidos em acidente, provenientes de Ararenda, e prestou homenagem com um toque de silêncio, destacando a solidariedade aos familiares e a importância dos romeiros para Juazeiro do Norte. Ainda ressaltou todo apoio necessário para o translado dos corpos para os lugares de origem dos falecidas.</p>", "<p><b>Áreas restauradas</b></p>", "<p> No local foi realizado um projeto de paisagismo com gramado, plantas como palmeiras, ipês e outras espécies que fazem do ambiente um lugar mais harmônico. Um sistema de irrigação foi implantado, bem como novas luminárias estão dando um charme a mais ao ambiente. 18 novas lixeiras foram espalhadas pelo interior da praça.</p>", "<p>Novos bancos foram acomodados e passagens abertas para que os transeuntes possam caminhar com mais comodidade. Houve a substituição do piso e, durante esses oito meses de obra, foi detectada a necessidade de drenagens nas ruas em volta da praça. A Coluna da Hora passou por uma pintura superficial com colocação de mármore branco em sua escadaria, enquanto que a estátua do Padre Cícero passou por um processo e recuperação. </p>", "<p>Na próxima etapa da reforma, esses dois equipamentos, tanto a Coluna quanto a estátua, passarão por uma reforma mais ampla, como restauração completa da máquina mecânica do relógio, incluindo confecção de novas peças do mostruário, limpeza, adaptação e restauração dos sistemas, revitalização dos cabos de aço, restauração do indicador das fases da lua, além de outras peças como satélite, gabinete, etc.</p>", "<p>Fotos: Elizangela Santos / José Vanderlan</p>"], "Descricao": "<p>Uma solenidade simples e cheia de simbolismo, como marca da tradição e história de um dos espaços mais importantes de Juazeiro do Norte, foi realizada no último sábado, 08, com a entrega da primeira etapa da reforma da Praça Padre Cícero. O evento foi realizado ao lado da estátua inaugurada pelo próprio sacerdote, com a presença de autoridades municipais.</p>", "data": "10 de setembro de 2018"},
{"titulo": " PSE promove ações sobre cultura da paz e prevenção de acidentes", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910232434_64506.jpg", "texto": ["<p>Durante o mês de setembro, a Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE), está promovendo, nas 45 escolas da rede municipal pactuadas, ações de promoção da cultura da paz e prevenção de violência e acidentes. As equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF) estão realizando as atividades com os alunos.</p>", "<p>Através de grupos focais, rodas de conversa, dinâmicas de grupo e exposição dialogada, estão sendo abordadas temáticas como direito da criança e do adolescente, prevenção ao bullying escolar, prevenção ao preconceito, combate ao racismo, prevenção de acidentes de trânsito e aos acidentes e violências domésticas, promoção da cultura da paz no ambiente escolar e promoção da saúde psíquica.</p>", "<p><b>Parcerias</b></p>", "<p>O PSE organizou parcerias para abordagem dos temas em algumas escolas com a Secretaria de Segurança Pública e Cidadania, o Departamento Municipal de Trânsito (Demutran), o Centro de Controle de Zoonoses (CCZ) e o Corpo de Bombeiros. Cada instituição versará sobre temas relativos ao trabalho que desenvolvem junto à sociedade. O CCZ, por exemplo, trabalhará a prevenção de acidentes com animais peçonhentos. Já o Demutran falará sobre prevenção de acidentes no trânsito.</p>"], "Descricao": "<p>Durante o mês de setembro, a Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE), está promovendo, nas 45 escolas da rede municipal pactuadas, ações de promoção da cultura da paz e prevenção de violência e acidentes. As equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF) estão realizando as atividades com os alunos.</p>", "data": "10 de setembro de 2018"},
{"titulo": " Procissão dos Carroceiros segue tradição, em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910081008_27201.jpg", "texto": ["<p>A tradição que segue 46 anos de realização da Procissão dos Carroceiros, em mais um ano, lotou às ruas principais da cidade de Juazeiro do Norte, neste domingo, 09, para saudar e homenagear à padroeira Nossa Senhora das Dores. Próximo dia 15, acontece a grande procissão em louvor à santa. O cortejo saiu da Fundação Leandro Bezerra Menezes, em direção à Basílica de Nossa Senhora das Dores, onde foi recebido por milhares de fiéis.</p>", "<p>Com a presença da família Bezerra de Menezes, fundadora do evento, tendo à frente a matriarca Salete Bezerra, o trajeto seguiu pelas principais ruas do Centro, passando pela rua São Pedro, com cerca de 100 carroças, a maioria com adornos em homenagem ao Padre Cícero e Nossa Senhora das Dores. A Fanfara do Moreira de Souza abriu a procissão, seguida por uma ala com os carroceiros, banda de música municipal e mais carroças ornamentadas e o carro-andor com a imagem da santa.</p>", "<p>Autoridades municipais estiveram presentes no cortejo, que foi encerrado com a missa na Basílica. Milhares de romeiros acompanharam a celebração, em mais um noitário. Este final de semana, a romaria começou a se intensificar, com a chegada dos fiéis em Juazeiro do Norte. Até o dia 15, serão realizadas diversas homenagens, uma delas pelos servidores da administração municipal, que sairão da Prefeitura Municipal, em procissão pela São Pedro, finalizando o percurso na Basílica, com missa.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>A tradição que segue 46 anos de realização da Procissão dos Carroceiros, em mais um ano, lotou às ruas principais da cidade de Juazeiro do Norte, neste domingo, 09, para saudar e homenagear à padroeira Nossa Senhora das Dores. Próximo dia 15, acontece a grande procissão em louvor à santa. O cortejo saiu da Fundação Leandro Bezerra Menezes, em direção à Basílica de Nossa Senhora das Dores, onde foi recebido por milhares de fiéis.</p>", "data": "10 de setembro de 2018"}
]