[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeito Arnon Bezerra reinaugura UBS do Sítio Gavião, a 6ª entregue em sete meses", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218025150_32274.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite da última sexta-feira (15), a Unidade de Saúde Maria Geralda Rodrigues, no Sítio Gavião. Esta é a 6ª Unidade totalmente reestruturada e reequipada entregue à população pela Prefeitura Municipal, por meio da Secretaria da Saúde, e a segunda localizada na zona rural.</p>", "<p>O evento de reinauguração contou com grande participação popular, como também de familiares da homenageada que dá nome à Unidade de Saúde, o vice-prefeito, Giovanni Sampaio,vereadores, secretários, servidores municipais, entre outras autoridades locais e de municípios vizinhos.</p>", "<p>A enfermeira da equipe de ESF 04, Joselma de Medeiros, atende há 12 anos no local e relatou as sérias dificuldades estruturais pelas quais a Unidade passava, comemorando a concretização de uma reivindicação antiga de toda a comunidade, que era um local adequado, seguro e confortável para os atendimentos em saúde. A responsável pela unidade relatou toda a trajetória de dificuldades para que a comunidade conseguisse finalmente a reestruturação, que já vinha de algumas gestões municipais. \"Mesmo não tendo promessas, vimos o compromisso da administração em realizar essa melhoria para a comunidade \", disse ela. </p>", "<p>O Prefeito Arnon falou sobre o contentamento em ver na expressão de cada morador a satisfação pela Unidade reconstruída que estavam recebendo. “Nada melhor do que você ter perto da sua casa, na sua comunidade, um equipamento desse porte, que venha viabilizar o atendimento médico, odontológico, do padrão que a gente precisa. Juazeiro precisa de obras de qualidade para oferecer condições e, sobretudo, segurança a quem trabalha e a quem precisa”, destacou.</p>", "<p>Com a reestruturação, a comunidade de cerca de 1.950 pessoas está sendo beneficiada com salas climatizadas, consultório odontológico, sala para as atividades da equipe do NASF, sala de imunização, acessibilidade, farmácia, entre outros. “Fiquei admirado com o posto, não reconheci. O atendimento já é bom e espero que continue e que seja melhor ainda com uma estrutura bonita dessa”, comemorou o morador do Sítio Gavião, Antonio Nelson.</p>", "<p>A secretária da Saúde, Francimones Albuquerque, ressaltou que as 49 Unidades Básicas de Saúde (UBS) do município receberão melhorias estruturais e novos equipamentos. Até o momento já foram reinauguradas Unidades no São José, Campo Alegre, Vila Nova, Conjunto São Sebastião e Sítio Carás do Umari. Até o final do mês será reinaugurada a UBS 67, do Timbaúbas. Está em andamento ainda a reestruturação da UBS 37, no Santo Antonio e será organizado o ponto de apoio para a comunidade da Vila Maria Célia Callou. “Só benefícios para a gente promover melhores condições de vida tanto para os nossos profissionais quanto para os usuários”, concluiu a secretária.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite da última sexta-feira (15), a Unidade de Saúde Maria Geralda Rodrigues, no Sítio Gavião. Esta é a 6ª Unidade totalmente reestruturada e reequipada entregue à população pela Prefeitura Municipal, por meio da Secretaria da Saúde, e a segunda localizada na zona rural.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Saúde Mental promove ação na Polícia Federal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218155435_17124.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Direção de Saúde Mental da Secretaria da Saúde, promoveu, na última sexta-feira (15), a convite da Polícia Federal, uma ação em saúde mental para os policiais e demais funcionários do local. <br>\n<br>\nA equipe do Centro de Referência sobre Drogas (CRD) e do Centro de Atenção Psicossocial (CAPS AD) realizaram dinâmicas, rodas de conversas e práticas integrativas na Delegacia da PF. <br>\n<br>\n“As ações da saúde mental estão se expandido para além do atendimento nos equipamentos da saúde. Estamos sendo requisitado por outros setores”, destacou a diretora de Saúde Mental, Cíntia Gomes. <br>\n<br>\nPara a diretora isto é reflexo da Campanha Janeiro Branco, onde ações alertaram para a importância dos cuidados com a saúde mental e qualidade de vida dos trabalhadores, a partir do tema “Quem cuida de si, cuida do outro”.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Direção de Saúde Mental da Secretaria da Saúde, promoveu, na última sexta-feira (15), a convite da Polícia Federal, uma ação em saúde mental para os policiais e demais funcionários do local. <br>\n<br>\nA equipe do Centro de Referência sobre Drogas (CRD) e do Centro de Atenção Psicossocial (CAPS AD) realizaram dinâmicas, rodas de conversas e práticas integrativas na Delegacia da PF. <br>\n<br>\n“As ações da saúde mental estão se expandido para além do atendimento nos equipamentos da saúde. Estamos sendo requisitado por outros setores”, destacou a diretora de Saúde Mental, Cíntia Gomes. <br>\n<br>\nPara a diretora isto é reflexo da Campanha Janeiro Branco, onde ações alertaram para a importância dos cuidados com a saúde mental e qualidade de vida dos trabalhadores, a partir do tema “Quem cuida de si, cuida do outro”.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " IV Copa Benjamim Franklin De Xadrez é realizada com apoio da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218155249_16008.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte através da Secretaria de Esporte e Juventude, continua com o trabalho de incentivo e fomento ao esporte no município. Diversas entidades de várias modalidades já receberam apoio do poder público para a realização de suas ações.</p>", "<p>No último domingo, 18, foi realizada a IV Copa Benjamim Franklin De Xadrez, na unidade do Sesc de Juazeiro do Norte. O evento contou com total apoio da Gestão Municipal na questão logística.  Para o organizador do evento, Roberto Oliveira, a atual gestão vem sendo um grande responsável para o fomento do esporte intelectual na cidade de Juazeiro do Norte e a secretaria de Esporte como um grande parceira. \"Fica o agradecimento para a gestão que nunca se negou a nos apoiar\" ressaltou.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte através da Secretaria de Esporte e Juventude, continua com o trabalho de incentivo e fomento ao esporte no município. Diversas entidades de várias modalidades já receberam apoio do poder público para a realização de suas ações.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Seduc lança edital de Processo Seletivo profissionais do Atendimento Educacional Especializado (AEE)", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, lançou edital que torna público e estabelece normas específicas para a abertura de inscrições e a realização de Processo Seletivo Simplificado, destinado à composição de banco de professores para atuação nas salas de Atendimento Educacional Especializado-AEE.</p>", "<p>O Edital 003/2019 tem como objetivo atender necessidades específicas de carências nas escolas da rede pública municipal do município de Juazeiro do Norte-CE.</p>", "<p><br>\nAs inscrições estarão abertas nos dias 20 e 21 de fevereiro, das 8h às 11h30 e das 13h30min às 17h, na sala de Educação Especial Inclusiva da Secretaria de Educação de Juazeiro do Norte-CE, sede 01, na Rua 15 de novembro, S/N, Bairro São Miguel, Juazeiro do Norte-CE.</p>", "<p>No ato da inscrição, os interessados em participar do processo seletivo simplificado, entregarão currículo, cópias de certificados e outros documentos, acompanhados de Carta de Intenção.</p>", "<p>Antes da inscrição é necessário que o candidato esteja atento ao que reza no Edital 003/2019 -SEDUC-JN, com essas e outras informações, que está disponível no site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a></p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-003-19-Selecao-Professora-AEE.pdf\">(clique aqui para acessar)</a></p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, lançou edital que torna público e estabelece normas específicas para a abertura de inscrições e a realização de Processo Seletivo Simplificado, destinado à composição de banco de professores para atuação nas salas de Atendimento Educacional Especializado-AEE.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Operação Limpeza é intensificada nos bairros de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218234659_79925.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), deu início a operação limpeza por bairros em Juazeiro do Norte. A cada semana, um bairro da cidade tem os serviços de limpeza intensificados com ações que incluem podas de árvores, capinação, desobstrução de canaletas e retirada de entulhos das calçadas e canteiros.</p>", "<p>O Secretário Luiz Ivan Bezerra tem acompanhado todo o trabalho e orientado ações que deverão ser desenvolvidas, no intuito de promover a melhoria da qualidade de vida dos moradores. O Prefeito Arnon Bezerra ressalta que a colaboração da população é fundamental para garantir a limpeza urbana e bem-estar social.</p>", "<p>O bairro Tiradentes é o primeiro a receber a operação limpeza. Desde sábado, equipes estão atuando intensamente para proporcionar maior ordenamento e tem agradado os moradores. “Está ótimo. As ruas e as calçadas estão limpas. Já é a segunda limpeza geral que fazem este ano”, disse a dona de casa, Socorro Horácio.   </p>", "<p>O objetivo da nova metodologia de trabalho foi elaborado pela diretoria de serviços públicos da Semasp, no sentido de desacelerar o avanço da vegetação, que favorece a proliferação de pragas e insetos e, consequentemente, gera doenças, bem como conter outros tipos de danos aos moradores durante o período invernoso. </p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), deu início a operação limpeza por bairros em Juazeiro do Norte. A cada semana, um bairro da cidade tem os serviços de limpeza intensificados com ações que incluem podas de árvores, capinação, desobstrução de canaletas e retirada de entulhos das calçadas e canteiros.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Equipe do NASF realiza ação na Praça do Giradouro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218234857_92854.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, promoveu na manhã do último sábado (16), uma ação em saúde para a população, na Praça do Giradouro. <br>\n<br>\nA equipe do Núcleo de Apoio à Saúde da Família (NASF 05) realizou testes de glicemia, aferição de pressão arterial, testes psicológicos, além de orientações sobre Doenças Sexualmente Transmissíveis (DST’s) e distribuição de preservativos.<br>\n<br>\nEsta será uma ação permanente, que acontecerá em outras localidades fora das Unidades Básicas de Saúde. O NASF auxilia as equipes de saúde da família na garantia da assistência integral em saúde da população, através da avaliação das necessidades de cada família ou grupo social. <br>\n<br>\nO Município conta com 12 equipes de NASF, formadas por assistente social, educador físico, farmacêutico, psicólogo, fisioterapeuta e nutricionista. As equipes promovem rodas de conversas, oficinas de educação em saúde, entre outras atividades onde são trabalhadas a promoção da saúde e a prevenção de riscos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, promoveu na manhã do último sábado (16), uma ação em saúde para a população, na Praça do Giradouro. <br>\n<br>\nA equipe do Núcleo de Apoio à Saúde da Família (NASF 05) realizou testes de glicemia, aferição de pressão arterial, testes psicológicos, além de orientações sobre Doenças Sexualmente Transmissíveis (DST’s) e distribuição de preservativos.<br>\n<br>\nEsta será uma ação permanente, que acontecerá em outras localidades fora das Unidades Básicas de Saúde. O NASF auxilia as equipes de saúde da família na garantia da assistência integral em saúde da população, através da avaliação das necessidades de cada família ou grupo social. <br>\n<br>\nO Município conta com 12 equipes de NASF, formadas por assistente social, educador físico, farmacêutico, psicólogo, fisioterapeuta e nutricionista. As equipes promovem rodas de conversas, oficinas de educação em saúde, entre outras atividades onde são trabalhadas a promoção da saúde e a prevenção de riscos.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Nota de Pesar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218155700_02440.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, lamenta, com profundo pesar, o falecimento do “Mateu” e Brincante de Reisado, o senhor Cosmo Félix da Silva, ocorrido na manhã desta segunda-feira, dia 18 de fevereiro.</p>", "<p>O Mateu Cravo Branco iniciou a brincadeira na Cultura Popular no reisado do Mestre Zé Trovão e, há 18 anos, brincava no reisado São Francisco, do Mestre Dodô.</p>", "<p>Cravo Branco tinha 71 anos, era agricultor e nas brincadeiras vestia-se de chitão, rezava o rosário e conhecia versos e comédias tradicionais do folguedo.</p>", "<p>Deixa esposa, 04 filhos e netos.</p>", "<p>O velório está sendo realizado em sua residência, na Rua Maestro Geraldo Martins, 594, no Bairro São José, em Juazeiro do Norte. O sepultamento acontece amanhã, dia 19 de fevereiro, às 07 horas da manhã, no Cemitério do Socorro.</p>", "<p>Fotos: Nívia Uchôa</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, lamenta, com profundo pesar, o falecimento do “Mateu” e Brincante de Reisado, o senhor Cosmo Félix da Silva, ocorrido na manhã desta segunda-feira, dia 18 de fevereiro.</p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Turismo busca fortalecimento através de parcerias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190218235112_44601.jpg", "texto": ["<p>Com integração, sem concorrência.<br>\nSob esse lema, a Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, esteve reunida com instituições de ensino superior, sistema \"S\" e o Geopark Araripe para potencializar o calendário de eventos do Cariri, visando intensificar o fluxo de visitantes na região, principalmente em períodos de sazonalidade.<br>\nNesse sentido, faculdades e universidades, que tornaram Juazeiro do Norte pólo educacional, tem papel de destaque.<br>\nPara se ter uma ideia, somente a Unileão conta com cerca de 8 mil estudantes. Metade deles vem de estados vizinhos.<br>\n\"É necessário ampliar e organizar os eventos de modo que os municípios não concorram entre si, nem a iniciativa privada\", disse o titular da SETUR, Júnior Feitosa.<br>\nJuazeiro do Norte, junto ao Conselho de Desenvolvimento de Turismo - CONDETUR - articula o projeto Destino Turístico Cariri, o qual irá trazer ao Aeroporto Orlando Bezerra de Menezes voos charter(fretados), saindo de São Paulo, a partir de maio. Em parceria com a CVC, o Governo do Estado vai investir no plano de marketing.<br>\nAvançando em ritmo acelerado no setor turístico, haja vista a consolidação do pólo gastronômico e a expansão da rede hoteleira, Juazeiro do Norte, recentemente, foi premiado como Cidade Turismo Inteligente, ao lado de Jericoacoara, Fortaleza e Aquiraz. Em São Paulo, foi homenageado pelo Centro de Tradições Nordestinas. Além disso, atualmente, é membro da Academia Cearense de Turismo e ocupa assento no Fórum de Turismo do Estado.<br>\nNo Rio de Janeiro, no carnaval deste ano, a bateria da Escola União da Ilha vai reunir 450 componentes vestidos de Padre Cícero e de romeiros.<br>\nROTA TURÍSTICA CARIRI<br>\nA rota turística Cariri, apresentada pela SETUR, na reunião, abrange circuitos da fé, das águas, histórico e cultural, de geoturismo e aventura e natureza, contemplando as mais de 300 fontes naturais existentes, artesanato renomado, trilhas, rapel, entre outros atrativos.<br>\n </p>"], "Descricao": "<p>Com integração, sem concorrência.<br>\nSob esse lema, a Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, esteve reunida com instituições de ensino superior, sistema \"S\" e o Geopark Araripe para potencializar o calendário de eventos do Cariri, visando intensificar o fluxo de visitantes na região, principalmente em períodos de sazonalidade.<br>\nNesse sentido, faculdades e universidades, que tornaram Juazeiro do Norte pólo educacional, tem papel de destaque.<br>\nPara se ter uma ideia, somente a Unileão conta com cerca de 8 mil estudantes. Metade deles vem de estados vizinhos.<br>\n\"É necessário ampliar e organizar os eventos de modo que os municípios não concorram entre si, nem a iniciativa privada\", disse o titular da SETUR, Júnior Feitosa.<br>\nJuazeiro do Norte, junto ao Conselho de Desenvolvimento de Turismo - CONDETUR - articula o projeto Destino Turístico Cariri, o qual irá trazer ao Aeroporto Orlando Bezerra de Menezes voos charter(fretados), saindo de São Paulo, a partir de maio. Em parceria com a CVC, o Governo do Estado vai investir no plano de marketing.<br>\nAvançando em ritmo acelerado no setor turístico, haja vista a consolidação do pólo gastronômico e a expansão da rede hoteleira, Juazeiro do Norte, recentemente, foi premiado como Cidade Turismo Inteligente, ao lado de Jericoacoara, Fortaleza e Aquiraz. Em São Paulo, foi homenageado pelo Centro de Tradições Nordestinas. Além disso, atualmente, é membro da Academia Cearense de Turismo e ocupa assento no Fórum de Turismo do Estado.<br>\nNo Rio de Janeiro, no carnaval deste ano, a bateria da Escola União da Ilha vai reunir 450 componentes vestidos de Padre Cícero e de romeiros.<br>\nROTA TURÍSTICA CARIRI<br>\nA rota turística Cariri, apresentada pela SETUR, na reunião, abrange circuitos da fé, das águas, histórico e cultural, de geoturismo e aventura e natureza, contemplando as mais de 300 fontes naturais existentes, artesanato renomado, trilhas, rapel, entre outros atrativos.<br>\n </p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Educação: Juazeiro do Norte abre oficialmente semana pedagógica do Município", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, deu início à Semana Pedagógica do Município. A abertura oficial aconteceu no auditório do Memorial Padre Cícero, na tarde desta segunda-feira, 18 de fevereiro.<br>\nO evento foi marcado pela palestra da Consultora do Programa Formar, da Fundação Lemman, Maria Vieira Lima Coelho, que tratou do tema “O Planejamento da Educação nas diversas Dimensões”, como a política educacional, plano de educação, diretrizes curriculares, projeto político pedagógico, entre outros.<br>\nEstiveram presentes diretores administrativos e coordenadores pedagógicos das escolas que fazem parte da rede municipal de ensino. Tanto a palestra, como a Multiplicação em Matemática do Instituto Mathema, que acontece nestas terça e quarta-feira, servem como orientação para que estes gestores possam orientar, de forma adequada, os professores que farão seus planejamentos em suas unidades de ensino nos dias 21 e 22 de fevereiro.<br>\nO Secretário de Educação Interino de Juazeiro do Norte, Nildo Rodrigues, ao abrir o evento, comentou sobre a importância deste momento em que a rede municipal de ensino se concentra para planejar as ações pedagógicas para o ano letivo 2019. Lembrou que, após os resultados preliminares do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), é necessário dar continuidade na melhoria da educação. “Nós estamos aqui dando continuidade ao processo da melhoria da educação de Juazeiro do Norte e esse é o ponta pé inicial”, disse Nildo Rodrigues.<br>\nO Secretário lembrou do processo da evolução da qualidade, com o apoio da Fundação Lemman, a atuação firme da equipe técnica da Seduc e ação direta dos professores para que esse quadro fosse revertido ao ponto de Juazeiro do Norte se destacar nas avaliações do Spaece em 2017 e 2018, saindo da cor vermelha e chegando na cor verde-escuro (forma de classificação do Spaece), bem como conseguido ótimos resultados no Índice de Desenvolvimento da Educação Básica (Ideb 2017).<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, deu início à Semana Pedagógica do Município. A abertura oficial aconteceu no auditório do Memorial Padre Cícero, na tarde desta segunda-feira, 18 de fevereiro.<br>\nO evento foi marcado pela palestra da Consultora do Programa Formar, da Fundação Lemman, Maria Vieira Lima Coelho, que tratou do tema “O Planejamento da Educação nas diversas Dimensões”, como a política educacional, plano de educação, diretrizes curriculares, projeto político pedagógico, entre outros.<br>\nEstiveram presentes diretores administrativos e coordenadores pedagógicos das escolas que fazem parte da rede municipal de ensino. Tanto a palestra, como a Multiplicação em Matemática do Instituto Mathema, que acontece nestas terça e quarta-feira, servem como orientação para que estes gestores possam orientar, de forma adequada, os professores que farão seus planejamentos em suas unidades de ensino nos dias 21 e 22 de fevereiro.<br>\nO Secretário de Educação Interino de Juazeiro do Norte, Nildo Rodrigues, ao abrir o evento, comentou sobre a importância deste momento em que a rede municipal de ensino se concentra para planejar as ações pedagógicas para o ano letivo 2019. Lembrou que, após os resultados preliminares do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), é necessário dar continuidade na melhoria da educação. “Nós estamos aqui dando continuidade ao processo da melhoria da educação de Juazeiro do Norte e esse é o ponta pé inicial”, disse Nildo Rodrigues.<br>\nO Secretário lembrou do processo da evolução da qualidade, com o apoio da Fundação Lemman, a atuação firme da equipe técnica da Seduc e ação direta dos professores para que esse quadro fosse revertido ao ponto de Juazeiro do Norte se destacar nas avaliações do Spaece em 2017 e 2018, saindo da cor vermelha e chegando na cor verde-escuro (forma de classificação do Spaece), bem como conseguido ótimos resultados no Índice de Desenvolvimento da Educação Básica (Ideb 2017).<br>\n </p>", "data": "18 de fevereiro de 2019"},
{"titulo": " Meia Maratona Padre Cícero 2019 é lançada e inscrições estão abertas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190219060121_98630.jpg", "texto": ["<p>Em evento realizado na praça de alimentação do Cariri Garden Shopping, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude, lançou de forma oficial a Meia Maratona Padre Cícero 2019. Neste ano a corrida chega em sua 37ª edição, segunda com a categoria 21km.</p>", "<p>A solenidade aconteceu na noite da última segunda, 18, e contou com o a abertura dos trabalhos proferida pelo prefeito Arnon Bezerra.</p>", "<p>Na ocasião a Sejuv apresentou o kit do evento, categorias, percursos e parceiros. O kit será formado por chip, número de peito, garrafa e camisa. Serão 22 categorias, 11 femininas e 11 masculinas todas dentro dos quatro percursos, 21km, 10km, 5km e 3km. A prova acontecerá no dia 24 de março, com largada simultânea às 6h.</p>", "<p>Para o Prefeito Arnon Bezerra, a segunda edição da meia maratona é uma prova do crescimento da tradicional Corrida Padre Cícero. “Tudo que a gente tem feito, a prova maior é que as coisas começam, se fixam e adquirem o crescimento. A Corrida Padre Cícero cresceu, virou Meia Maratona, chega em sua 37ª edição, segunda como Meia Maratona. Estamos consolidando o evento, fortalecendo o esporte, o turismo de nossa cidade”, destacou</p>", "<p>Já o Secretário titular da Pasta (Esporte e Juventude), Luciano Bazílio, afirma que a gestão está no caminho certo, fomentando o esporte com um evento de tamanha magnitude. “Nos mobilizamos para transformar esta corrida numa referência em nível nacional. Atraindo atletas não só da região, mas de todo o país. A Meia Maratona veio para ficar e as inscrições estão abertas e dia 24 de março esperamos todos nessa grande festa em homenagem ao fundador de Juazeiro do Norte”, afirmou.</p>", "<p>As inscrições estão disponíveis no site da Prefeitura, www.juazeiro.ce.gov.br, pelo site da Meia Maratona www.meiamaratonapadrecicero.com.br e no stand da corrida no Cariri Garden Shopping. Estão disponibilizadas 1500 vagas para o evento, de 18 de fevereiro até 01 de março, ou até esgotar as vagas. A inscrição é realizada em troca de 3kg de alimentos não perecíveis que devem ser entregues no ato de retirada do kit.</p>", "<p>Com o objetivo de diminuir o número de candidatos que fazem a inscrição e não fazem a retirada do kit. Os candidatos que em 2019 estiverem inscritos na prova e não retirarem o kit serão penalizados com dois anos de suspensão da prova.</p>"], "Descricao": "<p>Em evento realizado na praça de alimentação do Cariri Garden Shopping, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude, lançou de forma oficial a Meia Maratona Padre Cícero 2019. Neste ano a corrida chega em sua 37ª edição, segunda com a categoria 21km.</p>", "data": "19 de fevereiro de 2019"}
]