[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Secretário executivo da Sedeci é finalista do prêmio Startups Arwards", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025234415_06116.jpg", "texto": ["<p>A Associação Brasileira de Startups (ABStartups), responsável pelo prêmio nacional Startups Arwards, apresentou nesta quinta-feira, 25, a lista de finalistas do prêmio, por categoria. Dentre as 22 mil indicações ao Startups Arwards, o Secretário Executivo da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) de Juazeiro do Norte, Douglas Feitosa, ficou entre os dez finalistas na categoria Mentor. <br>\nO prêmio é um reconhecimento para os profissionais e as empresas mais influentes do ecossistema brasileiro de startups. Ao todo são 11 categorias e apenas os dez melhores de cada uma delas, são indicados à grande final.  <br>\nNo próximo dia 16 de novembro, serão anunciados os três finalistas de cada categoria. A premiação dos ganhadores acontecerá no palco do CASE 2018, um evento que reúne o melhor conteúdo em ambiente voltado para troca de experiência, networking e negócios. A premiação acontecerá no dia 29 de novembro, em São Paulo.<br>\n </p>", "<p> </p>"], "Descricao": "<p>A Associação Brasileira de Startups (ABStartups), responsável pelo prêmio nacional Startups Arwards, apresentou nesta quinta-feira, 25, a lista de finalistas do prêmio, por categoria. Dentre as 22 mil indicações ao Startups Arwards, o Secretário Executivo da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) de Juazeiro do Norte, Douglas Feitosa, ficou entre os dez finalistas na categoria Mentor. <br>\nO prêmio é um reconhecimento para os profissionais e as empresas mais influentes do ecossistema brasileiro de startups. Ao todo são 11 categorias e apenas os dez melhores de cada uma delas, são indicados à grande final.  <br>\nNo próximo dia 16 de novembro, serão anunciados os três finalistas de cada categoria. A premiação dos ganhadores acontecerá no palco do CASE 2018, um evento que reúne o melhor conteúdo em ambiente voltado para troca de experiência, networking e negócios. A premiação acontecerá no dia 29 de novembro, em São Paulo.<br>\n </p>", "data": "25 de outubro de 2018"},
{"titulo": " Semana do Bebê é encerrada com caminhada no bairro Frei Damião", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030094258_15812.jpg", "texto": ["<p>A Semana do Bebê, realizada pela primeira vez em Juazeiro do Norte, foi encerrada na última sexta-feira (26), com uma caminhada saindo do CEI CAIC Dom Antônio Campelo de Aragão até o CRAS II, no bairro Frei Damião.</p>", "<p>A caminhada teve a participação de crianças, mães e gestantes da comunidade, alunos das escolas Mario Bem e Dom Antônio Campelo, usuários da Unidade Básica de Saúde do bairro, da fanfarra da Escola Cícera Maria e de integrantes da Comissão Intersetorial do Selo Unicef.</p>", "<p>Após a caminhada, a comunidade se reuniu em frente ao CRAS, onde foram sorteados kits escolares. O secretário de Desenvolvimento Social e Trabalho e articulador do Selo Unicef no Município, Sandoval Barreto, agradeceu a participação de todos. “Estamos hoje concluindo a Semana do Bebê no Juazeiro do Norte, olhando para as nossas crianças. A Prefeitura, na pessoa do prefeito Arnon Bezerra, está aberta a construir políticas públicas de atendimento a crianças e adolescentes”, concluiu.</p>", "<p>A Semana do Bebê contou com ações nas Unidades Básicas de Saúde (UBS), nos Centros de Referência em Assistência Social (CRAS) e nas Escolas Municipais de Educação Infantil, do dia 22 ao dia 26. O objetivo foi promover avanços no debate para a construção de políticas públicas para garantia do pleno desenvolvimento infantil, colocando a primeira infância no centro das atenções e das ações do governo municipal e de toda a sociedade.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>A Semana do Bebê, realizada pela primeira vez em Juazeiro do Norte, foi encerrada na última sexta-feira (26), com uma caminhada saindo do CEI CAIC Dom Antônio Campelo de Aragão até o CRAS II, no bairro Frei Damião.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Juazeiro do Norte realiza Romaria de Finados com apoio da Prefeitura Municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181029124041_00654.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Turismo e Romaria (Setur) prepara mais um plano de ações voltado à organização da Romaria de Finados, que acontece entre os dias 29 de outubro a 02 de novembro.</p>", "<p>A Romaria de Finados, também conhecida como Romaria da Esperança, é considerada uma das maiores manifestações religiosas de Juazeiro do Norte e reune cerca de meio milhão de romeiros. A programação religiosa acontecerá na Basílica Santuário de Nossa Senhora das Dores e na Capela do Socorro</p>", "<p><b>Organização Municipal</b></p>", "<p>Com um trabalho em conjunto entre as Secretarias de Desenvolvimento Social e Trabalho, Educação, Saúde, Cultura, Segurança Pública e Cidadania, Meio Ambiente e Agricultura, e aos demais representantes de instituições religiosas e civis, o Município estará preparado para receber o público romeiro de forma hospitaleira e organizada.</p>", "<p>A segurança será fortalecida com equipe da Guarda Civil Municipal realizando patrulhamento pela cidade, com as viaturas e motocicletas da instituição. A Unidade Móvel da GCM também será instalada como ponto de apoio para os agentes de segurança.</p>", "<p><b>Comemoração</b></p>", "<p>Na próxima quinta-feira, 01, a Estátua do Padre Cícero completará 49 anos de sua construção. Em comemoração à data, a Prefeitura Municipal de Juazeiro do Norte, através da Setur, organizará um festejo com show pirotécnico à noite, no Horto. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Turismo e Romaria (Setur) prepara mais um plano de ações voltado à organização da Romaria de Finados, que acontece entre os dias 29 de outubro a 02 de novembro.</p>", "data": "29 de outubro de 2018"},
{"titulo": " Saúde realiza palestra sobre o Outubro Rosa na Cadeia Pública Feminina", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030084748_74985.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), participou na última semana de um evento sobre a Campanha Outubro Rosa, voltado para 96 internas da Cadeia Pública Feminina do Município.</p>", "<p>Foi realizada palestra educativa sobre a importância da prevenção do câncer de mama e de colo uterino pela ouvidora da Secretaria de Saúde, a enfermeira Salvina Alencar, membro do conselho da mulher. Salvina destacou que apesar das internas estarem privadas da liberdade elas não estão privadas dos seus direitos, e que com o apoio da SESAU serão disponibilizadas a prevenção e assistência necessária para todas elas.</p>", "<p>Durante a campanha Outubro Rosa a SESAU tem promovido atividades em todos os equipamentos de saúde, com ações educativas e intensificação da prevenção a estas doenças. O foco na saúde da mulher e a oferta de serviços tem o objetivo de conscientizar ainda mais mulheres sobre a importância da Campanha Outubro Rosa.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), participou na última semana de um evento sobre a Campanha Outubro Rosa, voltado para 96 internas da Cadeia Pública Feminina do Município.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Semana do Bebê promove orientações sobre saúde das gestantes e das crianças", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030084508_04791.jpg", "texto": ["<p>Juazeiro do Norte realizou pela primeira vez, de 22 a 26 de outubro, a Semana do Bebê, com o tema “Afetividade e convivência no âmbito familiar”. A ação da Prefeitura Municipal foi uma parceria entre as Secretarias de Saúde, de Educação e de Desenvolvimento Social e Trabalho, que compõem a comissão Intersetorial do Selo Unicef.</p>", "<p>Durante a Semana, nas 49 Unidades Básicas de Saúde (UBS) do Município, foram realizadas atividades com as mães, gestantes e demais familiares das crianças com o objetivo de promover mais qualidade de vida a este público.</p>", "<p>Orientações sobre aleitamento materno, cuidados de higiene com o bebê, oficina de técnica de massagem Shantala com musicoterapia, palestra sobre os cuidados na primeira infância, alimentação saudável, saúde bucal, vínculo mãe-filho, importância da vacinação, além de jogos e brincadeiras com as crianças, foram algumas das atividades realizadas por todas as equipes de Estratégia Saúde da Família.</p>", "<p>A Semana do Bebê é uma importante estratégia de mobilização e debate sobre os direitos das crianças na primeira infância, gestantes e mães. O encerramento aconteceu no dia 26, com uma caminhada no bairro Frei Damião.</p>"], "Descricao": "<p>Juazeiro do Norte realizou pela primeira vez, de 22 a 26 de outubro, a Semana do Bebê, com o tema “Afetividade e convivência no âmbito familiar”. A ação da Prefeitura Municipal foi uma parceria entre as Secretarias de Saúde, de Educação e de Desenvolvimento Social e Trabalho, que compõem a comissão Intersetorial do Selo Unicef.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Aplicativo ‘Meu Lixo’ é lançado com a presença do Prefeito Arnon Bezerra", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025234625_10301.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte lançou, nesta quinta-feira (25), o aplicativo gratuito 'Meu Lixo', que facilitará o cotidiano da população juazeirense na coleta de resíduos sólidos. A partir de agora, cada morador poderá acompanhar por meio do smartphone os dias e horários em que a equipe de coleta passa em sua rua. O Prefeito Arnon Bezerra participou do momento.</p>", "<p>O aplicativo, que funciona nas plataformas Android e IOS, é inédito no estado do Ceará e um dos primeiros nesse segmento a nível nacional, produzido por uma Startup, a Cariri Inovação. A coleta de resíduos sólidos, desde 2017, contempla 100% do território de Juazeiro do Norte, atendendo a cidade e a zona rural.   </p>", "<p>Por meio do aplicativo também será possível identificar quais os bairros em que estão acontecendo as podas de árvores, pintura e manutenção de meio fio, e outros serviços oferecidos pela Secretaria de Meio Ambiente e Serviços Públicos (Semasp). O software disponibiliza contato para ligações gratuitas à empresa responsável pela coleta.</p>", "<p>O Prefeito Arnon Bezerra destacou a importância de mais um dispositivo que ajudará a população a cuidar da cidade e do lixo doméstico. “Todas e todos estão vendo que a cidade está cada dia mais limpa. As vezes as pessoas colocam o lixo na porta de casa antes do tempo e os animais rasgam as sacolas e espalham a sujeira nas ruas e calçadas. Isso causa muito transtorno. Temos que usar a modernidade a nosso favor, agregar ideias que irão beneficiar o coletivo”, disse.</p>", "<p><b>Aplicativo</b></p>", "<p>Ao baixar no smartphone o aplicativo Meu Lixo, é só seguir o passo a passo e preencher os dados com as informações básicas. Ao concluir as quatro etapas, o aplicativo pode ser usado de forma simples e prática por qualquer pessoa.</p>", "<p>Link para o aplicativo: <a href=\"http://bit.ly/2CC72WM\">http://bit.ly/2CC72WM</a></p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte lançou, nesta quinta-feira (25), o aplicativo gratuito 'Meu Lixo', que facilitará o cotidiano da população juazeirense na coleta de resíduos sólidos. A partir de agora, cada morador poderá acompanhar por meio do smartphone os dias e horários em que a equipe de coleta passa em sua rua. O Prefeito Arnon Bezerra participou do momento.</p>", "data": "25 de outubro de 2018"},
{"titulo": " Dia “D” do Outubro Rosa será realizado próxima quarta-feira, 31", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030084925_49467.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima quarta-feira (31), o Dia “D” da Campanha Outubro Rosa. Após um mês inteiro de atividades realizadas em todas as Unidades Básicas de Saúde do Município, com a intensificação da prevenção e conscientização sobre o câncer de mama e de colo do útero, o Dia “D” terá como objetivo levar informação a mais mulheres, com a oferta de serviços na Praça da Prefeitura, a partir das 8h.</p>", "<p>Entre os serviços ofertados haverá ambulatório da violência; orientações sobre doenças negligenciadas, orientação nutricional; aulão de zumba; triagem de hipertensão; roda de conversa sobre prevenção do câncer de mama e de colo do útero; distribuição de preservativos; expositor do CEREST; massoterapia; atividades físicas e atendimentos psicológicos com a equipe dos CAPS’s.</p>", "<p>Foto: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima quarta-feira (31), o Dia “D” da Campanha Outubro Rosa. Após um mês inteiro de atividades realizadas em todas as Unidades Básicas de Saúde do Município, com a intensificação da prevenção e conscientização sobre o câncer de mama e de colo do útero, o Dia “D” terá como objetivo levar informação a mais mulheres, com a oferta de serviços na Praça da Prefeitura, a partir das 8h.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte reinaugura Unidade Básica de Saúde do bairro São José", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181026105905_96445.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), reinaugurou a Unidade Básica de Saúde (UBS) do bairro São José (ESF 10 e ESF 81), a primeira que passou por reestruturação completa a ser entregue à população. O ato de entrega oficial aconteceu no final da tarde desta quinta-feira, 25.</p>", "<p>O Prefeito Arnon Bezerra, junto ao vice-prefeito Giovanni Sampaio, participou da solenidade de reinauguração, que contou com a presença de secretários municipais, do vereador David Araújo, representando o poder legislativo, servidores da SESAU e demais secretarias, profissionais que compõem as equipes de Saúde da Família desta Unidade, e da comunidade do bairro São José.</p>", "<p>Nesta UBS foram realizadas todas as readequações estruturais necessárias, como na parte hidráulica, elétrica e na acessibilidade. Foi feito o retelhamento e efetivadas todas as normas preconizadas pelo Ministério da Saúde, como local reservado para resíduos sólidos. Entre as melhorias há ainda sala própria para nebulização, arborização no entorno, estacionamento e local adequado para realização de atividades em grupo.</p>", "<p>“A gente precisa dar instrumentos, condições, para que nossos profissionais desenvolvam o trabalho que nós desejamos e que precisamos. Enquanto estivermos à frente da Prefeitura, iremos primar por tudo com qualidade”, afirmou o Prefeito Arnon Bezerra.</p>", "<p>A UBS do São José atende atualmente a 6.101 pessoas. De acordo com a enfermeira Patrícia Macedo, que trabalha no local há 07 anos, foram resolvidos problemas que existiam há muito tempo. Para ela, este processo foi fundamental para a melhoria da assistência prestada à população.</p>", "<p>“Todo o intuito do nosso trabalho é proporcionar melhores condições estruturais para os profissionais para que vocês também possam refletir esse conforto para a nossa população”, disse a secretária de Saúde, Francimones Albuquerque, que agradeceu a todos os responsáveis e colaboradores deste projeto. A secretária explicou ainda que os recursos para realização dessa e das demais reestruturações em andamento só foram possíveis graças à articulação do prefeito municipal ao conseguir emendas parlamentares de custeio.</p>", "<p>Para a cabeleireira e moradora do bairro São José, Luciene Fernandes, a nova estrutura da UBS será muito boa para a população. “Ficou excelente a estrutura, as salas estão muito boas. A gente espera que agora fique melhor ainda. Tudo limpo, mais conforto para a gente, para as crianças”, disse ela.</p>", "<p>“Não adianta o prefeito querer fazer o melhor se não tiver a colaboração dos servidores e principalmente da população. Estou feliz de poder estar oferecendo este equipamento a profissionais de altíssimo nível. Vamos cuidar do Juazeiro, a responsabilidade é de todos nós. Vamos trabalhar pelo Juazeiro, pensar grande pela nossa cidade”, concluiu o prefeito Arnon Bezerra.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), reinaugurou a Unidade Básica de Saúde (UBS) do bairro São José (ESF 10 e ESF 81), a primeira que passou por reestruturação completa a ser entregue à população. O ato de entrega oficial aconteceu no final da tarde desta quinta-feira, 25.</p>", "data": "26 de outubro de 2018"},
{"titulo": " Seduc e Instituto Myra Eliane concluem formação para professores da rede infantil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030085301_84458.jpg", "texto": ["<p>A Prefeitura de Juazeiro, através da Secretaria de Educação, realizou na última semana, mais uma formação voltada para professores que atuam na Educação Infantil na rede municipal de educação.</p>", "<p>A formação foi realizada em parceria com o Instituto Myra Eliane e o Instituto Instituo Sathya Sai e teve como Tema os Valores Humanos na Educação Infantil. O curso contou com a participação de educadores da rede infantil e do 1º ano do ensino fundamental. As aulas aconteceram no Instituto Juazeiro de Educação Superior (IJES) de segunda-feira, 22 até a sexta-feira, 26, durante os dois turnos. Os participantes serão certificados com 40 horas.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro, através da Secretaria de Educação, realizou na última semana, mais uma formação voltada para professores que atuam na Educação Infantil na rede municipal de educação.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Setur promove encontro para discutir roteiro turístico do Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181026164138_93910.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Turismo e Romarias (Setur), promoveu uma reunião com o trade turístico da Região do Cariri, para discutir propostas de criação de um roteiro turístico local. <br>\nParticiparam do encontro os Secretários de Turismo do Estado do Ceará e do Município de Juazeiro do Norte, Arialdo Pinho e Junior Feitosa, respectivamente, o Diretor Executivo de Produtos Terrestre Nacional da CVC CORP, Claiton Armelin, e representantes do turismo da Região.<br>\nA ideia apresentada foi construir o destino turístico do Cariri, para organizar roteiros para turistas que desejam visitar o Estado. Segundo o Secretário da Setur, Junior Feitosa, o Município de Juazeiro do Norte tem se empenhado em manter o diálogo com as instituições formadoras do trade e parceiras. “Essa é uma recomendação do Prefeito Arnon Bezerra, para que desenvolvamos ações que fortaleçam o turismo no nosso Município. Melhorando o setor, através de parceria com instituições fomentadoras e Municípios circunvizinhos que formam a Região do Cariri”, afirma.<br>\nO Secretário de Turismo do Estado, Arialdo Pinho, destaca que é necessário que o potencial turístico da região seja bem trabalhado, com ações que o profissionalize. “Faremos uma avaliação, para fomentar o turismo do Cariri, pois sabemos da importância deste setor para economia e desenvolvimento local”, explica o secretário, ressaltando ainda que a região precisa desenvolver receptivos e espaços para aeronaves. <br>\nApós visita pelos principais cartões postais da região, o Diretor da CVC parabenizou a iniciativa do poder público e afirmou interesse por parte da CVC em trabalhar com o destino turístico da região. “Hoje tivemos a oportunidade de conhecer o outro lado do Ceará. Aqui temos coisas fantásticas para explorar. Precisamos entender como traremos o nosso turista para cá, estudar as viabilidades, como por exemplo, mesclar o roteiro do Estado entre praia e cultura. Com a ajuda do trabalho do governo, acredito que teremos sucesso nessa empreitada”, destaca.<br>\n </p>", "<p>Fotos: Helio Filho;</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Turismo e Romarias (Setur), promoveu uma reunião com o trade turístico da Região do Cariri, para discutir propostas de criação de um roteiro turístico local. <br>\nParticiparam do encontro os Secretários de Turismo do Estado do Ceará e do Município de Juazeiro do Norte, Arialdo Pinho e Junior Feitosa, respectivamente, o Diretor Executivo de Produtos Terrestre Nacional da CVC CORP, Claiton Armelin, e representantes do turismo da Região.<br>\nA ideia apresentada foi construir o destino turístico do Cariri, para organizar roteiros para turistas que desejam visitar o Estado. Segundo o Secretário da Setur, Junior Feitosa, o Município de Juazeiro do Norte tem se empenhado em manter o diálogo com as instituições formadoras do trade e parceiras. “Essa é uma recomendação do Prefeito Arnon Bezerra, para que desenvolvamos ações que fortaleçam o turismo no nosso Município. Melhorando o setor, através de parceria com instituições fomentadoras e Municípios circunvizinhos que formam a Região do Cariri”, afirma.<br>\nO Secretário de Turismo do Estado, Arialdo Pinho, destaca que é necessário que o potencial turístico da região seja bem trabalhado, com ações que o profissionalize. “Faremos uma avaliação, para fomentar o turismo do Cariri, pois sabemos da importância deste setor para economia e desenvolvimento local”, explica o secretário, ressaltando ainda que a região precisa desenvolver receptivos e espaços para aeronaves. <br>\nApós visita pelos principais cartões postais da região, o Diretor da CVC parabenizou a iniciativa do poder público e afirmou interesse por parte da CVC em trabalhar com o destino turístico da região. “Hoje tivemos a oportunidade de conhecer o outro lado do Ceará. Aqui temos coisas fantásticas para explorar. Precisamos entender como traremos o nosso turista para cá, estudar as viabilidades, como por exemplo, mesclar o roteiro do Estado entre praia e cultura. Com a ajuda do trabalho do governo, acredito que teremos sucesso nessa empreitada”, destaca.<br>\n </p>", "data": "26 de outubro de 2018"}
]