[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Demutran segue com trabalho de sinalização da malha viária de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181008232102_46893.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), e Departamento Municipal de Trânsito (Demutran), segue com intenso trabalho de melhoria na sinalização da malha viária do Município. O órgão já trabalhou em quase todos os bairros da cidade, tanto na zona urbana como na zona rural.</p>", "<p>O setor de Engenharia e Sinalização tm atuado durante os três turnos do dia, para garantir que a sinalização da cidade esteja revitalizada. Os bairros do Limoeiro, Novo Juazeiro, Tiradentes, Timbaúbas, Lagoa Seca e Frei Damião, foram alguns dos bairros que recentemente tiveram a sinalização de suas vias revitalizada ou instalada.</p>", "<p>Já na zona Rural, as vias também foram sinalizadas, como na Palmeirinha. Além dos trabalhos de sinalização do Demutran, a Secretaria de Agricultura e Abastecimento (Seagri) realiza intensamente o trabalho de recuperação da malha viária.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), e Departamento Municipal de Trânsito (Demutran), segue com intenso trabalho de melhoria na sinalização da malha viária do Município. O órgão já trabalhou em quase todos os bairros da cidade, tanto na zona urbana como na zona rural.</p>", "data": "8 de outubro de 2018"},
{"titulo": " SEDUC esclarece sobre coleção 'Cultura de Paz'", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc),vem mais uma vez a público esclarecer, tendo em vista informações equivocadas que estão sendo disseminadas nas redes sociais, incluindo Facebook e WhatsApp, que o material didático utilizado nas escolas da rede municipal de ensino, exposto como sendo supostamente “cartilha de ideologia de gênero”, trata-se de uma coleção de livros adotada, após uma rigorosa avaliação da equipe pedagógica da Seduc.</p>", "<p>O material intitulado “Cultura de Paz” tem como foco principal o respeito à diversidade em diversos pontos como religião, raça e sexualidade e o predominante combate ao preconceito.</p>", "<p>A discussão sobre diversidade tratada no material “Cultura de Paz” é baseada na Constituição Federal, onde diz que se deve haver respeito e igualdade para todos. A Constituição serve ainda de referência para a Lei de Diretrizes e Bases da Educação (LDB) que fala sobre solidariedade e respeito ao ser humano.</p>", "<p>Além disso, a Construção da Base Nacional Comum Curricular (BNCC), documento que orienta as ações pedagógicas e educacionais em todo o País, traz de forma determinante o estudo e análise da diversidade.</p>", "<p>Enquanto educadores, posicionamos à luz da lei que trata sobre o respeito e a igualdade. Não pretendemos ferir uma lei municipal.</p>", "<p>Para se tratar de forma adequada sobre o tema, Diretores Administrativos, Coordenadores Pedagógicos e Professores da rede municipal de ensino estão passando por constantes formações, inclusive, juntamente com os pais e responsáveis pelos alunos, assim como acontece com as demais disciplinas que fazem parte da grade.</p>", "<p>O material didático “Cultura de Paz” já se encontra sendo analisado pelo Ministério Público e seu parecer será acatado pela Secretaria de Educação.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc),vem mais uma vez a público esclarecer, tendo em vista informações equivocadas que estão sendo disseminadas nas redes sociais, incluindo Facebook e WhatsApp, que o material didático utilizado nas escolas da rede municipal de ensino, exposto como sendo supostamente “cartilha de ideologia de gênero”, trata-se de uma coleção de livros adotada, após uma rigorosa avaliação da equipe pedagógica da Seduc.</p>", "data": "9 de outubro de 2018"},
{"titulo": " Agendamento para novas inscrições e atualização cadastral do MCMV começam dia 15", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho, abre na segunda-feira, dia 15/10, o período de agendamento para novas inscrições e atualização cadastral do Programa Habitacional “Minha Casa Minha Vida” de famílias que desejam se habilitar para o processo de seleção do Empreendimento Habitacional Padre Cícero II e III.</p>", "<p>Para se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estar inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. </p>", "<p>Para se inscrever no programa ou mesmo atualizar o cadastro, os interessados devem comparecer ao Setor de Habitação, munidos de CPF e RG para fazer o seu agendamento. Somente o titular do cadastro poderá fazer o agendamento.</p>", "<p>Os interessados em atualizar ou fazer a inscrição deverão comparecer a Sede da Secretaria de Desenvolvimento Social e Trabalho, localizada na Rua Monsenhor Esmeraldo, S/N (antigo CSU), bairro Franciscanos. O funcionamento será de segunda à sexta-feira, das 8h às 12h e das 13h às 17h.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho, abre na segunda-feira, dia 15/10, o período de agendamento para novas inscrições e atualização cadastral do Programa Habitacional “Minha Casa Minha Vida” de famílias que desejam se habilitar para o processo de seleção do Empreendimento Habitacional Padre Cícero II e III.</p>", "data": "9 de outubro de 2018"},
{"titulo": " Prefeito Arnon Bezerra destaca em rádio importância do diálogo com a população", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181011042955_50338.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou de entrevista, nesta quarta-feira, em rádio juazeirense, momento em que levou diversos esclarecimentos à comunidade. O gestor abordou questões relacionadas ao resultado das últimas eleições, infraestrutura, saúde, educação, iluminação pública, limpeza das ruas, entre outras questões.</p>", "<p>Um dos pontos abordados, e que tem preocupado bastante o gestor, diz respeito aos moradores do Distrito Padre Cícero, na Vila Palmeirinha, que há vários anos tem sofrido com a queima do lixão. O prefeito afirmou que na última terça-feira esteve na localidade para avaliar o problema, que considera muito sério para aquela comunidade.</p>", "<p>Mesmo minimizando a situação para os moradores, ele ainda ressaltou a necessidade de se buscar uma solução para essa problemática, que atinge, sobretudo, as crianças e idosos da localidade. Com isso, solicitou à Secretaria de Meio Ambiente e Serviços Públicos, um acompanhamento para buscar a melhor solução e os moradores não sejam afetados.  </p>", "<p>O diálogo com a comunidade tem sido uma prática constantes do Prefeito Arnon Bezerra, seja através dos meios de comunicação para levar a informação de maneira transparente, como também indo até essas áreas. Ele ressalta ser imprescindível estar cada vez mais perto dos moradores, ouvindo todos, e buscando, na medida do possível, solucionar os problemas. Ainda destacou que está atento a essas solicitações, sempre buscando melhor atender aos juazeirenses, em suas necessidades.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou de entrevista, nesta quarta-feira, em rádio juazeirense, momento em que levou diversos esclarecimentos à comunidade. O gestor abordou questões relacionadas ao resultado das últimas eleições, infraestrutura, saúde, educação, iluminação pública, limpeza das ruas, entre outras questões.</p>", "data": "11 de outubro de 2018"},
{"titulo": " Cadastro do Garantia Safra 2019 pode ser feito na sede da Seagri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181009215727_16965.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua com o processo de cadastramento para o Garantia Safra 2019. Após algumas formações e reuniões, a Seagri iniciou as ações pelo sítio Logradouro, no início de setembro, e agora realiza os cadastros na sede da secretaria até o dia 31 de outubro.</p>", "<p>Garantia Safra é um benefício do Governo Federal que, em caso de perda de mais de 50% da produção do município, devido à seca ou a enchente. O agricultor apto ao programa recebe um benefício no valor de R$ 850,00. O programa atende as culturas do feijão, milho, arroz, mandioca, algodão e mamona com feijão. As áreas plantadas devem medir entre 0,6 e 5 hectares e a família do agricultor não deve ter renda superior a um salário e meio.</p>", "<p>Para realizar o cadastro, o candidato deve apresentar xerox da identidade e CPF (se casado ou em união estável, apresentar os documentos do casal), xerox do comprovante de residência, xerox do DAP, número do NIS e declaração do proprietário da terra. Até o momento, a Seagri já realizou mais de 420 cadastros.</p>", "<p>A partir de dezembro de 2018, os boletos para o Garantia Safra 2019 já estarão disponíveis na sede da Seagri. O pagamento do boleto é o primeiro passo passa a adesão ao benefício.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua com o processo de cadastramento para o Garantia Safra 2019. Após algumas formações e reuniões, a Seagri iniciou as ações pelo sítio Logradouro, no início de setembro, e agora realiza os cadastros na sede da secretaria até o dia 31 de outubro.</p>", "data": "9 de outubro de 2018"},
{"titulo": " Festival de arte e língua inglesa é realizado pela Escola José Marrocos, no Memorial Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181009220120_11716.jpg", "texto": ["<p>A Escola José Marrocos, da rede municipal de ensino, realizou o primeiro Festival José Marrocos de Arte e Língua Inglesa (FEJMALI 2018). O festival é uma mostra das atividades desenvolvidas na disciplina de língua inglesa na Escola. O evento aconteceu no último dia 6 de outubro.</p>", "<p>Na oportunidade, os alunos realizaram diversas apresentações temáticas, através da interpretação de músicas e coreografias que se relacionem às letras trabalhadas em sala de aula, como um complemento pedagógico nas atividades escolares voltadas para a disciplina.</p>", "<p>Para a diretora administrativa da Escola José Marrocos, Edcarmen Miranda, o Fejmali é uma oportunidade para os alunos se perceberem envolvidos pela sociedade, sentindo-se parte dela. Ela explica que a escola não é o único lugar onde o aluno pode se educar e os espaços externos são importantes para que eles possam exercitar a cidadania, além de ser uma oportunidade para que se sintam ativos na sociedade.</p>", "<p>“Para muitos alunos, o itinerário que eles fazem no dia a dia, é somente de casa para a escola. Muitos dos que estão aqui hoje visitaram o Memorial Padre Cícero pela primeira vez. É importante que eles possam compreender que a escola também é um lugar que proporciona esse caminho”, ressaltou a diretora.</p>", "<p>Além do Núcleo Gestor da escola, estiveram presentes membros da equipe pedagógica da Seduc, das comunidade escolar e pais de alunos que prestigiaram as apresentações.</p>"], "Descricao": "<p>A Escola José Marrocos, da rede municipal de ensino, realizou o primeiro Festival José Marrocos de Arte e Língua Inglesa (FEJMALI 2018). O festival é uma mostra das atividades desenvolvidas na disciplina de língua inglesa na Escola. O evento aconteceu no último dia 6 de outubro.</p>", "data": "9 de outubro de 2018"},
{"titulo": " Pesquisa sobre incidência de arboviroses será realizada em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181008232324_88085.jpg", "texto": ["<p>Será realizada em Juazeiro do Norte uma pesquisa do Departamento de Saúde Comunitária da Universidade Federal do Ceará (UFC), intitulada “Inquérito soroepidemiológico e molecular de Dengue, Chikungunya e Zika na cidade de Juazeiro do Norte – CE”. A mesma terá o apoio da Secretaria de Saúde do Município (SESAU), da Secretaria de Saúde do Estado e do Ministério da Saúde.</p>", "<p>O estudo conduzido pela pesquisadora Kalline de Almeida, pretende identificar quanto da população foi acometida por estas doenças e também quais seriam os possíveis fatores associados a elas.</p>", "<p>Na última segunda-feira (08), foi realizada uma reunião com a pesquisadora e representantes da SESAU, entre eles a secretária executiva de Saúde, Glauciane Torres, coordenadores do Núcleo de Controle de Endemias, Atenção Primária, Vigilância à Saúde, Vigilância Epidemiológica, além da coordenadora da 21ª Coordenadoria Regional de Saúde.</p>", "<p>O objetivo da reunião foi apresentar a pesquisa e articular o apoio da SESAU, que se dará através do suporte na aplicação dos questionários e coleta de sangue venoso da população para realização de alguns exames laboratoriais.</p>", "<p>“Juazeiro foi escolhido por ter uma grande população, é a 3ª maior cidade do Ceará, e por nunca ter sido feita nenhuma pesquisa sobre a incidência dessas doenças no Município. É importante que a gente conheça como é que estão essas arboviroses para que a gente veja se as ações estão sendo efetivas, se precisa melhorar, como que a gente tem que se preocupar com essas doenças. É um benefício adicional para a população porque ela vai ter acesso ao resultado dos exames”, explicou a pesquisadora Kalline de Almeida.</p>", "<p><br>\nFotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Será realizada em Juazeiro do Norte uma pesquisa do Departamento de Saúde Comunitária da Universidade Federal do Ceará (UFC), intitulada “Inquérito soroepidemiológico e molecular de Dengue, Chikungunya e Zika na cidade de Juazeiro do Norte – CE”. A mesma terá o apoio da Secretaria de Saúde do Município (SESAU), da Secretaria de Saúde do Estado e do Ministério da Saúde.</p>", "data": "8 de outubro de 2018"},
{"titulo": " Juazeiro do Norte sedia pela primeira vez triagem da Operação Sorriso Brasil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181009215901_89449.jpg", "texto": ["<p>O Município de Juazeiro do Norte sediou pela primeira vez, na última terça-feira (09), a triagem de seleção para cirurgias gratuitas de correção de lábio leporino e fenda palatina, promovida pela Operação Sorriso, maior organização médica voluntária do mundo, presente no Brasil desde 1997.</p>", "<p>A seleção aconteceu na Unidade Básica de Saúde do bairro Pirajá. A parceria firmada com a Prefeitura Municipal, por meio da Secretaria de Saúde, possibilitou o acolhimento de pacientes vindos de diversos municípios da macrorregião do Cariri. Cerca de 40 cirurgias serão realizadas de 11 a 14 de outubro no Hospital São Raimundo, no Crato.</p>", "<p>Na triagem, todos os pacientes passaram por avaliação médica gratuita de 09 especialidades: psicologia, enfermagem, cirurgia plástica, anestesia, pediatria, ortodontia, fonoaudiologia, genética e assistência social. Crianças a partir de 06 meses e adultos com fissura labiopalatina, que já tenham operado ou não, puderam participar da seleção.</p>", "<p>A revendedora de cosméticos Ana Claúdia soube da ação pela TV e internet e veio com a filha da cidade de Penaforte para participar da triagem. “É um momento importante, porque se a gente não correr atrás, a criança vai crescer e vai se reclamar. Quero muito que minha filha seja uma das selecionadas. Vai ser importante para a qualidade de vida dela, e por ser gratuito é bom demais”, disse.</p>", "<p>“O que a Operação Sorriso defende são as grandes parcerias que a gente faz. Sozinho a gente não faz nada. Então temos uma grande vontade de vir e ajudar o município, mas sem o apoio não conseguiria ter feito tudo até aqui. Queria realmente agradecer todo o suporte que nos foi dado. Super importante a parceria com a Secretaria de Saúde, não só pela estrutura para realizar a triagem, mas para encontrar esses pacientes”, afirmou a coordenadora de programas da Operação Sorriso Brasil, Fernanda Carbonari.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>O Município de Juazeiro do Norte sediou pela primeira vez, na última terça-feira (09), a triagem de seleção para cirurgias gratuitas de correção de lábio leporino e fenda palatina, promovida pela Operação Sorriso, maior organização médica voluntária do mundo, presente no Brasil desde 1997.</p>", "data": "9 de outubro de 2018"},
{"titulo": " Ecossistema de Inovação planeja próximas ações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181011042851_90515.jpg", "texto": ["<p>Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e instituições participantes do Ecossistema de Inovação do Município estiveram reunidos no auditório da Sedeci, nesta terça-feira, 09, para debater sobre parcerias e programação de eventos na área de inovação.</p>", "<p>Na ocasião, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, apresentou as conquistas que Juazeiro do Norte obteve em 2018, com a aprovação da Lei Municipal de Inovação, que fortalecerá o segmento alavancando ações, pesquisas e o surgimento de startups e empresas tecnológicas. “A Gestão Municipal do Prefeito Arnon Bezerra tem se preocupado com o desenvolvimento local, investindo em ações e parcerias para fortalecer o Ecosistema Municipal de Inovação”, ressalta o Secretário. </p>", "<p>A articulação dos parceiros para a organização da Semana Global do Empreendedorismo, foi outro ponto debatido na reunião. De acordo com o Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da Sedeci, Emerson Silva, a ocasião serviu para ouvir ideias e traçar um plano de organização das novas ações desenvolvidas pelo Ecossistema de Inovação do Município.</p>", "<p>Para a Professora, Jeane Sidrim, o trabalho do Ecossistema de Inovação iniciado em Juazeiro do Norte é de suma importância para toda a região do Cariri. “Este trabalho possibilitará a avaliação de projetos importantes para o desenvolvimento regional. Espero poder contribuir para esta nova visão de trabalho que segue uma corrente a nível mundial”, afirma.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e instituições participantes do Ecossistema de Inovação do Município estiveram reunidos no auditório da Sedeci, nesta terça-feira, 09, para debater sobre parcerias e programação de eventos na área de inovação.</p>", "data": "11 de outubro de 2018"},
{"titulo": " Fundação Memorial Padre Cícero é certificada com o Registro de Museus", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181011042749_81042.jpg", "texto": ["<p>O Ministério da Cultura, por Intermédio do Instituo Brasileiro de Museus, emitiu certificado de Registro de Museus para a Fundação Memorial Padre Cícero. O documento reconhece a instituição a partir de critérios estabelecidos pelo Estatuto que orienta sobre a implantação e funcionamento de museus em todo o Brasil.</p>", "<p>A Presidente da Fundação Memorial Padre Cícero, Cristina Holanda, explica que esse documento se torna obrigatório para todos os museus que queiram ser reconhecidos como tal, a partir do que reza no Estatuto.</p>", "<p>A Fundação reuniu e enviou documentos que comprovam que a entidade atende aos requisitos mínimos que caracterizam um museu. Para ela essa certificação é importante pois credencia o Memorial Padre Cícero para participar da concorrência de editais públicos destinadas ao setor. “Quem possui o Registro, recebe pontuação extra, pois, pela legislação vigente, demonstra que tem requisitos mínimos para ser considerado um museu e não apenas uma coleção visitável”.</p>", "<p>Entre os critérios para ser certificado com esse registro, o museu precisa ser um espaço público aberto à visitação, com uma rotina de expediente definida e sem fins lucrativos, sendo ainda um espaço destinado à pesquisa e a divulgação, espaço de educação, lazer, pesquisa e entretenimento, servindo à sociedade.</p>", "<p>“Receber esse registro significa que estamos caminhando dentro da legislação brasileira existente sobre os museus no País. Já estamos funcionando de acordo com o que a legislação solicita”, ressalta Cristina Holanda.</p>", "<p><b>Registro de Museus</b></p>", "<p>O Registro de Museus é obrigatório e visa criar mecanismos de coleta, análise e compartilhamento de informações sobre os museus brasileiros, com o propósito de aprimorar a qualidade de suas gestões e fortalecer as políticas públicas setoriais.</p>", "<p>Previsto pelo Estatuto de Museus, Lei 11.904/2009 e regulamentado pelo Decreto nº 8.124/2013, o Registro de Museus é um produto da Rede Nacional de Identificação de Museus (Renin) e resultado do trabalho conjunto do Instituto Brasileiro de Museus (Ibram) e dos Sistemas Estaduais de Museus, e possibilitará o trabalho em rede em torno de uma plataforma colaborativa que irá reunir e compartilhar informações com todo o país.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Elizangela Santos</span></p>"], "Descricao": "<p>O Ministério da Cultura, por Intermédio do Instituo Brasileiro de Museus, emitiu certificado de Registro de Museus para a Fundação Memorial Padre Cícero. O documento reconhece a instituição a partir de critérios estabelecidos pelo Estatuto que orienta sobre a implantação e funcionamento de museus em todo o Brasil.</p>", "data": "11 de outubro de 2018"}
]