[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Juazeiro do Norte se articula para Feira Nacional de Artesanato e Cultura no Ceará", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190302123135_88207.jpg", "texto": ["<p>O artesanato de Juazeiro do Norte deverá estar na Feira Nacional de Artesanato e Cultura no Ceará - FENACCE - , que será realizada no período de 29 de março a 07 de abril, em Fortaleza.<br>\nA Secretaria Municipal de Turismo e Romaria vem articulando essa participação. Segundo o titular da pasta e presidente do Conselho de Desenvolvimento do Turismo Regional, Júnior Feitosa, a ideia é reunir, num espaço só, a diversidade e expressividade da arte do Cariri afim de atrair visitantes, especialmente os europeus, que tem movimentado mais a capital cearense depois do Hub aéreo.<br>\nOutra mola turística propulsora é o Geopark Araripe. Nesse sentido, Júnior Feitosa esteve presente no I Encontro Internacional do Geopark, no Crato. O Encontro reuniu especialistas de Portugal, Itália, Uruguai e Grécia.<br>\nNa mesma perspectiva, visitou a Casa de Pedra da Universidade Federal do Rio de Janeiro, em Santana do Cariri.<br>\nFunciona como um ponto de apoio para pesquisadores de várias partes do mundo que vem estudar a Chapada do Araripe.<br>\n\"Buscamos nos aproximar da iniciativa privada e dos municípios com potencial para o turismo, de olho no fortalecimento do calendário de eventos da região\", ressaltou.<br>\nO secretário da SETUR de Juazeiro do Norte ainda participou da IX Bienal de Matemática, no IFCE, que reuniu cerca de 700 pessoas, entre estudantes e professores. <br>\nEsse público teria superado o do Rio de Janeiro, onde aconteceu a edição anterior.<br>\n </p>"], "Descricao": "<p>O artesanato de Juazeiro do Norte deverá estar na Feira Nacional de Artesanato e Cultura no Ceará - FENACCE - , que será realizada no período de 29 de março a 07 de abril, em Fortaleza.<br>\nA Secretaria Municipal de Turismo e Romaria vem articulando essa participação. Segundo o titular da pasta e presidente do Conselho de Desenvolvimento do Turismo Regional, Júnior Feitosa, a ideia é reunir, num espaço só, a diversidade e expressividade da arte do Cariri afim de atrair visitantes, especialmente os europeus, que tem movimentado mais a capital cearense depois do Hub aéreo.<br>\nOutra mola turística propulsora é o Geopark Araripe. Nesse sentido, Júnior Feitosa esteve presente no I Encontro Internacional do Geopark, no Crato. O Encontro reuniu especialistas de Portugal, Itália, Uruguai e Grécia.<br>\nNa mesma perspectiva, visitou a Casa de Pedra da Universidade Federal do Rio de Janeiro, em Santana do Cariri.<br>\nFunciona como um ponto de apoio para pesquisadores de várias partes do mundo que vem estudar a Chapada do Araripe.<br>\n\"Buscamos nos aproximar da iniciativa privada e dos municípios com potencial para o turismo, de olho no fortalecimento do calendário de eventos da região\", ressaltou.<br>\nO secretário da SETUR de Juazeiro do Norte ainda participou da IX Bienal de Matemática, no IFCE, que reuniu cerca de 700 pessoas, entre estudantes e professores. <br>\nEsse público teria superado o do Rio de Janeiro, onde aconteceu a edição anterior.<br>\n </p>", "data": "2 de março de 2019"},
{"titulo": " Servidores de Juazeiro do Norte já podem acessar a DIRF", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190307160248_64140.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead), informa aos servidores que eles já podem acessar e imprimir a DIRF para realização da Declaração do Imposto de Renda, que terá início na próxima quinta-feira, 07.<br>\n<br>\nÉ necessário acessar o site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a>, onde no canto direito da tela irá clicar em contracheque online e Declaração de IRRF. Ao clicar, será solicitado o CPF ou  Nome de Usuário e Senha, onde estarão disponíveis algumas opções, dentre elas a DIRF. <br>\n<br>\nCom o documento impresso e em mãos, este poderá ser levado à um Contador para que seja feita a Declaração do Imposto de Renda. A declaração acontecerá até o dia 30 de abril.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead), informa aos servidores que eles já podem acessar e imprimir a DIRF para realização da Declaração do Imposto de Renda, que terá início na próxima quinta-feira, 07.<br>\n<br>\nÉ necessário acessar o site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a>, onde no canto direito da tela irá clicar em contracheque online e Declaração de IRRF. Ao clicar, será solicitado o CPF ou  Nome de Usuário e Senha, onde estarão disponíveis algumas opções, dentre elas a DIRF. <br>\n<br>\nCom o documento impresso e em mãos, este poderá ser levado à um Contador para que seja feita a Declaração do Imposto de Renda. A declaração acontecerá até o dia 30 de abril.</p>", "data": "2 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte está licitando castramóvel", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190306173314_01562.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, está licitando veículo que será utilizado como unidade móvel para castração de animais de pequeno porte. O recurso de R$ 300 mil está na conta da Secretaria aguardando a conclusão do processo licitatório para que seja feita a aquisição do veículo.</p>", "<p>Três empresas apresentaram propostas. No entanto, duas delas não se adequaram totalmente às especificações exigidas. Foi solicitado que essas empresas adequassem suas propostas às necessidades descritas para o equipamento e assim que as mesmas retornarem a licitação terá prosseguimento.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, está licitando veículo que será utilizado como unidade móvel para castração de animais de pequeno porte. O recurso de R$ 300 mil está na conta da Secretaria aguardando a conclusão do processo licitatório para que seja feita a aquisição do veículo.</p>", "data": "6 de março de 2019"},
{"titulo": " Carnaval Cultural mobiliza público de cerca de 7 mil pessoas em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190306122828_26299.jpg", "texto": ["<p>O Carnaval Cultural de Juazeiro do Norte, realizado nos dias 02 e 03 de março, foi considerado um sucesso pela organização. O evento, ocorreu na Praça do Marquise Branca e reuniu cerca de 7 mil pessoas nos dois dias de realização, segundo os organizadores, sem registros de ocorrências policiais no local.</p>", "<p>Realizado pelo Coletivo Carnaval Livre, com apoio da Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult). Nos dois dias de realização de um evento multicultural, a praça esteve lotada para jovens, adultos, idosos e crianças.</p>", "<p>A programação contou com apresentação de DJ’s, encontro de blocos e outras atrações musicais. Foram dois dias de folia, sem o registro de ações violentas ou incidentes de qualquer natureza.</p>", "<p>A Secretaria de Cultura de Juazeiro do Norte coordenou os trabalhos integrados entre diversas secretarias da Gestão Municipal com o objetivo de garantir a segurança dos foliões. A exemplo de 2018, O Carnaval Cultural ficou marcado pela ausência de músicas que fazem apologia à violência, ao sexo, às bebidas e a atitudes machistas ou homofóbicas.</p>", "<p><b>Resgate do carnaval</b></p>", "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, considera que essa edição do Carnaval Cultural consolida o resgate dessa festividade no Município que passou vários anos sem a realização desta festa popular devido aos sucessivos casos de violência registrados em anos anteriores. “Esse foi um carnaval de alegria e segurança. Essa é a proposta do novo Carnaval de Juazeiro do Norte, que é feito para a família. As pessoas buscam primeiro a segurança e depois a diversão”, ressaltou Renato Fernandes.</p>", "<p><b>Organização</b></p>", "<p>O Secretário de Cultura destacou ainda que a organização prévia e as reuniões realizadas com as Secretarias que fazem parte da Gestão Arnon Bezerra e de entidades como Polícia de Militar e Corpo de Bombeiros, foram essenciais para o sucesso do Carnaval em 2019.</p>", "<p>O evento também contou com o apoio da vereadora Auricélia Bezerra. A programação teve em seu segundo dia a apresentação da banda Maracatu Nação Kariri, DJ Celso Bem, Academia de Berlinda Cover, Sol na Macambira e DJ Fê Marques.</p>", "<p> </p>"], "Descricao": "<p>O Carnaval Cultural de Juazeiro do Norte, realizado nos dias 02 e 03 de março, foi considerado um sucesso pela organização. O evento, ocorreu na Praça do Marquise Branca e reuniu cerca de 7 mil pessoas nos dois dias de realização, segundo os organizadores, sem registros de ocorrências policiais no local.</p>", "data": "6 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra estimula mercado de trabalho através do Programa de Inclusão Produtiva", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190302114146_14017.jpg", "texto": ["<p>Como resultado do Programa Inclusão Produtiva promovida pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), o Prefeito Arnon Bezerra, entregou de 180 certificados, aos participantes dos cursos profissionalizantes oferecidos no projeto que tem promovido a inserção de jovens e adultos no mercado de trabalho. A solenidade de entrega foi realizada na na tarde desta sexta-feira, na sede do Senac, e contou também com a presença do vice-prefeito, Giovanni Sampaio. Ao longo do ano, mais de 14 cursos em parceria com o Senac, foram oferecidos de forma totalmente gratuita para mais de 280 participantes.</p>", "<p>O objetivo dos trabalhos foi garantir a autonomia e emancipação econômica de mulheres e homens de diversas faixas etárias. Quase 95% das pessoas que fizeram a capacitação empreenderam negócio seja como emprego principal ou como forma de oxigenar a renda familiar.</p>", "<p>Com esse entendimento, na ocasião, Arnon Bezerra enfatizou a importância das formações para geração de renda de diversas famílias e a qualificação de serviços essenciais que movimentam a economia da cidade.  “Nós tivemos toda a compreensão de que é preciso cuidar da cidade, das pessoas, garantindo que cada cidadão e cidadã sejam condutores da própria vida e se afirmarem enquanto sujeitos de direitos”, afirmou.</p>", "<p>O vice-prefeito, Giovanni Sampaio, também falou do impulsionamento que os cursos direcionados proporcionam no comércio. “Quem participa do curso já sai apto para atuar no mercado e com muita qualidade no serviço oferecido. Com a internet, rápido garante-se um marketing e impulsionamento nos negócios”, disse o vice-prefeito.</p>", "<p>O diretor do Senac, Cristiano Saraiva, elogiou o empenho da gestão municipal em ser sensível ao investimento na educação e formação de profissionais, principalmente os que se encontram em situação de vulnerabilidade social. “É uma soma importante ao currículo do indivíduo e o Prefeito Arnon Bezerra percebeu isso. Na situação atual, de crise econômica, é preciso dar condições de empreender com certificação para atuar em todo o território nacional”, enfatizou.</p>", "<p>Na cerimônia de entrega dos certificados, também estiveram presentes o Secretário Adjunto da Sedest, Tiago Pereira, e o diretor de Trabalho e Renda da Sedest, Luis Soares. Entre os cursos ofertados estavam o de cuidadores de idosos, operadores de computador, culinária, corte de cabelo e artesanato.</p>"], "Descricao": "<p>Como resultado do Programa Inclusão Produtiva promovida pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), o Prefeito Arnon Bezerra, entregou de 180 certificados, aos participantes dos cursos profissionalizantes oferecidos no projeto que tem promovido a inserção de jovens e adultos no mercado de trabalho. A solenidade de entrega foi realizada na na tarde desta sexta-feira, na sede do Senac, e contou também com a presença do vice-prefeito, Giovanni Sampaio. Ao longo do ano, mais de 14 cursos em parceria com o Senac, foram oferecidos de forma totalmente gratuita para mais de 280 participantes.</p>", "data": "2 de março de 2019"},
{"titulo": " Operação Carnaval Seguro realizada com sucesso em Juazeiro do Norte", "imagem": null, "texto": ["<p>Com blitze de caráter itinerante realizadas durante todo o carnaval, o Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte garantiu um trânsito mais seguro.<br>\nForam registrados apenas três acidentes, envolvendo motociclistas, mas nada grave. Somente danos materiais.<br>\nAs ações, que aconteceram em conjunto com o 2° Batalhão da Polícia Militar e com o apoio da Guarda Civil, resultaram em 140 veículos apreendidos; 25 condutores não possuíam CNH ou a PPD. Além disso, duas pessoas foram flagradas pelo bafômetro e encaminhadas à delegacia.<br>\nAs blitze seguiram de sábado a terça-feira, das 18h à meia-noite, nos bairros Limoeiro, Antônio Vieira, Aeroporto, José Geraldo da Cruz e Pio XII.<br>\nPara o Diretor do Demutran, José Pedro Cipriano, o saldo da Operação Carnaval é considerado positivo à medida que vidas foram preservadas.<br>\n\"Nosso principal objetivo era a prevenção de acidentes com vítimas fatais\", disse.<br>\n<b>Novas sinalizações </b><br>\nTambém visando prevenir, o Demutran ampliou a sinalização de vias em Juazeiro do Norte, ainda antes do período momino ser iniciado. Nos cruzamento das Ruas Pio IX com São Cândido e com Delmiro Gouveia foram sinalizados dois \"PARE\"; no Triângulo, no Colégio Zila Belém, duas faixas de pedestre; em frente ao SESI, duas placas de sentido proibido e duas lombadas nas Ruas Pio IX e Delmiro Gouveia.<br>\n </p>"], "Descricao": "<p>Com blitze de caráter itinerante realizadas durante todo o carnaval, o Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte garantiu um trânsito mais seguro.<br>\nForam registrados apenas três acidentes, envolvendo motociclistas, mas nada grave. Somente danos materiais.<br>\nAs ações, que aconteceram em conjunto com o 2° Batalhão da Polícia Militar e com o apoio da Guarda Civil, resultaram em 140 veículos apreendidos; 25 condutores não possuíam CNH ou a PPD. Além disso, duas pessoas foram flagradas pelo bafômetro e encaminhadas à delegacia.<br>\nAs blitze seguiram de sábado a terça-feira, das 18h à meia-noite, nos bairros Limoeiro, Antônio Vieira, Aeroporto, José Geraldo da Cruz e Pio XII.<br>\nPara o Diretor do Demutran, José Pedro Cipriano, o saldo da Operação Carnaval é considerado positivo à medida que vidas foram preservadas.<br>\n\"Nosso principal objetivo era a prevenção de acidentes com vítimas fatais\", disse.<br>\n<b>Novas sinalizações </b><br>\nTambém visando prevenir, o Demutran ampliou a sinalização de vias em Juazeiro do Norte, ainda antes do período momino ser iniciado. Nos cruzamento das Ruas Pio IX com São Cândido e com Delmiro Gouveia foram sinalizados dois \"PARE\"; no Triângulo, no Colégio Zila Belém, duas faixas de pedestre; em frente ao SESI, duas placas de sentido proibido e duas lombadas nas Ruas Pio IX e Delmiro Gouveia.<br>\n </p>", "data": "6 de março de 2019"},
{"titulo": " Seinfra identifica despejo irregular de esgoto no Parque das Timbaúbas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190307101222_95559.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que em razão da obra que acontece no Parque Natural Municipal das Timbaúbas, foi identificado o despejo irregular de águas de esgoto na rede de drenagem de águas pluviais das avenidas Padre Nestor Sampaio e Ailton Gomes, canalizada para a lagoa do Parque, proveniente de cerca de 50 casas de moradores que residem nas proximidades.<br>\n<br>\nEsse despejo irregular de esgotos e resíduos causa graves prejuízos ambientais, bem como à saúde da população e animais. A Seinfra já enviou ofício à Secretaria de Meio Ambiente e Serviços Públicos (Semasp), à Autarquia Municipal de Meio Ambiente (Amajú), Procuradoria Geral do Município (PGM), Ministério Público do Ceará (PMCE) e Companhia de Água e Esgoto do Ceará (Cagece), a fim de que tomem conhecimento da situação.<br>\n<br>\nTodos os moradores responsáveis por tal ação também foram notificados em duas ocasiões, com prazo para regularização da situação, que pode ocorrer por meio de ligação domiciliar de redes coletoras com destinação à estação de tratamento e, não havendo esta opção, o morador notificado deve construir fossa séptica e sumidouros.<br>\n<br>\nEssas especificações encontram amparo legal na Lei 2571/2000, do Código de Obras e Posturas do Município. Após o prazo estipulado, os moradores que não adotarem qualquer uma das medidas sugeridas, a Seinfra irá interromper a ligação clandestina dos infratores à rede de drenagem pluviais deste Município.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que em razão da obra que acontece no Parque Natural Municipal das Timbaúbas, foi identificado o despejo irregular de águas de esgoto na rede de drenagem de águas pluviais das avenidas Padre Nestor Sampaio e Ailton Gomes, canalizada para a lagoa do Parque, proveniente de cerca de 50 casas de moradores que residem nas proximidades.<br>\n<br>\nEsse despejo irregular de esgotos e resíduos causa graves prejuízos ambientais, bem como à saúde da população e animais. A Seinfra já enviou ofício à Secretaria de Meio Ambiente e Serviços Públicos (Semasp), à Autarquia Municipal de Meio Ambiente (Amajú), Procuradoria Geral do Município (PGM), Ministério Público do Ceará (PMCE) e Companhia de Água e Esgoto do Ceará (Cagece), a fim de que tomem conhecimento da situação.<br>\n<br>\nTodos os moradores responsáveis por tal ação também foram notificados em duas ocasiões, com prazo para regularização da situação, que pode ocorrer por meio de ligação domiciliar de redes coletoras com destinação à estação de tratamento e, não havendo esta opção, o morador notificado deve construir fossa séptica e sumidouros.<br>\n<br>\nEssas especificações encontram amparo legal na Lei 2571/2000, do Código de Obras e Posturas do Município. Após o prazo estipulado, os moradores que não adotarem qualquer uma das medidas sugeridas, a Seinfra irá interromper a ligação clandestina dos infratores à rede de drenagem pluviais deste Município.</p>", "data": "2 de março de 2019"},
{"titulo": " Carnaval Cultural leva alegria aos foliões de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190303075209_81711.jpg", "texto": ["<p>O primeiro dia de realização do Carnaval Cultural lotou a praça do Teatro Marquise Branca, no final da tarde deste sábado, 2, em Juazeiro do Norte. Desde marchinhas de carnaval aos sucessos do axé music, maracatu, a moçada não deixou de aproveitar cada momento para um grande encontro da família juazeirense na praça. Os festejos são realizados por meio do Coletivo Carnaval Livre, com apoio da Prefeitura Municipal, através da Secretaria de Cultura.</p>", "<p>A programação terá continuidade neste domingo, 03, com grande programação e a participação do Maracatu Nação Kariri, DJ Celso Bem, Academia de Berlinda Cover, Sol na Macambira e DJ Fê Marques.</p>", "<p>O Carnaval 2019 conta com plano de ação integrado de diversas Secretarias da Administração Municipal, no sentido de garantir a segurança dos foliões que estarão presentes nestes dois dias de festa.</p>", "<p>De acordo com o Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, o objetivo é garantir a segurança para que o Carnaval possa ser acompanhado por pessoas de todas idades, inclusive famílias. “Quando resgatamos o Carnaval na Gestão Arnon Bezerra, sob a orientação do Prefeito, foi feita uma interlocução com as outras secretarias e instituições para garantir a segurança necessária”, ressalta. Ele disse ainda que não são toleradas músicas que façam apologia à violência, ao consumo de bebidas alcoólicas e ao sexo.</p>", "<p><b>Toda a programação está sendo realizada de forma gratuita.</b></p>", "<p>A abertura dos festejos mominos contou, neste sábado-feira, com a DJ Mônica Vitoriano, além da Banda de Música Municipal Padre Cícero, Vaval Moreno e DJ Rebeca Freitas.</p>", "<p><b>Sejuv parceira no Carnaval com Cristo</b></p>", "<p>Em parceria com a Secretaria de Esporte Juventude (Sejuv) de Juazeiro do Norte acontece de 03 a 05 de março, duas atividades no Ginásio Poliesportivo. O equipamento sediará mais uma edição do Carnaval com Cristo. Além do retiro de carnaval, o Centro de Hematologia e Hemoterapia do Ceará (Hemoce), também estará no poliesportivo para aqueles que desejam se tornar doadores.</p>", "<p><b style=\"font-style: inherit;\">Jogo das Virgens</b></p>", "<p>Já no dia 05, no campo de futebol que fica próximo ao Parque Padre Cícero, também conhecido como campo da vaquejada, será realizada mais uma edição do Jogo das Virgens. </p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>O primeiro dia de realização do Carnaval Cultural lotou a praça do Teatro Marquise Branca, no final da tarde deste sábado, 2, em Juazeiro do Norte. Desde marchinhas de carnaval aos sucessos do axé music, maracatu, a moçada não deixou de aproveitar cada momento para um grande encontro da família juazeirense na praça. Os festejos são realizados por meio do Coletivo Carnaval Livre, com apoio da Prefeitura Municipal, através da Secretaria de Cultura.</p>", "data": "2 de março de 2019"},
{"titulo": " Secretário de Turismo e Romaria destaca desfile na Sapucaí como ‘divisor de águas’ e importância de parceria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190306122932_92719.jpg", "texto": ["<p>Um divisor de águas para o turismo cearense e em Juazeiro do Norte. Assim classifica o Secretário de Turismo e Romaria da terra do Padre Cícero, Júnior Feitosa, sobre o desfile das escolas de samba do grupo especial do Rio de Janeiro, especialmente a União da Ilha do Governador, que levou à avenida “A disputa poética entre Rachel e Alencar no Avarandado do Céu”. Os romeiros, Padre Cícero, os fósseis e as belezas da Chapada do Araripe, sons e ritmos, se destacaram na avenida.</p>", "<p>A bateria da escola contou com integrantes vestidos com a batina do Padre Cícero e o típico chapéu do sacerdote, enquanto foliões vestidos de romeiros vibravam em uma das alas da escola na avenida. Mas a apoteose mesmo veio com a comissão de frente no final do desfile, quando o Padre Cicero saí sobre um drone de dentro de um carro alegórico, e sobrevoa a Sapucaí.</p>", "<p><b>Padre Cícero bem representado</b></p>", "<p>Segundo o secretário Júnior Feitosa, o Ceará esteve muito bem representado, e o Padre Cícero foi homenageado. Para ele, a escola inovou nas vestimentas e pôde retratar o que o Padre Cícero representa para o Juazeiro do Norte, para o Ceará, o Nordeste e o Cariri. O Secretário ainda destaca os ritmos apresentados com o triângulo, a sanfona, trazendo o xaxado, ressaltado a região do Cariri e o Estado.</p>", "<p>Para Júnior Feitosa, a escola foi muito feliz e esse trabalho vem se juntar ao que está sendo feito, com investimentos do Governo do Estado, além do posicionamento do Prefeito Arnon Bezerra, para o desenvolvimento do turismo. “Mostra um juazeiro turístico, representando o Cariri e o Padre Cícero como o grande atrativo, na comissão de frente, cartão de visita da escola”, afirma.</p>", "<p>Conforme Júnior Feitosa, o artesão Espedito Seleiro e o Geopark representaram de forma relevante o Cariri. Para ele, esse foi um momento em que o Brasil e o mundo estavam assistindo, e que se possa cada vez mais fortalecer as parcerias e colher os frutos de um evento como esse, porque foi uma grande mídia nacional e internacional para Juazeiro do Norte, a região do Cariri e todo o Estado do Ceará. “São parcerias, oportunidades e vitrines que não podemos medir forças, para que possamos colocar Juazeiro do Norte e a região na mídia, para despertar nas pessoas o desejo de vir conhecer a nossa tradição e cultura”, avalia.</p>", "<p>Os organizadores da escola estiveram antes em Juazeiro do Norte, reunidos com o secretário de Turismo e Romaria, além do Secretário de Cultura, Renato Fernandes, onde foi tratada a parceria, com o irrestrito apoio do Prefeito Arnon Bezerra para a presença de Juazeiro do Norte no Carnaval do Rio de Janeiro.</p>", "<p>Foto destaque : Fotos: Sérgio Moraes / Reuters e Fábio Mota / Estadão Conteúdo</p>"], "Descricao": "<p>Um divisor de águas para o turismo cearense e em Juazeiro do Norte. Assim classifica o Secretário de Turismo e Romaria da terra do Padre Cícero, Júnior Feitosa, sobre o desfile das escolas de samba do grupo especial do Rio de Janeiro, especialmente a União da Ilha do Governador, que levou à avenida “A disputa poética entre Rachel e Alencar no Avarandado do Céu”. Os romeiros, Padre Cícero, os fósseis e as belezas da Chapada do Araripe, sons e ritmos, se destacaram na avenida.</p>", "data": "6 de março de 2019"},
{"titulo": " Seduc lança edital de Processo Seletivo para profissionais do NAPE", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, lançou edital que torna público, estabelece e divulga normas específicas para a abertura de inscrições e a realização de processo seletivo interno destinado à composição do Banco de profissionais para o Núcleo de Atendimento Pedagógico Especializado - NAPE: Psicólogo, Terapeuta Ocupacional e Fonoaudiólogo.<br>\n<br>\n O Edital 005/2019 tem como objetivo atender necessidades específicas de carências nas escolas da rede pública municipal do município de Juazeiro do Norte-CE.<br>\n<br>\nAs inscrições estarão abertas entre os dias 11 e 13 de março de 2019, das 8h às 11h e das 13h30min às 16h30, na Sede 01 da Secretaria de Educação de Juazeiro do Norte-CE, na Rua 15 de novembro, S/N, Bairro São Miguel, Juazeiro do Norte-CE.<br>\n<br>\nNo ato da inscrição, os interessados em participar do processo seletivo simplificado entregarão currículo, cópias de certificados e outros documentos, acompanhados de Carta de Intenção.<br>\n<br>\nAntes da inscrição é necessário que o candidato esteja atento ao que reza no Edital 005/2019 - SEDUC-JN, com essas e outras informações, que está disponível no site www.juazeiro.ce.gov.br<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-005-Selecao-Profissionais-NAPE-CORRIGIDO.pdf\">Clique aqui para acessar</a><br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação, lançou edital que torna público, estabelece e divulga normas específicas para a abertura de inscrições e a realização de processo seletivo interno destinado à composição do Banco de profissionais para o Núcleo de Atendimento Pedagógico Especializado - NAPE: Psicólogo, Terapeuta Ocupacional e Fonoaudiólogo.<br>\n<br>\n O Edital 005/2019 tem como objetivo atender necessidades específicas de carências nas escolas da rede pública municipal do município de Juazeiro do Norte-CE.<br>\n<br>\nAs inscrições estarão abertas entre os dias 11 e 13 de março de 2019, das 8h às 11h e das 13h30min às 16h30, na Sede 01 da Secretaria de Educação de Juazeiro do Norte-CE, na Rua 15 de novembro, S/N, Bairro São Miguel, Juazeiro do Norte-CE.<br>\n<br>\nNo ato da inscrição, os interessados em participar do processo seletivo simplificado entregarão currículo, cópias de certificados e outros documentos, acompanhados de Carta de Intenção.<br>\n<br>\nAntes da inscrição é necessário que o candidato esteja atento ao que reza no Edital 005/2019 - SEDUC-JN, com essas e outras informações, que está disponível no site www.juazeiro.ce.gov.br<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-005-Selecao-Profissionais-NAPE-CORRIGIDO.pdf\">Clique aqui para acessar</a><br>\n </p>", "data": "7 de março de 2019"}
]