[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeito determina atendimento especial à crianças com deficiência em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190308172337_80969.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, determinou, nesta sexta-feira, 8, atendimento direcionado às crianças com deficiência no Município, através de sala especial na Secretaria de Saúde. Ele esteve reunido na manhã desta sexta-feira, 8, em seu Gabinete, na sede da Prefeitura Municipal, com mães de crianças com deficiência e aquelas também com microcefalia, que relataram dificuldades no tratamento dos seus filhos.</p>", "<p>O movimento conta com a participação de 110 mães de Juazeiro do Norte. No último dia 16, uma mobilização nacional ligada ao Movimento Eu Empurro Essa Causa foi realizada, com adesão de Juazeiro do Norte. Ainda durante a reunião, com a presença do deputado federal, Pedro Bezerra, as mães fizeram reivindicações para que o parlamentar intervenha na mudança da lei e não haja o cancelamento do benefício do Loas/BCP.</p>", "<p>Em contato com a secretária de Saúde, Francimones Albuquerque, o Prefeito Arnon Bezerra determinou uma sala especial para a realização dos atendimentos. As mães estiveram representadas, na ocasião, por Neide Barbosa. Elas agradeceram ao prefeito o pronto atendimento, diante das reivindicações, além de ressaltar um apoio maior para que nas escolas do Município haja cuidadores especializados para acompanhar seus filhos.</p>", "<p>O Prefeito ainda ressaltou que iria providenciar através do Município as cadeiras especiais e novas fraldas serão adquiridas para as crianças.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, determinou, nesta sexta-feira, 8, atendimento direcionado às crianças com deficiência no Município, através de sala especial na Secretaria de Saúde. Ele esteve reunido na manhã desta sexta-feira, 8, em seu Gabinete, na sede da Prefeitura Municipal, com mães de crianças com deficiência e aquelas também com microcefalia, que relataram dificuldades no tratamento dos seus filhos.</p>", "data": "8 de março de 2019"},
{"titulo": " Prefeito visita área de novo empreendimento comercial", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190312070706_82457.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, esteve visitando, na tarde desta segunda-feira, 11, o novo empreendimento comercial que está sendo construído no Parque São Geraldo. É o terceiro supermercado da rede Cariri Center em Juazeiro do Norte.</p>", "<p>Com isso, possibilitando a geração de mais emprego e renda no Município, e ao mesmo tempo mostrando a força e o desenvolvimento de uma das cidades que mais crescem no interior do Brasil. Ele esteve acompanhado do empresário do setor, os secretários de Esporte e Juventude, Luciano Bazílio, e o Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra, além de assessores da pasta, e o comunicador e empresário, Normando Sóracles. A previsão é que em breve o novo estabelecimento seja inaugurado. </p>", "<p> </p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, esteve visitando, na tarde desta segunda-feira, 11, o novo empreendimento comercial que está sendo construído no Parque São Geraldo. É o terceiro supermercado da rede Cariri Center em Juazeiro do Norte.</p>", "data": "12 de março de 2019"},
{"titulo": " Sedeci é ponte entre empresariado e universidades", "imagem": null, "texto": ["<p>Universitários dentro do mercado de trabalho, setor industrial mais competitivo diante da profissionalização da mão-de-obra e economia regional favorecida. Este vem sendo o resultado do projeto da Prefeitura de Juazeiro do Norte, realizado por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), que estreita a relação da Indústria com as Instituições de Ensino Superior (IES), públicas e privadas, do Cariri.</p>", "<p>Dezoito fábricas, entre elas, de calçados e de panificação, já contrataram estagiários, ofertados pelas faculdades e universidades da região, sob o intermédio da SEDECI. Mais uma, a Maia Acessórios em Couro, está no processo de contratação.</p>", "<p>O estágio é uma oportunidade de qualificação do processo produtivo, para o empresariado; para o estudante, a melhor forma de somar experiência na prática.</p>", "<p>O titular da SEDECI, Michel Araújo, ressalta que a gestão Arnon Bezerra entende a necessidade de unir forças para impulsionar o desenvolvimento de Juazeiro do Norte num ritmo ainda mais acelerado.</p>", "<p>\"A nossa parceria com as IES está atendendo às demandas, através de cursos como o de engenharia de produção\", reforça o Diretor da Indústria, Piedley Macedo.</p>"], "Descricao": "<p>Universitários dentro do mercado de trabalho, setor industrial mais competitivo diante da profissionalização da mão-de-obra e economia regional favorecida. Este vem sendo o resultado do projeto da Prefeitura de Juazeiro do Norte, realizado por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), que estreita a relação da Indústria com as Instituições de Ensino Superior (IES), públicas e privadas, do Cariri.</p>", "data": "10 de março de 2019"},
{"titulo": " Moradores da Rua Capitão Coimbra não optam por aluguel social", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio das Secretarias de Desenvolvimento Social e Trabalho (Sedest) e Infraestrura (Seinfra), vem a público esclarecer sobre a situação dos moradores da Rua Capitão Coimbra, do bairro João Cabral, que tiveram suas residências interditadas durante a quadra invernosa.</p>", "<p>Equipes técnicas estiveram por diversas vezes visitando e conversando com os moradores para a resolução de questões que envolvem os aluguéis sociais para aqueles que se enquadram no perfil exigido pela Lei Municipal nº 4.259. Sob orientação do Ministério Público, a Sedest providenciou 48 unidades habitacionais disponíveis para locação temporária dentro do território em que os residentes estão familiarizados.</p>", "<p>Em audiência no Ministério Público, os moradores afirmaram não ter interesse em participar do Programa de Aluguel Social. A negativa está protocolada junto ao órgão público. Concomitantemente, um laudo técnico foi desenvolvido por engenheiros da Secretaria de Infraestrutura sobre os problemas que levaram as residências a serem interditadas, bem como os seus reparos. As ações foram acompanhadas e orientadas também pela Defesa Civil.</p>", "<p>Uma nova audiência foi marcada para o dia 21 de março e até lá a Prefeitura Municipal cumpre com as diretrizes recomendadas pelo Ministério Público.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio das Secretarias de Desenvolvimento Social e Trabalho (Sedest) e Infraestrura (Seinfra), vem a público esclarecer sobre a situação dos moradores da Rua Capitão Coimbra, do bairro João Cabral, que tiveram suas residências interditadas durante a quadra invernosa.</p>", "data": "12 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra participa de entrega do título de Doutor Honoris Causa a Huberto Cabral", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190311001706_02946.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou da solenidade de outorga do Título de Doutor Honoris Causa, do comunicador, memorialista e historiador do Crato, Huberto Cabral, pela Universidade Regional do Cariri (URCA). A solenidade aconteceu na última sexta-feira, 8, num momento de reconhecimento e emoção.</p>", "<p>O Prefeito Arnon Bezerra, ao cumprimentar a família do outorgado presente no evento, com uma história dedicada a cultura, ressaltou a alegria de ver a importância que o Cariri ocupa nesse momento no Brasil. Ele ressaltou a força da cultura e a importância da universidade nesse sentido. “Ao outorgar esse título, nos dá a sensação que todos nós estamos sendo homenageados”, afirma o prefeito.</p>", "<p>O chefe do executivo ainda destacou o trabalho desenvolvido pelo memorialista, sem esperar uma contrapartida, e lembrou de uma frase do compositor Heitor Villa Lobos, quando ele disse que faz a sua obra como quem escreve “uma carta para a eternidade, sem esperar resposta”. Encerrou a sua fala parabenizando o agraciado.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou da solenidade de outorga do Título de Doutor Honoris Causa, do comunicador, memorialista e historiador do Crato, Huberto Cabral, pela Universidade Regional do Cariri (URCA). A solenidade aconteceu na última sexta-feira, 8, num momento de reconhecimento e emoção.</p>", "data": "10 de março de 2019"},
{"titulo": " Rede Municipal de Ensino passa a contar com cinco novos ônibus", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190311001813_62733.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte-CE, através da Secretaria de Educação (Seduc), fez a aquisição de cinco novos ônibus já integrados à frota do transporte escolar do Município.</p>", "<p>Os veículos foram adquiridos com recursos próprios do Município e beneficiarão alunos da zona rural e também da cidade. A Seduc iniciou o processo de levantamento das necessidades existentes no setor de transporte escolar, para com isso poder atender da melhor forma às rotas.</p>", "<p>As medidas a serem adotadas proporcionarão uma melhor qualidade do transporte, proporcionando um atendimento mais humanizado aos alunos da rede municipal de ensino de Juazeiro do Norte. Além de possibilitar mais conforto e segurança para os estudantes.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte-CE, através da Secretaria de Educação (Seduc), fez a aquisição de cinco novos ônibus já integrados à frota do transporte escolar do Município.</p>", "data": "10 de março de 2019"},
{"titulo": " Pagamento do IPTU com desconto encerra no próximo dia 30, em Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Finanças (Sefin), informa que o pagamento do Imposto Predial e Territorial Urbano (IPTU) referente a 2019, com desconto de 10%, acontece até o próximo dia 30. Os boletos não estão sendo entregues nas residências.</p>", "<p>O cidadão juazeirense pode obtê-lo na sede da Prefeitura, localizada na Praça Dirceu de Figueiredo ou no site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a>, na aba “serviços”, localizada no canto direito da tela e, posteriormente, clicando em “2° via de IPTU”, no canto esquerdo e preenchendo com o número de inscrição do imóvel ou CPF/CNPJ.</p>", "<p>Este ano foram contabilizados 78.188 prédios e 58.345 terrenos. O total lançado para 2019 foi de pouco mais de R$ 31,3 milhões, com estimativa de arrecadação de mais de R$ 8,9 milhões, a serem investidos em áreas como saúde, educação, infraestrutura e muito mais.<br>\n<br>\n<b>Parcelamentos</b></p>", "<p>Para os contribuintes que optarem pelo pagamento de forma parcelada, esses poderão fazê-lo em até quatro parcelas mensais, iguais e sucessivas, respeitando o valor mínimo de cada parcela, que é de R$ 80,00, com vencimentos nas respectivas datas: 30/04/2019, 30/05/2019, 29/06/2019 e 31/07/2019, sem direito a descontos. Estão isentos de pagar o IPTU servidores públicos, viúvas e pessoas com doenças graves que possua um único imóvel e resida nele.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Finanças (Sefin), informa que o pagamento do Imposto Predial e Territorial Urbano (IPTU) referente a 2019, com desconto de 10%, acontece até o próximo dia 30. Os boletos não estão sendo entregues nas residências.</p>", "data": "12 de março de 2019"},
{"titulo": " Semasp e Seduc iniciam o Projeto “Semasp na Escola”", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190312011755_75091.jpg", "texto": ["<p>O prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, determinou a realização do projeto Semasp nas Escola, que irá proporcionar a requalificação das unidades de ensino da rede municipal, com a limpeza das áreas interna e externa dos estabelecimentos. O trabalho será desenvolvido por meio das Secretarias de Meio Ambiente e Serviços Públicos (Semasp) e  Educação (Seduc).</p>", "<p>A reunião para dar início ao projeto foi realizada na última semana, com a realização de uma reunião na escola Tarcila Cruz Alencar, no Bairro Novo Juazeiro. Na ocasião, esteve presente o secretário da Semasp, Luiz Ivan Bezerra, e o secretário de Educação interino, Nildo Rodrigues.</p>", "<p>O projeto contará, além da capinação e limpeza das áreas no entorno e dentro das escolas, com a poda de árvores, limpeza geral, iluminação e a manutenção do meio ambiente escolar. A proposta também inclui ações educativas que visam conscientizar alunos, pais, mães e responsáveis sobre os cuidados necessários com o meio ambiente, tanto na escola, como fora dela.</p>", "<p>O Secretário Interino de Educação, Nildo Rodrigues, explica que essa é uma parceria para melhorar a situação das unidades escolares e que o projeto é aberto a participação de todos através de sugestões e diálogos, no sentido de aproximar a população da Gestão Municipal. “Essa iniciativa é um novo modelo de gestão, a integração e a parceria entre as Secretarias representa um passo importante e possível para vencer as barreiras”, destaca.</p>"], "Descricao": "<p>O prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, determinou a realização do projeto Semasp nas Escola, que irá proporcionar a requalificação das unidades de ensino da rede municipal, com a limpeza das áreas interna e externa dos estabelecimentos. O trabalho será desenvolvido por meio das Secretarias de Meio Ambiente e Serviços Públicos (Semasp) e  Educação (Seduc).</p>", "data": "12 de março de 2019"},
{"titulo": " Hospital São Lucas realiza transferência de recém-nascido com cardiopatia para o Hospital de Messejana", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190309202346_29816.jpg", "texto": ["<p>Foi realizada na tarde do último sábado (09) a transferência de um bebê nascido no Hospital Maternidade São Lucas que estava na UTI Neonatal, diagnosticado com cardiopatia congênita grave, para o Hospital de Messejana, em Fortaleza.</p>", "<p>Todo o encaminhamento esteve sendo acompanhado pelo Prefeito Arnon Bezerra, no sentido de proporcionar o pronto atendimento do paciente pelos profissionais de saúde e respectivos estabelecimentos, dando a assistência necessária.</p>", "<p>Os pais da criança agradeceram todo o empenho oferecido pelas equipes médicas, ao Hospital São Lucas e também à saúde municipal, que não poupou esforços para garantir os cuidados necessários no transporte do paciente.</p>", "<p>A Prefeitura de Juazeiro do Norte, juntamente com o Instituto Médico de Gestão Integrada (IMEGI), atuaram para solucionar a transferência, através da solicitação da vaga para cirurgia cardíaca e de UTI em Fortaleza. </p>", "<p>A equipe de profissionais do Hospital São Lucas prestou todo o suporte necessário para que a situação clínica do recém-nascido estivesse adequada para a transferência. O transporte foi realizado pelas equipes do SAMU e CIOPAER.</p>"], "Descricao": "<p>Foi realizada na tarde do último sábado (09) a transferência de um bebê nascido no Hospital Maternidade São Lucas que estava na UTI Neonatal, diagnosticado com cardiopatia congênita grave, para o Hospital de Messejana, em Fortaleza.</p>", "data": "9 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra fortalece ações integradas da administração", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190312071919_44460.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta segunda-feira, 11, com todo o seu secretariado, para tratar de questões pertinentes à administração. A reunião também contou com a presença vice-prefeito, Giovanni Sampaio. </p>", "<p>As ações que estão sendo executadas através da administração foram debatidas por todas as secretarias, além daquelas prioritárias nas diversas áreas, como iluminação, limpeza, saúde e infraestrutura, que tiveram direcionamentos pontuais pelo Chefe do Executivo. O Prefeito ainda destacou o fortalecimento do trabalho integrado das secretarias, por melhores resultados para a cidade e os seus munícipes.</p>", "<p>Na ocasião, foi realizada palestra sobre Regularização Fundiária, com o MBA em Gestão de Obras, Diogo Siqueira Cruz, Ex-secretário de Habitação de Fortaleza. A reunião aconteceu no CEO, no Município.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta segunda-feira, 11, com todo o seu secretariado, para tratar de questões pertinentes à administração. A reunião também contou com a presença vice-prefeito, Giovanni Sampaio. </p>", "data": "12 de março de 2019"}
]