[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura disponibiliza pontos de apoio para atendimento à saúde na romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234433_29423.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), está disponibilizando, durante a Romaria de Nossa Senhora das Dores, cinco pontos de apoio à saúde, para prestar melhor assistência aos romeiros que visitam a cidade nesse período.</p>", "<p>Os pontos de atendimento estão estrategicamente próximos a locais com grande movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.</p>", "<p>No ponto de apoio da Basílica estão sendo ofertados teste de glicemia capilar, aferição da pressão arterial sistêmica, consulta médica e de enfermagem, administração de medicamento oral e injetável, atendimento de primeiros socorros e encaminhamentos para a UPA. O horário de funcionamento é de 7h às 23h.</p>", "<p>Nos demais pontos, estão sendo feitos teste de glicemia capilar e aferição da pressão arterial sistêmica. O horário é de 07 às 19h. No Horto, os atendimentos são de 05h às 15h.</p>", "<p><b>Enfrentamento ao sarampo</b></p>", "<p>A Sesau está realizando ainda intensificação da vacinação contra o sarampo para adultos de até 49 anos que trabalham diretamente com o turismo no Município, como comerciantes, funcionários de hotéis e pousadas, funcionários da rodoviária e das secretarias municipais. A medida faz parte do plano de enfrentamento ao sarampo, que tem como objetivo prevenir o aparecimento de casos da doença.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), está disponibilizando, durante a Romaria de Nossa Senhora das Dores, cinco pontos de apoio à saúde, para prestar melhor assistência aos romeiros que visitam a cidade nesse período.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Centro de Referência do Idoso passa por reforma", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912232520_48225.jpg", "texto": ["<p>A primeira etapa da revitalização do Centro de Referência do Idoso (CRI) que a Secretaria de Desenvolvimento Social e Trabalho (Sedest) empreendeu, foi concluída com a reforma de seis banheiros, piso antiderrapante e ampliação da cozinha. A reforma foi realizada no sentido de atender os requisitos para garantia de acessibilidade as pessoas com mobilidade reduzida. A reforma foi iniciada no dia 3 de setembro e concluída na mesma semana.</p>", "<p>A segunda etapa da revitalização foi iniciada com a restauração da piscina, onde acontecem as aulas de hidroginástica duas vezes por semana e o espaço de convivência. A previsão é que ainda este mês seja feita a entrega para o retorno das atividades.</p>", "<p>O CRI desenvolve importantes atividades que trabalham a autoestima e autoconhecimento por meio de serviços específicos que promovem o envolvimento social entre as pessoas que se encontram acima dos 60 anos de idade.</p>", "<p>O principal objetivo do CRI é oferecer às pessoas idosas condições psicológicas e físicas, trabalhando o envolvimento social por meio de atividades prazerosas. Educação física, hidroginástica, fisioterapia, massoterapia, atendimento geriátrico e psicológico, tanto individual quanto em grupo, artesanato e coral, equipe de enfermagem e de assistentes sociais todos os dias, são os serviços oferecidos pelo Centro, que atende, atualmente, 384 idosos.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A primeira etapa da revitalização do Centro de Referência do Idoso (CRI) que a Secretaria de Desenvolvimento Social e Trabalho (Sedest) empreendeu, foi concluída com a reforma de seis banheiros, piso antiderrapante e ampliação da cozinha. A reforma foi realizada no sentido de atender os requisitos para garantia de acessibilidade as pessoas com mobilidade reduzida. A reforma foi iniciada no dia 3 de setembro e concluída na mesma semana.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Memorial Padre Cícero realiza mostra de filmes na romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912232627_68668.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, através da Fundação Memorial Padre Cícero, realiza uma programação com exibição de filmes voltadas para o público romeiro e aberto a população juazeirense.</p>", "<p>As exibições começaram nesta quarta-feira, 12, com o filme Padre Cícero, o Apóstolo Rebelde, de 1976, Helder Martins. O filme será exibido em quatro sessões. Nesta quarta-feira, foi exibido às 9h e às 15h. Nesta quinta-feira, 13, também no mesmo horário.</p>", "<p>Já na sexta-feira, 14, através de uma parceria com o Laboratório de Estudo e Pesquisas da Imagem (Imago), vinculado ao curso de Geografia da Universidade Regional do Cariri (URCA), acontecerá o projeto Cinema na Praça - a experiência de Juazeiro do Norte nos filmes.</p>", "<p>A programação terá início a partir das 18h30, na Praça do Memorial Padre Cícero. Serão exibidos filmes em curta-metragem que tem uma relação peculiar com Juazeiro do Norte por terem sido produzidos na cidade.</p>", "<p>Na ocasião, os alunos que fazem parte do Laboratório Imago farão uma análise de como se dará a recepção dos filmes por parte dos romeiros.</p>", "<p>Todas as sessões são gratuitas.</p>", "<p><b>Programação:</b></p>", "<p>Padre Cícero, o Apóstolo Rebelde (Direção: Helder Martins, 1976).<br>\nquarta e quinta-feira, às 9h e às 15h<br>\n<br>\n<b>Cinema na Praça</b></p>", "<p>Lampião (direção: Ythallo Rodrigues, 2011)<br>\nCerca (direção: Glauco Vieira, 2006), <br>\nTravesthriller (direção: Orlando Pereira, 2014) <br>\nBem-vindo a Juazeiro (direção: Ythallo Rodrigues, 2015).</p>", "<p>Sexta-feira, dia 14, a partir das 18h30.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, através da Fundação Memorial Padre Cícero, realiza uma programação com exibição de filmes voltadas para o público romeiro e aberto a população juazeirense.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Romaria da Mãe das Dores conta com ponto de apoio da Sedest", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912233919_83193.jpg", "texto": ["<p>Durante toda a romaria da Mãe das Dores, diversos setores da Secretaria de Desenvolvimento Social e Trabalho, como o Centro POP, Centro de Referência da Mulher (CRM) e o Centro de Referência Especializado de Assistência Social (Creas) trabalham em pontos de apoio montados pela Prefeitura Municipal de Juazeiro do norte.</p>", "<p>O trabalho é no sentido de coibir a exploração do trabalho infantil e foi instituída pela Sedest uma força-tarefa para atuar na fiscalização e orientação no período das festividades religiosas. O Aepeti realiza constantes buscas ativas de crianças e adolescentes identificadas em situações desse tipo. As buscas acontecem no entorno da praça e em pontos comerciais da cidade.</p>", "<p>Um espaço recreativo para as crianças foi instalado para os pais que precisam trabalhar na romaria e não têm local apropriado para deixar as crianças. O espaço conta com socioeducadores, estagiários e pedagogos.</p>", "<p><b>Seguindo a Lei</b></p>", "<p>Conforme a Constituição Federal, a Consolidação das Leis de Trabalho (CLT) e o Estatuto da Criança e do Adolescente (ECA), o trabalho é totalmente proibido até os 13 anos de idade. Entre 14 e 15 anos, é permitido apenas na condição de aprendiz. Entre 16 e 17 anos, o trabalho é permitido, desde que não seja em condições perigosas ou insalubres e em horário noturno.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>Durante toda a romaria da Mãe das Dores, diversos setores da Secretaria de Desenvolvimento Social e Trabalho, como o Centro POP, Centro de Referência da Mulher (CRM) e o Centro de Referência Especializado de Assistência Social (Creas) trabalham em pontos de apoio montados pela Prefeitura Municipal de Juazeiro do norte.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Ouvidoria Geral de Juazeiro do Norte atua na Romaria de Nossa Senhora das Dores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912233726_23004.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Ouvidoria Geral, informa que, mais uma vez, se faz presente na romaria de Nossa Senhora das Dores. Os servidores iniciaram os trabalhos nessa quarta-feira, 12, juntamente com a Secretaria de Turismo e Romaria (Setur) na praça da Basílica Nossa Senhora das Dores.</p>", "<p>A Coordenação de Atendimento e Ouvidoria, está organizando todo o atendimento aos visitantes que chegam à cidade e a população como um todo, ouvindo as sugestões, críticas e elogios, para cada vez mais melhorar os serviços disponibilizados.</p>", "<p>Com a intenção de conversar e colher dados sobre os serviços públicos oferecidos, há também, mais uma vez, uma parceria com alguns estudantes do Centro Universitário Dr. Leão Sampaio (UNILEÃO), onde eles atuam principalmente na praça Padre Cícero, na do Memorial, na Basílica e em ônibus que passeiam com os romeiros.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Ouvidoria Geral, informa que, mais uma vez, se faz presente na romaria de Nossa Senhora das Dores. Os servidores iniciaram os trabalhos nessa quarta-feira, 12, juntamente com a Secretaria de Turismo e Romaria (Setur) na praça da Basílica Nossa Senhora das Dores.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Memorial Padre Cícero registra visitantes com auxílio de aplicativo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912233538_69742.jpg", "texto": ["<p>Um aplicativo está facilitando a contagem dos visitantes do Memorial Padre Cícero durante a romaria de Nossa Senhora das Dores. Batizado com o nome “Padim”, ele realiza a contagem dos visitantes em tempo real, registrando automaticamente a sua cidade de origem.</p>", "<p>Desde as primeiras romarias de 2017, que a Fundação Memorial Padre Cícero vem implementando modificações que contribuem para uma melhor experiência do público.</p>", "<p>O aplicativo Padim tem auxiliado no fluxo de entrada e saída dos visitantes, agilizando o processo de visitação e diminuindo a fila de espera para se entrar no museu.</p>", "<p>De forma prática, é gerado automaticamente um gráfico que permite a análise dos dados com maior rapidez.</p>", "<p>Criado pelo programador Anderson Roberto Santos Bezerra, que doou o aplicativo para a Fundação Memorial Padre Cícero, ele pode ser instalado em computadores e celulares, permitindo que as informações fiquem armazenadas em rede.</p>", "<p>A Presidente da Fundação Memorial Padre Cícero, Cristina Holanda, explica que o aplicativo também pode contribuir para se deduzir, por amostragem, a quantidade de romeiros que Juazeiro do Norte recebe em cada romaria. Já para a Fundação, essas informações são importantes para poder entender melhor o público que visita o local. “Através dessas informações, podemos melhorar o atendimento a essas pessoas, sabendo de onde elas vêm, quais seus perfis e o que elas esperam”, destaca Cristina Holanda.</p>", "<p>Fotos: Hudson Jorge</p>"], "Descricao": "<p>Um aplicativo está facilitando a contagem dos visitantes do Memorial Padre Cícero durante a romaria de Nossa Senhora das Dores. Batizado com o nome “Padim”, ele realiza a contagem dos visitantes em tempo real, registrando automaticamente a sua cidade de origem.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Seduc cumpre calendário cívico através da Independência Integradora", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912234110_87191.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, está realizando o calendário cívico 2018 durante este mês de setembro, com desfiles em vários bairros do Município.</p>", "<p>Denominado pela Seduc como Independência Integradora, o objetivo é comemorar o Dia da Pátria, a partir da perspectiva do Programa Escola Integradora, envolvendo a comunidade e dando oportunidade às escolas que não puderam participar dos desfiles de 07 de setembro. O calendário teve início no domingo, dia 02 de setembro, e se estende até o dia 16 de setembro.</p>", "<p>Segundo a Secretária de Educação, Maria Loureto de Lima, esse ano estão sendo trabalhados temas voltados para a inclusão e a igualdade. “É necessário que compreendamos que o calendário cívico é um espaço em que enaltecemos a Independência do Brasil e, também, oportunizamo-nos para remetermos o recado de uma fala contemporânea, que está centrada na inclusão, igualdade e amor, como também na preservação e cuidado com o meio ambiente”, destaca a Secretária.</p>", "<p>O calendário cívico de 2018 envolve pelo menos 15 bairros e cerca de 80 grupos participantes entre, Polícia Militar, Corpo de Bombeiros, fanfarras, Centros de Referência de Assistência Social (Cras), escolas municipais, estaduais e particulares de Juazeiro do Norte.</p>", "<p>Os próximos desfiles acontecem no bairro Frei Damião, neste dia 14 (8h), e nos bairros Pio XII (8h) e Romeirão (16h), no dia 16 de setembro, quando se encerra a <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/CALENDARIO-CIVICO-MES-SETEMBRO-18.pdf\">programação</a>. </p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, está realizando o calendário cívico 2018 durante este mês de setembro, com desfiles em vários bairros do Município.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Demutran realiza sinalização de área no entorno da Praça Pe. Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912234342_44098.jpg", "texto": ["<p>Com o objetivo de garantir mais segurança no trânsito e organização dos veículos no Centro da cidade, o Departamento Municipal de Trânsito (Demutran), desenvolveu um projeto de sinalização em pontos estratégicos da de Juazeiro do Norte, para garantir melhor mobilidade nos períodos, principalmente de maior fluxo de veículos na cidade.</p>", "<p>Na área da Praça Padre Cícero, aberta no último sábado ao público, foram feitas marcações nos locais destinados aos táxis e mototaxis, como forma de garantir aos usuários dos serviços melhor possibilidade de alocação desses veículos.</p>", "<p>As faixas de pedestres também estão bem destacadas nas ruas de piso intertravado, em torno da praça, possibilitando melhor visualização dos espaços para o tráfego dos pedestres com maior segurança.</p>", "<p>Segundo o diretor do Demutran, Pedro Cipriano, há uma preocupação constante da administração municipal, por meio do órgão, de manter uma cidade cada vez mais organizada e bem sinalizada, garantindo aos condutores e pedestres, melhores condições de trafegabilidade pelas ruas de Juazeiro do Norte.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Elizangela Santos</span></p>"], "Descricao": "<p>Com o objetivo de garantir mais segurança no trânsito e organização dos veículos no Centro da cidade, o Departamento Municipal de Trânsito (Demutran), desenvolveu um projeto de sinalização em pontos estratégicos da de Juazeiro do Norte, para garantir melhor mobilidade nos períodos, principalmente de maior fluxo de veículos na cidade.</p>", "data": "12 de setembro de 2018"},
{"titulo": " Redução de 60% nas multas pelo Demutran será até outubro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912233808_42815.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), informa que o prazo de redução de 60% do valor das multas, aplicadas pelo órgão, será encerrado no dia 23 de outubro. O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.</p>", "<p>A medida está prevista na Lei Municipal N° 4.832, de 18 de abril de 2018, que propõe o desconto para a regularização das multas. Cerca de 1.700 pessoas já regularizaram suas dívidas com o desconto, iniciado em maio deste ano.  </p>", "<p>Para ter acesso ao desconto o motorista deverá apresentar-se na sede do Demutran, localizada na Rua Beata Maria de Araújo, S/N, Bairro Romeirão, portando RG, CPF e Comprovante de Residência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), informa que o prazo de redução de 60% do valor das multas, aplicadas pelo órgão, será encerrado no dia 23 de outubro. O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.</p>", "data": "12 de setembro de 2018"},
{"titulo": " SESP realiza operação especial de segurança durante a romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912234249_59623.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania, através do Departamento Municipal de Trânsito (Demutran) e pela Guarda Civil Municipal, iniciou as atividades da operação de segurança durante a Romaria de Nossa Senhora das Dores.</p>", "<p>A Guarda Civil Municipal (GCM) trabalha em pontos estratégicos, onde há maior  fluxo de romeiros, como as praças do Socorro, Padre Cícero, Basílica de Nossa Senhora das Dores e Igreja dos Franciscanos e Salesianos. As equipes estão divididas em quartetos para proporcionar mais segurança à população e na preservação do patrimônio público.</p>", "<p>A base móvel da GCM já está instalada na praça Padre Cícero e serve de apoio para os Guardas em atividade, com funcionamento durante 24 horas. Também acontece o patrulhamento motorizado pelo Grupo Tático Motorizado (GTM) e com as viaturas da GCM. As atividades ficam concentradas no centro da cidade, mas as rondas diárias continuam.</p>", "<p><b>Demutran</b></p>", "<p>O Departamento Municipal de Trânsito (Demutran), trabalha com o mesmo objetivo, proporcionar mais segurança para a população e dar mais trafegabilidade ao trânsito. Além das rondas motorizadas, agentes de trânsitos estão em pontos estratégicos do centro, onde realizam um trabalho de orientação, educação e fiscalização dos motoristas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania, através do Departamento Municipal de Trânsito (Demutran) e pela Guarda Civil Municipal, iniciou as atividades da operação de segurança durante a Romaria de Nossa Senhora das Dores.</p>", "data": "12 de setembro de 2018"}
]