[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura de Juazeiro do Norte instala iluminação de LED no entorno da Rodoviária Interestadual", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190318001527_74917.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), deu início a instalação da iluminação de LED das ruas do entorno do Terminal Rodoviário Interestadual de Juazeiro do Norte. Equipes realizaram a substituição de 22 luminárias de 180w. Segundo o coordenador da Cosampa Serviços Elétricos, Rafael Bezerra, os serviços foram realizados na sequência em outras vias importantes da cidade, como na Rua Beata Maria de Araújo.</p>", "<p>O planejamento para a realização dos serviços tem sido feito por meio da Secretaria de Meio Ambiente e Serviços Públicos. O Prefeito Arnon Bezerra destaca a importância de vir ampliando a rede com um sistema moderno e econômico, proporcionando mais segurança e comodidade para a população. </p>", "<p>Esse projeto de iluminação de Juazeiro do Norte com lâmpadas de LED tem proporcionado uma cidade cada vez mais iluminada e sustentável, incluindo as principais avenidas e equipamentos de atendimento à população, como praças, postos de saúde, hospitais, espaços culturais, Centro Multiuso.</p>", "<p>O Secretário Luiz Ivan Bezerra tem realizado junto com os técnicos da Semasp e da Cosampa Serviços Elétricos, mapeamentos das áreas consideradas prioritárias para receber luzes de LED. Recentemente, as Praças Dr. Edward Teixeira Ferrer (Praça da Bíblia) e Aderson Tavares Bezerra (Praça Marquise Branca) receberam novas luminárias, assim como o entorno da Unidade Básica de Saúde (UBS) do bairro Lagoa Seca.</p>", "<p>Esse trabalho de instalação de novas lâmpadas e substituições das convencionais por iluminação de LED já pode ser visto nas principais avenidas de Juazeiro do Norte e áreas com equipamentos públicos, além dos bairros que estão sendo beneficiados. </p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), deu início a instalação da iluminação de LED das ruas do entorno do Terminal Rodoviário Interestadual de Juazeiro do Norte. Equipes realizaram a substituição de 22 luminárias de 180w. Segundo o coordenador da Cosampa Serviços Elétricos, Rafael Bezerra, os serviços foram realizados na sequência em outras vias importantes da cidade, como na Rua Beata Maria de Araújo.</p>", "data": "17 de março de 2019"},
{"titulo": " Seagri implanta horta comunitária no Residencial Tenente Coelho IV", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190319001211_77717.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou a implantação de horta comunitária no Residencial Tenente Coelho IV. A iniciativa partiu do sindico do condomínio, que procurou a Seagri para transformar um pequeno terreno do condomínio em uma horta.</p>", "<p>No último sábado, 16, foi realizado, no próprio condomínio, o terceiro encontro entre as partes. Já na segunda, 18, foi realizada a limpeza do local e a preparação da terra para o plantio. </p>", "<p>Antes no terreno que será transformado em horta, funcionava um parque infantil, mas com o passar do tempo, além do desgaste dos brinquedos do parque o local servia para acúmulo de entulho, dai nasceu o desejo de transformar um espaço que estava sem uso, em algo que movimentará e beneficiará todo o condomínio.</p>", "<p>Serão plantadas inicialmente culturas anuais como milho, feijão, jerimum e gergelim, que também servem para melhorar o solo, com suas folhas, além de combater a erosão. Depois será feita a implantação da horta em si, com olerícolas folhosas e de frutos. O sindico será responsável pela elaboração do plano de trabalho e contará com o acompanhamento técnico da Seagri.</p>", "<p>Alguns moradores já se voluntariaram para acompanhar as ações e cuidar da horta. Outros encontros serão realizados, para a apresentação do plano de trabalho e as definições do que será feito com a colheita, divisão e o destino dos excedentes.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou a implantação de horta comunitária no Residencial Tenente Coelho IV. A iniciativa partiu do sindico do condomínio, que procurou a Seagri para transformar um pequeno terreno do condomínio em uma horta.</p>", "data": "19 de março de 2019"},
{"titulo": " Prefeitura Municipal inaugura lavanderia comunitária do Timbaúbas na sexta-feira, 22", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190319001903_98468.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte irá inaugurar na próxima sexta-feira, 22, a Lavanderia Comunitária do bairro Timbaúbas, totalmente reformada, custeada 100% com recurso do município. Com a entrega, 22 lavadeiras serão beneficiadas diretamente e estará disponível para mais de 12.400 moradores do bairro.</p>", "<p>Sobre a reabilitação da lavanderia comunitária, o Prefeito Arnon Bezerra destacou que a recuperação dos equipamentos é tão importante quanto à construção de novos. “Não queremos trabalhar com remendos, zelamos pela qualidade. Nós queremos recuperar tudo o que Juazeiro do Norte tem de bom e que contribua com a sociedade”, afirmou.</p>", "<p>O projeto foi elaborado pela Secretaria de Infraestrutura (Seinfra), mas o trâmite licitatório ficou sob a responsabilidade da Secretaria de Desenvolvimento Social e Trabalho (Sedest). De acordo com o projeto, foi realizada renovação de toda a instalação hidráulica e elétrica, recuperação da estrutura física, instalação de novas pias e torneiras, e reforma de banheiros, cobertura e piso.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte irá inaugurar na próxima sexta-feira, 22, a Lavanderia Comunitária do bairro Timbaúbas, totalmente reformada, custeada 100% com recurso do município. Com a entrega, 22 lavadeiras serão beneficiadas diretamente e estará disponível para mais de 12.400 moradores do bairro.</p>", "data": "19 de março de 2019"},
{"titulo": " Prefeitura irá publicar chamamento público para zerar filas de exames", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190319002314_29275.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), irá publicar, ainda este mês de março, chamamento público para cadastro de laboratórios com o intuito de zerar a fila de exames com grande demanda reprimida no Município. <br>\n<br>\nEsse tem sido um dos objetivos do Prefeito Municipal, Arnon Bezerra, que tem solicitado uma maior atenção na solicitação dos exames, para que sejam realmente ofertados dentro de uma necessidade, para quem realmente precisa. Ele destaca o esforço constante de atender a população de Juazeiro do Norte com as demandas na área da saúde, que não podem esperar.<br>\nO programa chamado de “Fila Zero” irá disponibilizar 6.683 procedimentos, entre ultrassonografias, endoscopias e exames laboratoriais, além da quantidade que já é ofertada mensalmente.<br>\n<br>\nA secretária da Saúde, Francimones Albuquerque, explica que através de um levantamento, a SESAU identificou que ultrassonografia e endoscopia são os exames com maior dificuldade para marcação, resultando em mais tempo de espera para realização do procedimento. <br>\n<br>\nParalelo ao programa Fila Zero, a titular da pasta ressalta que estão sendo estabelecidos protocolos para a solicitação de exames em todas as Unidades Básicas de Saúde do Município, uma vez que a taxa de normalidade dos procedimentos realizados é muito alta. “No levantamento que fizemos, por exemplo, das ultrassonografias que foram realizadas 92% deram resultado  normal e só 8%  alteradas”, afirmou a secretária.<br>\n<br>\nLogo, os profissionais deverão seguir um fluxo de procedimentos para que se demonstre a real necessidade para a solicitação do exame. “A gente quer adequar a nossa oferta de exames realmente com a necessidade do paciente”, conclui a secretária.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), irá publicar, ainda este mês de março, chamamento público para cadastro de laboratórios com o intuito de zerar a fila de exames com grande demanda reprimida no Município. <br>\n<br>\nEsse tem sido um dos objetivos do Prefeito Municipal, Arnon Bezerra, que tem solicitado uma maior atenção na solicitação dos exames, para que sejam realmente ofertados dentro de uma necessidade, para quem realmente precisa. Ele destaca o esforço constante de atender a população de Juazeiro do Norte com as demandas na área da saúde, que não podem esperar.<br>\nO programa chamado de “Fila Zero” irá disponibilizar 6.683 procedimentos, entre ultrassonografias, endoscopias e exames laboratoriais, além da quantidade que já é ofertada mensalmente.<br>\n<br>\nA secretária da Saúde, Francimones Albuquerque, explica que através de um levantamento, a SESAU identificou que ultrassonografia e endoscopia são os exames com maior dificuldade para marcação, resultando em mais tempo de espera para realização do procedimento. <br>\n<br>\nParalelo ao programa Fila Zero, a titular da pasta ressalta que estão sendo estabelecidos protocolos para a solicitação de exames em todas as Unidades Básicas de Saúde do Município, uma vez que a taxa de normalidade dos procedimentos realizados é muito alta. “No levantamento que fizemos, por exemplo, das ultrassonografias que foram realizadas 92% deram resultado  normal e só 8%  alteradas”, afirmou a secretária.<br>\n<br>\nLogo, os profissionais deverão seguir um fluxo de procedimentos para que se demonstre a real necessidade para a solicitação do exame. “A gente quer adequar a nossa oferta de exames realmente com a necessidade do paciente”, conclui a secretária.</p>", "data": "19 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte representada em reunião com  Superintendência do Banco do Brasil, em Fortaleza", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Finanças (Sefin), participou na manhã desta segunda-feira, 18, de reunião com a Superintendência do Banco do Brasil em Fortaleza/CE, onde tratou da Dívida Ativa do Município, além da possibilidade dos contribuintes de poderem pagar o Imposto Predial e Territorial Urbano (IPTU), por meio de um aplicativo.</p>", "<p>Estiveram presentes o Secretário de Finanças, Evaldo Soares, e os representantes do banco, Marcus Paulo e Rodrigo Rodrigues. Evaldo falou sobre a importância do aplicativo, caso seja implantado “Com isso, o contribuinte não terá  necessidade de sair de casa ou do trabalho. Por meio de débito na conta corrente, conta poupança ou até mesmo pelo cartão de crédito, ele poderá quitar a sua conta”, disse.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Finanças (Sefin), participou na manhã desta segunda-feira, 18, de reunião com a Superintendência do Banco do Brasil em Fortaleza/CE, onde tratou da Dívida Ativa do Município, além da possibilidade dos contribuintes de poderem pagar o Imposto Predial e Territorial Urbano (IPTU), por meio de um aplicativo.</p>", "data": "19 de março de 2019"},
{"titulo": " Secult e Memorial integram programação da 37ª Semana Pe. Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190319002509_74623.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero, definiram as atividades que vão integrar a programação da 37ª Semana Padre Cícero, que vai de 20 a 24 de março, em alusão aos 175 anos de aniversário do Padre Cícero Romão Batista, fundador do Município.</p>", "<p>Elas serão concentradas na quarta-feira, dia 20, por ocasião da abertura oficial do evento. Constam, na parte da manhã, atividades culturais como a apresentação do espetáculo teatral “Cajuína”, de Allyson Amâncio e Renato Dantas, e a abertura da exposição “Matrizes que contam histórias. Megalografia de Juazeiro do Norte”, do artista plástico Cosmo Braz. A exposição tem a curadoria de Cristina Holanda e Sandra Nancy Freire.</p>", "<p>No turno da noite, acontecerá show com o músico Luciano Brayner. Na sequência, será realizado o sarau  de poesias e o lançamento do livreto “Resistência e Romaria do Sangue Precioso”, resultado da 2ª Mostra de Poemas para Maria, que faz homenagem à Beata Maria de Araújo, protagonista, juntamente com o Padre Cícero, do “Milagre da Hóstia”, que deu início às romarias em Juazeiro  do Norte.</p>", "<p>Confirma programação da Secult e Fundação Memorial Padre Cícero</p>", "<p>Dia 20/3</p>", "<p><b>Manhã</b></p>", "<p>9h. Apresentação do musical “O Milagre da hóstia”. A beatificação de um homem pela fé do povo. Quadrilha Nação Nordestina (responsável SETUR)</p>", "<p>9h30. Mesa de abertura com autoridades municipais.</p>", "<p>10h. Peça teatral “Cajuína” (Allyson Amâncio e Renato Dantas)</p>", "<p>11h. Abertura da Exposição “Matrizes que contam histórias. Megalografia de Juazeiro do Norte”, de Cosmo Braz. Curadoria: Cristina Holanda e Sandra Nancy Freire.</p>", "<p><b>Noite</b></p>", "<p>18h. Show com Luciano Brayner</p>", "<p>18h30. Sarau Poemas para Maria</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero, definiram as atividades que vão integrar a programação da 37ª Semana Padre Cícero, que vai de 20 a 24 de março, em alusão aos 175 anos de aniversário do Padre Cícero Romão Batista, fundador do Município.</p>", "data": "19 de março de 2019"},
{"titulo": " Prefeitura apoia realização da XX Corrida São José", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190317224417_45798.jpg", "texto": ["<p>Com a participação de 650 atletas, este ano a XX edição da tradicional Corrida de São José foi um sucesso de realização, contando com o apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv). Os percursos foram de 10km, 5km, 2km, 100m, 50m e 25m, atendendo diversas categorias de públicos. O percurso contemplou ruas do Centro.</p>", "<p>O evento, que contou com o apoio logístico da Sejuv, superou as expectativas da organização. “É uma alegria poder contribuir e oferecer mais saúde, lazer e esporte para a população, principalmente a de Juazeiro”, afirmou Cicero Sales, organizador do evento.</p>", "<p>Destacam-se Marco Antonio Pereira, atleta da equipe do Cruzeiro, de Garanhuns, Pernambuco, campeão na categoria 10km geral, com o tempo de 31’34’’ e Maria de Fátima Moraes Pereira, atleta da equipe Cajuína São Geraldo, de Juazeiro do Norte, campeã na categoria 10km geral, com o tempo de 39’49’’. Todos os resultados estão disponíveis no site https://www.cronoscariri.com.br/</p>", "<p>Segundo o Secretário de Esporte e Juventude, Luciano Bazílio, “o evento foi muito bom, muito organizado, e prova que o atletismo só cresce em nossa região”, afirmou Cicero Sales. O titular da pasta Sejuv participou da entrega de medalhas, troféus e premiação financeira aos campeões da XX Corrida São José.</p>"], "Descricao": "<p>Com a participação de 650 atletas, este ano a XX edição da tradicional Corrida de São José foi um sucesso de realização, contando com o apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv). Os percursos foram de 10km, 5km, 2km, 100m, 50m e 25m, atendendo diversas categorias de públicos. O percurso contemplou ruas do Centro.</p>", "data": "18 de março de 2019"},
{"titulo": " Prefeitura Municipal promove Festa Anual das Árvores em escolas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190319000732_97891.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) e em parceria com a Secretaria de Educação (Seduc), abriu oficialmente nesta segunda-feira, 18, a Festa Anual das Árvores nas escolas municipais de Juazeiro do Norte. A programação segue até a sexta-feira, 18, e conta com oficinas, palestras e diversas ações.</p>", "<p>A cerimônia de abertura aconteceu na Escola de Ensino Fundamental João Alencar de Figueiredo e contou com a presença do Prefeito Arnon Bezerra, do secretário interino de Educação, Nildo Rodrigues, da Secretária Executiva da Semasp, Hélvia Nóbrega, representando o secretário Luiz Ivan Bezerra. Estiveram presentes também a Fundação Escola Ambiental Monsenhor Murilo de Sá Barreto, Socorro Pinto, a diretora da Escola onde aconteceu o evento, Socorro Moura.</p>", "<p>O objetivo do projeto é promover a conscientização da comunidade, principalmente para o público infanto-juvenil de Juazeiro do Norte, sobre a importância das árvores para a preservação ambiental e o equilíbrio do planeta. “A responsabilidade com o meio ambiente é de todas e todos, não apenas dos governos. Não podemos achar que esse é um problema menos importante. Quando cuidamos do meio ambiente, cuidamos dos que amamos e da gente”, disse o prefeito.  </p>", "<p>A árvore nativa homenageada e estudada pelos alunos em sala de aula nesta semana é a espécie Juá-Ziziphus, o Joazeiro, conhecida como “pé de Juá”. O tema da edição deste ano, escolhido pela Secretaria do Meio Ambiente (Sema) do Governo do Estado do Ceará, é Compostagem, que trabalha todo o processo biológico de transformação de resíduos orgânicos em fertilizante natural, ou seja, em adubo. </p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) e em parceria com a Secretaria de Educação (Seduc), abriu oficialmente nesta segunda-feira, 18, a Festa Anual das Árvores nas escolas municipais de Juazeiro do Norte. A programação segue até a sexta-feira, 18, e conta com oficinas, palestras e diversas ações.</p>", "data": "19 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra debate avanços em infraestrutura e qualidade nos atendimentos à população", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190319002809_80140.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, realizou a reunião semanal com o seu secretariado, nesta segunda-feira,18. Na ocasião tratou de diversos pontos, relacionados aos avanços em projetos de infraestrutura e encaminhamentos de processos de licitação com mais celeridade. </p>", "<p>O Prefeito também destacou a sua preocupação com os atendimentos na área da saúde, solicitando a contratação de novos médicos para suprir carências em Unidades Básicas de Saúde - UBS. </p>", "<p>Em relação a esse aspecto, e para suprir esse quadro de ausência em algumas unidades, a Secretaria de Saúde está contratando novos médicos. Os interessados devem procurar a secretaria de Saúde. </p>", "<p>O Prefeito ressaltou a necessidade da administração de primar por um atendimento de qualidade à população, nos equipamentos públicos, por parte dos servidores.</p>", "<p>A Semana Padre Cícero, que acontece entre 20 e 24 de março, em alusão aos 175 anos do Fundador de Juazeiro do Norte, Padre Cícero, também foi enfatizada na reunião, dentro do seu contexto de organização. Projetos voltados para a Cultura, Desenvolvimento e Inovação, aprimoramentos na área da coleta de lixo, iluminação, além de ações na no social foram apresentados ao prefeito, com as entregas de equipamentos ainda esta semana, como a Lavanderia das Timbaúbas. Também serão entregues, na sexta-feira, 22, duas novas viaturas da Guarda Municipal. </p>", "<p>As reuniões estão sendo realizadas, semanalmente, com todos os secretários, no intuito de fortalecer as ações integradas da administração, e possibilitar um melhor atendimento à população. Na ocasião, o Chefe do Executivo assinou o projeto de lei que cria os cargos para o concurso, que terá edital lançado nos próximos dias.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, realizou a reunião semanal com o seu secretariado, nesta segunda-feira,18. Na ocasião tratou de diversos pontos, relacionados aos avanços em projetos de infraestrutura e encaminhamentos de processos de licitação com mais celeridade. </p>", "data": "19 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte convida o Cariri e os romeiros para o tradicional concurso do bolo do Pe. Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190318001819_48095.jpg", "texto": ["<p>O aniversário do Padre Cícero está chegando e, na festa, promovida pela Prefeitura de Juazeiro do Norte, não vão faltar bolos de cores, tamanhos e sabores diferentes, com um ingrediente em comum: fé. Caririenses e romeiros vão colocar as mãos na massa. Eles fazem questão de homenagear o aniversariante ilustre, através da arte da gastronomia, dando \"gosto\" à devoção.<br>\nPara participar da 6ª edição do concurso do bolo, basta se inscrever na sede da Secretaria de Turismo e Romaria, até o próximo sábado, 23, das 8 às 17h. A inscrição, gratuita, também pode ser feita pelo telefone (88) 9.9610-3735. A expectativa é de que cerca de 200 devotos se inscrevam. Os três primeiros lugares receberão troféus.<br>\nEm 2018, a vencedora veio de Palmares, Pernambuco. A romeira Maria de Lourdes Gomes se inspirou nos antigos caminhões paus-de-arara. Desta vez, o julgamento vai ficar por conta da Associação dos Chefes de Cozinha da Região.<br>\n\"Vamos incrementar com expertise e glamour\", diz o titular da SETUR, Júnior Feitosa. Na competição, criatividade, originalidade, simetria, decoração e técnica somam pontos. Mas, o resultado final é uma grande confraternização de famílias nordestinas com um mesmo patriarca, Padre Cícero, às vésperas dos seus 175 anos.<br>\n\"A maior vitória é da tradição. Ela foi iniciada pelos juazeirenses que moram no entorno do Largo do Socorro e vem sendo preservada, ou melhor, fortalecida\", declara Leda Barros, Coordenadora de Romarias.<br>\n </p>"], "Descricao": "<p>O aniversário do Padre Cícero está chegando e, na festa, promovida pela Prefeitura de Juazeiro do Norte, não vão faltar bolos de cores, tamanhos e sabores diferentes, com um ingrediente em comum: fé. Caririenses e romeiros vão colocar as mãos na massa. Eles fazem questão de homenagear o aniversariante ilustre, através da arte da gastronomia, dando \"gosto\" à devoção.<br>\nPara participar da 6ª edição do concurso do bolo, basta se inscrever na sede da Secretaria de Turismo e Romaria, até o próximo sábado, 23, das 8 às 17h. A inscrição, gratuita, também pode ser feita pelo telefone (88) 9.9610-3735. A expectativa é de que cerca de 200 devotos se inscrevam. Os três primeiros lugares receberão troféus.<br>\nEm 2018, a vencedora veio de Palmares, Pernambuco. A romeira Maria de Lourdes Gomes se inspirou nos antigos caminhões paus-de-arara. Desta vez, o julgamento vai ficar por conta da Associação dos Chefes de Cozinha da Região.<br>\n\"Vamos incrementar com expertise e glamour\", diz o titular da SETUR, Júnior Feitosa. Na competição, criatividade, originalidade, simetria, decoração e técnica somam pontos. Mas, o resultado final é uma grande confraternização de famílias nordestinas com um mesmo patriarca, Padre Cícero, às vésperas dos seus 175 anos.<br>\n\"A maior vitória é da tradição. Ela foi iniciada pelos juazeirenses que moram no entorno do Largo do Socorro e vem sendo preservada, ou melhor, fortalecida\", declara Leda Barros, Coordenadora de Romarias.<br>\n </p>", "data": "18 de março de 2019"}
]