[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Reestruturação da UBS do Campo Alegre está sendo concluída", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181102001438_95339.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está concluindo a reestruturação de mais uma Unidade Básica de Saúde (UBS). A UBS 64, do bairro Campo Alegre, será a segunda a ser entregue, do projeto que visa adequar e melhorar a estrutura de todas as UBS do Município. A primeira a ser reinaugurada foi a UBS 10/81, do bairro São José, no último dia 25.</p>", "<p>Além das melhorias estruturais, será feita a implantação de equipe de saúde bucal e de mais uma equipe de Estratégia Saúde da Família (ESF). No processo de territorialização, foi identificada a necessidade de mais uma equipe ESF no bairro, que é muito populoso. A UBS atenderá cerca de 6mil pessoas.</p>", "<p>A reinauguração da Unidade será no dia 14 de novembro, às 8h30, com a presença do secretário de Saúde do Estado do Ceará, Henrique Javi.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está concluindo a reestruturação de mais uma Unidade Básica de Saúde (UBS). A UBS 64, do bairro Campo Alegre, será a segunda a ser entregue, do projeto que visa adequar e melhorar a estrutura de todas as UBS do Município. A primeira a ser reinaugurada foi a UBS 10/81, do bairro São José, no último dia 25.</p>", "data": "2 de novembro de 2018"},
{"titulo": " NOTA – Atendimentos UBS Vila Nova", "imagem": null, "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte informa que, a partir do dia 05 de novembro (segunda-feira), todos os atendimentos da Unidade Básica de Saúde da Vila Nova (UBS 62/63) serão transferidos para o Centro de Artes e Esportes Unificado (CEU), devido ao processo de reestruturação física do prédio. O CEU fica localizado à Rua Joaquim Leandro de Sousa, próximo à UBS.</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte informa que, a partir do dia 05 de novembro (segunda-feira), todos os atendimentos da Unidade Básica de Saúde da Vila Nova (UBS 62/63) serão transferidos para o Centro de Artes e Esportes Unificado (CEU), devido ao processo de reestruturação física do prédio. O CEU fica localizado à Rua Joaquim Leandro de Sousa, próximo à UBS.</p>", "data": "2 de novembro de 2018"},
{"titulo": " Aulão gratuito de taekwondo será realizado no Ginásio Poliesportivo", "imagem": null, "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), será realizado na sala de luta do Ginásio Poliesportivo, na manhã do dia 02, a partir das 8h, um aulão gratuito de taekwondo. A aula será ministrada pelos professores Thiago Marques e Cícero Lima.</p>", "<p>O evento é uma organização de duas entidades que trabalham com o esporte, taekwondo. O evento será aberto para o público em geral, sem restrições com idade. Para os alunos das duas instituições, o aulão será preparatório, uma revisão para o exame de graduação que será realizado ainda este ano.</p>", "<p>Toda a comunidade está convidada para participar  e conhecer um pouco mais sobre o esporte. No município o taekwondo conseguiu um considerável crescimento, chegando a classificar três atletas para o campeonato brasileiro deste ano, além de títulos a nível estadual.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), será realizado na sala de luta do Ginásio Poliesportivo, na manhã do dia 02, a partir das 8h, um aulão gratuito de taekwondo. A aula será ministrada pelos professores Thiago Marques e Cícero Lima.</p>", "data": "2 de novembro de 2018"},
{"titulo": " Juazeiro do Norte entre as 100 melhores cidades para investimentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181103093417_48937.jpg", "texto": ["<p>Juazeiro do Norte está entre as cidades mais atrativas do Brasil para fomentar o desenvolvimento de novos negócios. O dado é de uma pesquisa realizada em outubro deste ano, pela Urban Systems que avaliou de forma positiva o município e outras 100 cidades do país. </p>", "<p>O levantamento analisou o Capital Humano e a Infraestrutura local e  baseou-se em indicadores sociodemográficos, econômicos e educacionais além de examinar fatores relacionados a Transporte, Telecomunicações, Energia e Saneamento.</p>", "<p>Afora o município, no Ceará, apenas a capital do estado aparece na classificação do ranking. Juazeiro do Norte surge na 93ª posição em relação à Infraestrutura, e Fortaleza na 29ª. No quesito Capital Humano Juazeiro do Norte ficou na 89ª colocação. Vale ressaltar no ano anterior, em 2017, a maior cidade da região metropolitana do Cariri não ocupava nenhuma posição.</p>", "<p>Para Michel Araújo, secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, é através do apoio que a Prefeitura Municipal tem conferido no estímulo à parceria entre os setores público, privado e acadêmico que fomenta um ambiente propício aos negócios e cria um ecossistema propulsor de atividades integrativas de desenvolvimento.</p>"], "Descricao": "<p>Juazeiro do Norte está entre as cidades mais atrativas do Brasil para fomentar o desenvolvimento de novos negócios. O dado é de uma pesquisa realizada em outubro deste ano, pela Urban Systems que avaliou de forma positiva o município e outras 100 cidades do país. </p>", "data": "3 de novembro de 2018"},
{"titulo": " Grupo Imago e FMPC realizam sessão gratuita de cinema para romeiros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181104231353_24632.jpg", "texto": ["<p>O Grupo Imago, de pesquisa em imagem do curso de Geografia da Universidade Regional do Cariri (Urca), em parceria com a Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero (FMPC) realizaram na quinta-feira, 01 de novembro, o projeto Cinema na Praça.</p>", "<p>De iniciativa do Grupo Imago, o projeto exibiu 5 filmes em curta-metragem em praça pública, no Largo do Memorial Padre Cícero, de forma gratuita para os romeiros por ocasião da Romaria de Finados.</p>", "<p>O objetivo do projeto é observar a reação do público romeiro com relação a filmes que retratam um Juazeiro do Norte a partir de um olhar que os romeiros não têm do cotidiano da cidade.</p>", "<p>O grupo Imago tem a coordenação do professor Glauco Vieira e conta com a participação de estudantes do curso de geografia.</p>"], "Descricao": "<p>O Grupo Imago, de pesquisa em imagem do curso de Geografia da Universidade Regional do Cariri (Urca), em parceria com a Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero (FMPC) realizaram na quinta-feira, 01 de novembro, o projeto Cinema na Praça.</p>", "data": "4 de novembro de 2018"},
{"titulo": " Setur e Sest/Senat ofertam palestras sobre segurança no trânsito para motoristas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181103093203_58875.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo (Setur), em parceria com o Serviço Social do Transporte do Serviço Nacional de Aprendizagem do Transporte (Sest/Senat), ofertou uma palestra sobre Segurança no Trânsito, destina para motoristas de ônibus que conduzem romeiros e turistas, principalmente em ocasião das tradicionais romarias do Município.</p>", "<p>A palestra faz parte de um projeto que visa à conscientização dos trabalhadores do transporte para assuntos importantes relacionados à educação profissional, à cidadania, à saúde e à qualidade de vida e são ofertadas em todo o Brasil por técnicos do Sest/Senat.</p>", "<p>De acordo com a Agente Administrativa da Setur, Maria José Alves Correia (Mazé Alves), a ideia de realizar uma parceria com a entidade surgiu após serem registrados alguns acidentes nas últimas romarias, envolvendo ônibus com romeiros, um deles com vítimas fatais. Ela  explica que essa parceria é importante ao proporcionar aos motoristas que conduzem os romeiros, uma oportunidade de se atualizarem em códigos, procedimentos e tópicos das leis de trânsito “Um motorista seguro é romeiro bem conduzido e a ideia é, também, contribuir também para a conscientização dos motoristas sobre o fluxo de trânsito dentro do Município”, destaca Mazé Alves.</p>", "<p>Para o técnico de formação profissional do Sest/Senat, Eder Ribeiro, esse tipo de palestra contribui para o trabalho do motorista, principalmente no que se refere a prevenção de acidentes. “A gente vem trazendo informações pertinentes à condução segura dos profissionais, com orientações sobre direção preventiva, primeiros socorros, educação de trânsito, tudo em beneficio ao motorista, público alvo do nosso sistema”, comenta</p>", "<p>O motorista Carlos Alberto Sousa, que conduz cerca de 40 romeiros do Estado de Alagoas, vê a iniciativa como um cuidado que Juazeiro do Norte tem com os visitantes que visitam a cidade em busca de renovar a fé, trazendo orientações para a segurança no trânsito. “Quando a gente ouve palestra como essa, a gente sente mais confiança no volante porque aprende coisas certas para o nosso trabalho”, finaliza o motorista.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo (Setur), em parceria com o Serviço Social do Transporte do Serviço Nacional de Aprendizagem do Transporte (Sest/Senat), ofertou uma palestra sobre Segurança no Trânsito, destina para motoristas de ônibus que conduzem romeiros e turistas, principalmente em ocasião das tradicionais romarias do Município.</p>", "data": "3 de novembro de 2018"},
{"titulo": " Sedest promove exposição de artesanato das mulheres empreendedoras", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181103093029_96790.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda, montou exposição de artesanato no largo do Socorro, durante a Romaria de Finados, para venda de produtos resultantes das oficinas de fomento ao desenvolvimento sustentável e empreendedorismo para mulheres assistidas pelos 10 Centros de Referência e Assistência Social (Cras) do Município.  </p>", "<p>Produtos oriundos da palha, tecidos, crochê, cabaça e diversos outros materiais foram comercializados em frente a Capela do Socorro, próximo ao Memorial Padre Cícero. Cerca de 20 mulheres participam da exposição representando os Cras com seus produtos artesanais.</p>", "<p>O objetivo da exposição, além da geração de renda para as mulheres empreendedoras, é a divulgação do programa de inclusão produtiva, criando um canal de comercialização dos produtos, gerando renda para as artesãs e suas famílias.</p>", "<p><b>Inclusão</b></p>", "<p>A Sedest tem trabalhado para garantir a autonomia e emancipação econômica de trabalhadores juazeirenses, oportunizando a inserção produtiva das famílias e comunidades e o fortalecimento dos sistemas de proteção social.</p>", "<p>Assim como a Feira de Artesanato da Romaria de Finados, a Sedest promove constantemente ações que colocam em evidência os produtos artesanais em tipologias diferenciadas, produzidos pelas mulheres empreendedoras dos Centros de Referência de Assistência Social (Cras), resultado do trabalho de fomento da economia criativa que acontece nos equipamentos através do empoderamento das mulheres para a geração de trabalho e renda.</p>", "<p>Tais exposições acontecem com o intuito de dar visibilidade a produção artesanal e fortalecer o protagonismo dos CRAS em construir uma cadeia economicamente sustentável.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda, montou exposição de artesanato no largo do Socorro, durante a Romaria de Finados, para venda de produtos resultantes das oficinas de fomento ao desenvolvimento sustentável e empreendedorismo para mulheres assistidas pelos 10 Centros de Referência e Assistência Social (Cras) do Município.  </p>", "data": "3 de novembro de 2018"},
{"titulo": " Prefeitura Municipal fortalece ações integradas das secretarias na Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181103092752_90020.jpg", "texto": ["<p>Um trabalho integrado e fortalecido da Prefeitura Municipal de Juazeiro do Norte, foi realizado durante a maior manifestação religiosa da cidade, a Romaria de Finados, envolvendo praticamente todas as secretarias. Por determinação do Prefeito, Arnon Bezerra, foram desenvolvidas diversas ações de apoio, proporcionando mais segurança e um melhor receptivo para cerca de meio milhão de romeiros, que passaram no Município, de 29 de outubro a 2 de novembro.</p>", "<p>Com um trabalho em conjunto entre as Secretarias de Turismo e Romaria, Desenvolvimento Social e Trabalho, Educação, Saúde, Cultura, Segurança Pública e Cidadania, Meio Ambiente e Serviços Públicos e Agricultura, e aos demais representantes de instituições religiosas e civis, o Município recebeu o público romeiro de forma hospitaleira e organizada.</p>", "<p>O encerramento da Romaria de Finados aconteceu com show do cantor de Juazeiro do Norte, Fábio Carneirinho, que cantou para uma multidão no largo da Basílica.</p>", "<p>Às 6 horas, deste dia 2 de novembro, aconteceu a tradicional missa do Dia de Finados, no Socorro, que contou com a presença do Vice-Prefeito Giovanni Sampaio, que na ocasião, esteve representando o Prefeito Arnon Bezerra. Ele agradeceu a visita dos romeiros a cidade, desejando que todos retornassem bem as suas cidades de origem, e pudessem voltar para as próximas romarias e ainda depositou flores no túmulo do Padre Cícero, na Capela do Socorro. “Juazeiro do Norte sempre estará de braços abertos para receber a todos”, ressaltou.</p>", "<p><b>Organização</b></p>", "<p>O secretário de Turismo e Romaria de Juazeiro do Norte, Júnior Feitosa, destacou a organização deste ano, diante da maior romaria que a cidade realiza. Normalmente, segundo ele, há uma descentralização dos romeiros, que se dirigem também para os bairros. “Este ano, pudemos perceber que muitas pessoas também se concentraram em maior volume, não apenas nos franciscanos, mas no entorno da Basílica, em função da revitalização do espaço da Praça Padre Cícero”, constata.</p>", "<p><b>Show pirotécnico</b></p>", "<p>Na última quinta-feira, 1º, a Estátua do Padre Cícero completou 49 anos de sua construção. Em comemoração à data, a Prefeitura Municipal de Juazeiro do Norte, através da Setur, organizou um festejo com show pirotécnico, no Horto. A Secretaria de Turismo e Romaria, esteve de forma contínua nas ruas, durante a Romaria, com equipes dando assistência e orientando os romeiros.</p>", "<p><b>Segurança</b></p>", "<p>A segurança foi fortalecida com equipe da Guarda Civil Municipal realizando patrulhamento pela cidade, com as viaturas e motocicletas da instituição. A Unidade Móvel da GCM também esteve instalada como ponto de apoio para os agentes de segurança, na Praça Padre Cícero. Foram mais de 80 agentes da guarda durante os dias de realização da romaria. O Demutran esteve com equipes nas ruas, possibilitando maior organização no trânsito, nos últimos dias, desafogando as áreas de maior fluxo, principalmente no Centro.</p>", "<p><b>Saúde</b></p>", "<p>Os atendimentos na área da saúde foram realizados em áreas de maior visitação e concentração de visitantes. No posto da Basílica, foram 1.358 atendimentos até ontem, no Horto, 200, no Santuário dos Franciscanos, no Salesiano, 174 atendimentos, e no Socorro 460, totalizando 2.272 pessoas atendidas com os serviços de saúde, disponibilizados por meio da Secretaria, até o dia de ontem. No ponto de apoio da Matriz uma equipe médica continuou de plantão desde o dia 29.</p>", "<p><b>Meio ambiente</b></p>", "<p>Os serviços de iluminação, limpeza, ordenamento das barradas, foram monitorados pela Secretaria de Meio Ambiente e Serviços públicos (Semasp), que mobilizou equipes de trabalho em plantões que totalizam as 24 horas, para atuar na Romaria de Finados com fiscalização e limpeza. Além de organizar o comércio formal e informal dos pontos com maior fluxo de romeiros em Juazeiro do Norte.<br>\nA Semasp encaminhou 55 servidores para acompanhar o trabalho de fiscalização e ordenamento do comércio, que teve início no dia 25 de outubro com a distribuição dos pontos, cadastramento e levantamento dos comerciantes procedentes de outras cidades com destaque para Caruaru, Canindé e Salvador que se deslocam em grandes caravanas para uma das maiores manifestações religiosas de Juazeiro do Norte.<br>\n<br>\nA Semasp tem buscado otimizar os serviços nessa área e desenvolveu ações como o cadastro de ambulantes, emissão do Documento de Arrecadação Municipal – DAM, Mapeamento do entorno da igreja dos Franciscanos, ordenamento das ruas e logradouros públicos nos entornos das Igrejas dos Franciscanos e Matriz; Fiscalização da situação de cada ambulante situado na cidade, com equipes de trabalhos distribuídas nos locais de distribuição do comércio informal. Desde o último dia 16, que os agentes estiveram nas ruas organizando as áreas.</p>", "<p>Durante o Dia de Finados, o cemitérios públicos da cidade também receberam cuidados especiais, de limpeza, iluminação e organização para a tradicional visita aos locais, com maior registro no túmulo do Padre Cícero, na Capela do Socorro.</p>"], "Descricao": "<p>Um trabalho integrado e fortalecido da Prefeitura Municipal de Juazeiro do Norte, foi realizado durante a maior manifestação religiosa da cidade, a Romaria de Finados, envolvendo praticamente todas as secretarias. Por determinação do Prefeito, Arnon Bezerra, foram desenvolvidas diversas ações de apoio, proporcionando mais segurança e um melhor receptivo para cerca de meio milhão de romeiros, que passaram no Município, de 29 de outubro a 2 de novembro.</p>", "data": "3 de novembro de 2018"},
{"titulo": " Cemitérios passam por manutenção para visitas no Dia de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181102001834_42771.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro de Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), realizou limpeza e manutenção dos Cemitérios Socorro e São João Batista para visitação de milhares de pessoas que chegam à cidade para a tradicional Romaria de Finados e da população local, por determinação do Secretário Luiz Ivan Bezerra.</p>", "<p>A manutenção inclui limpeza geral, capinação, retirada de lixo e pinturas de meio fio e túmulos. As ruas no entorno também passaram por organização para acolhimento dos visitantes. A limpeza inibe de forma acentuada a proliferação de insetos no local e torna o ambiente terno em respeitos às memórias das pessoas ali sepultadas.</p>", "<p>O Secretário Luiz Ivan orientou que o funcionamento dos cemitérios se estendesse até às 20h, devido o grande fluxo de visitantes.  </p>", "<p><b>Iluminação</b></p>", "<p>A iluminação dos cemitérios também passou por manutenção. Recentemente foram instaladas novas luminárias. A medida faz parte do trabalho intenso de melhorias no local, realizado pela Semasp, no intuito de inibir as ações de vândalos, aumentar a segurança e melhorar a qualidade no atendimento prestado.</p>", "<p><b>Túmulo do Socorro </b></p>", "<p>O cemitério do Socorro, o mais antigo da cidade, é também o mais visitado durante o dia de Finados, incluindo o túmulo do Padre Cícero, que fica no altar da Capela do Socorro. O local conta com túmulos de famílias tradicionais de Juazeiro do Norte e de figuras históricas, como o Beato José Lourenço. Desde as primeiras horas da manhã, o cemitério começa a receber visitantes, que depositam flores e acendem velas para os seus entes queridos, além de levarem ao Padre Cícero. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro de Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), realizou limpeza e manutenção dos Cemitérios Socorro e São João Batista para visitação de milhares de pessoas que chegam à cidade para a tradicional Romaria de Finados e da população local, por determinação do Secretário Luiz Ivan Bezerra.</p>", "data": "2 de novembro de 2018"},
{"titulo": " Seminário Repensando Fundação Memorial Padre Cícero tem início nesta segunda-feira, 04", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181104231501_41807.jpg", "texto": ["<p>Tem início nesta segunda-feira, 05, a partir das 8h da manhã, o Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "<p>O evento acontecerá em dois dias nos da manhã e tarde e tem como objetivo principal fazer uma avaliação dos 30 anos de existência da instituição, bem como já se discutir as ações para os próximos 30 anos.</p>", "<p>O Seminário está divido em três momentos que se dialogam entre si. Reflexões sobre os 30 anos de existência da Fundação Memorial Padre Cícero (FMPC), análise das ações patrimoniais já realizadas durante esse tempo e atrações culturais como lançamentos de cordéis, apresentações musicais e abertura de exposições.</p>", "<p>O evento é gratuito e tem como público alvo pesquisadores acerca da história do Padre Cícero e de Juazeiro do Norte, no entanto, é aberto a interessados em geral.</p>", "<p><b>Serviço:</b></p>", "<p>Seminário Repensando Memorial Padre Cícero<br>\nDias 05 e 06 de novembro de 2018 (manhã e tarde)<br>\nAbertura: 05 de novembro, 8h.<br>\nLocal: Memorial Padre Cícero<br>\nInscrições e entrada gratuita.<br>\nInformações: 3511-4487</p>"], "Descricao": "<p>Tem início nesta segunda-feira, 05, a partir das 8h da manhã, o Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "data": "4 de novembro de 2018"}
]