[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Ecossistema de Inovação planeja próximas ações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181011042851_90515.jpg", "texto": ["<p>Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e instituições participantes do Ecossistema de Inovação do Município estiveram reunidos no auditório da Sedeci, nesta terça-feira, 09, para debater sobre parcerias e programação de eventos na área de inovação.</p>", "<p>Na ocasião, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, apresentou as conquistas que Juazeiro do Norte obteve em 2018, com a aprovação da Lei Municipal de Inovação, que fortalecerá o segmento alavancando ações, pesquisas e o surgimento de startups e empresas tecnológicas. “A Gestão Municipal do Prefeito Arnon Bezerra tem se preocupado com o desenvolvimento local, investindo em ações e parcerias para fortalecer o Ecosistema Municipal de Inovação”, ressalta o Secretário. </p>", "<p>A articulação dos parceiros para a organização da Semana Global do Empreendedorismo, foi outro ponto debatido na reunião. De acordo com o Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da Sedeci, Emerson Silva, a ocasião serviu para ouvir ideias e traçar um plano de organização das novas ações desenvolvidas pelo Ecossistema de Inovação do Município.</p>", "<p>Para a Professora, Jeane Sidrim, o trabalho do Ecossistema de Inovação iniciado em Juazeiro do Norte é de suma importância para toda a região do Cariri. “Este trabalho possibilitará a avaliação de projetos importantes para o desenvolvimento regional. Espero poder contribuir para esta nova visão de trabalho que segue uma corrente a nível mundial”, afirma.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e instituições participantes do Ecossistema de Inovação do Município estiveram reunidos no auditório da Sedeci, nesta terça-feira, 09, para debater sobre parcerias e programação de eventos na área de inovação.</p>", "data": "11 de outubro de 2018"},
{"titulo": " Prefeito Arnon Bezerra destaca em rádio importância do diálogo com a população", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181011042955_50338.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou de entrevista, nesta quarta-feira, em rádio juazeirense, momento em que levou diversos esclarecimentos à comunidade. O gestor abordou questões relacionadas ao resultado das últimas eleições, infraestrutura, saúde, educação, iluminação pública, limpeza das ruas, entre outras questões.</p>", "<p>Um dos pontos abordados, e que tem preocupado bastante o gestor, diz respeito aos moradores do Distrito Padre Cícero, na Vila Palmeirinha, que há vários anos tem sofrido com a queima do lixão. O prefeito afirmou que na última terça-feira esteve na localidade para avaliar o problema, que considera muito sério para aquela comunidade.</p>", "<p>Mesmo minimizando a situação para os moradores, ele ainda ressaltou a necessidade de se buscar uma solução para essa problemática, que atinge, sobretudo, as crianças e idosos da localidade. Com isso, solicitou à Secretaria de Meio Ambiente e Serviços Públicos, um acompanhamento para buscar a melhor solução e os moradores não sejam afetados.  </p>", "<p>O diálogo com a comunidade tem sido uma prática constantes do Prefeito Arnon Bezerra, seja através dos meios de comunicação para levar a informação de maneira transparente, como também indo até essas áreas. Ele ressalta ser imprescindível estar cada vez mais perto dos moradores, ouvindo todos, e buscando, na medida do possível, solucionar os problemas. Ainda destacou que está atento a essas solicitações, sempre buscando melhor atender aos juazeirenses, em suas necessidades.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou de entrevista, nesta quarta-feira, em rádio juazeirense, momento em que levou diversos esclarecimentos à comunidade. O gestor abordou questões relacionadas ao resultado das últimas eleições, infraestrutura, saúde, educação, iluminação pública, limpeza das ruas, entre outras questões.</p>", "data": "11 de outubro de 2018"},
{"titulo": " Mais 18 escolas serão reformadas em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211720_28572.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação, divulgou recentemente uma lista onde constam o nome das próximas escolas que serão reformadas. Ao todo, são 18 unidades. Elas passaram por uma avaliação criteriosa da equipe de engenharia da Seduc que elencou as prioridades a serem reparadas. A Escola José Geraldo da Cruz, no Bairro Salesianos, é uma das contempladas por sua estrutura física estar em situação crítica.</p>", "<p>As outras escolas estão situadas em diversos bairros da cidade. As reformas contemplarão a estrutura física já existente, melhorando consideravelmente as condições das salas de aula e outras dependências como cantina, salas administrativas, banheiros e áreas de lazer.</p>", "<p>A licitação para a reforma terá início no dia 22 de outubro através de pregão eletrônico.</p>", "<p><b>08 escolas já reformadas</b></p>", "<p>Até o momento, a Seduc já entregou 08 escolas reformadas. Elas receberam também adaptações em suas estruturas como a criação de rampas de acesso e banheiros adaptados para cadeirantes. Novas salas de aula, cozinhas, refeitórios, banheiros, pátios e outras dependências também fazem parte dos projetos.</p>", "<p>A Secretaria de Educação destaca que esse é um problema que se arrasta por vários anos em Juazeiro do Norte e que esse é o momento propício para melhorar as condições dessas unidades de ensino. Os recursos para as reformas são provenientes dos 40% do precatório do Fundef a que o Município teve direito, propiciando a criação de um grande programa de reformas implementado pela Prefeitura, através da Secretaria de Educação que contemplará 100% das escolas da rede municipal de Educação.</p>", "<p>Além da estrutura física, materiais de escritório e utensílios como fogões, geláguas e freezers também estão sendo distribuídos para as escolas reformadas, além de ar condicionado para as salas de aula.</p>", "<p><b>Lista de Escolas a serem reformadas</b></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação, divulgou recentemente uma lista onde constam o nome das próximas escolas que serão reformadas. Ao todo, são 18 unidades. Elas passaram por uma avaliação criteriosa da equipe de engenharia da Seduc que elencou as prioridades a serem reparadas. A Escola José Geraldo da Cruz, no Bairro Salesianos, é uma das contempladas por sua estrutura física estar em situação crítica.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Previdência de Juazeiro do Norte mais uma vez é destaque em revista nacional", "imagem": null, "texto": ["<p>O Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno) é destaque, mais uma vez, em revista de circulação nacional. A Revista RPPS do Brasil é de circulação nacional, bastante respeitada e circula principalmente nos Entes Federais (Ministérios), Estaduais, Municipais e Instituições financeiras.</p>", "<p>O veículo enfatizou no patrimônio líquido investido de mais de R$ 233,1 milhões e na renovação do Certificado de Regularidade Previdenciária (CRP), que é o documento institucional mais importante do Órgão Previdenciário, fornecido pelo Ministério da Fazenda. Ela também frisou na aplicação dos princípios da eficiência e transparência praticados no dia a dia da instituição, fazendo uma gestão inovadora e compartilhada.</p>", "<p>De acordo com a Gestora do Previjuno, Graça Alves, este resultado é decorrente de um compromisso do Prefeito Arnon Bezerra, do Secretário de Administração e Finanças, Evaldo Soares, e de toda a equipe. “Agradeço ao Prefeito, pelo compromisso com a Previdência Pública, sendo mais uma vez um dos destaques nesta revista especializada, agradeço também o empenho de Evaldo Soares que consegue cumprir as obrigatoriedades e, estendo aos demais Secretários”, disse.</p>", "<p>Em menos de 24 meses o Previjuno está solidificado no fortalecimento do sistema do Regime Próprio de Previdência Social (RPPS) local, assegurando os benefícios previdenciários. Para Graça esse é o verdadeiro Raio X da instituição, comprovado pelos órgãos de controle externos através da CRP administrativa.</p>", "<p>Graça também foi destaque em outras páginas, em decorrência da sua participação na Associação Nacional de Entidades de Previdência dos Estados e Municípios (Aneprem), onde tomou posse no dia 23 de agosto, em Vitória/ES, representando o Estado do Ceará.</p>"], "Descricao": "<p>O Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno) é destaque, mais uma vez, em revista de circulação nacional. A Revista RPPS do Brasil é de circulação nacional, bastante respeitada e circula principalmente nos Entes Federais (Ministérios), Estaduais, Municipais e Instituições financeiras.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Sedest promove partida de futebol com jogadores Ronaldo Angelim e Jonas Damasceno pelo Dia das Crianças", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211344_81330.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou partida de futebol na Areninha, com o grupo de jovens do Centro de Referência de Assistência Social (Cras) do território Timbauba, e os ex-jogadores Ronaldo angelim e Jonas Damasceno, em comemoração ao Dia das Crianças.</p>", "<p>O jogo aconteceu nesta quarta-feira, 10, como parte do Projeto Esporte, Cidadania e Inclusão Social, que a Sedest inseriu nos 10 Cras do município. O incentivo ao esporte, através de projetos sociais, fóruns e ações de Proteção Integral da Infância e Adolescência, impulsiona a transformação da realidade de crianças e adolescentes, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as vidas de crianças e adolescentes.</p>", "<p>Para a coordenadora do Cras, Emanuelly Vieira, o momento foi de muito entusiasmo e alegria para os jovens. “Era curioso porque eles comentavam ‘tô jogando no time de Angelim’, ‘consegui tirar a bola dele’, ‘um dia vou ser jogador profissional que nem ele’.</p>", "<p><b>História </b></p>", "<p>Natural de Barbalha, Jonas Damasceno Varela foi revelado no Icasa, em 1995. O volante também jogou no Guarani e Barbalha e em grandes clubes de futebol do Nordeste como Fortaleza, Botafogo (PB), Campinense e o Benfica, em Portugal. Hoje, Jonas Damasceno está à frente do Projeto de Esporte, Cidadania e Inclusão Social, na Secretaria de Desenvolvimento Social e Trabalho, que desenvolve ações e vem atuando nos Centros de Referência de Assistência Social, com o objetivo de trabalhar a inclusão social e preencher o tempo ocioso de crianças e adolescentes em situação de vulnerabilidade social, assistidas pelos equipamentos. O projeto tem inspirado crianças e adolescentes no desenvolvimento de habilidades esportivas e na busca de seus sonhos de forma responsável.</p>", "<p>Já Ronaldo Angelim, nascido na cidade de Porteiras, deu seus primeiros passos no futebol em Juazeiro do Norte. Também revelado no Icasa, o zagueiro jogou no Flamengo e no Fortaleza. No tricolor cearense, conquistou dois acessos à série A, em 2002 e 2004. O atleta segue inesquecível como autor do gol da conquista do hexa brasileiro de 2009.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou partida de futebol na Areninha, com o grupo de jovens do Centro de Referência de Assistência Social (Cras) do território Timbauba, e os ex-jogadores Ronaldo angelim e Jonas Damasceno, em comemoração ao Dia das Crianças.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Fundação Memorial Padre Cícero é certificada com o Registro de Museus", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181011042749_81042.jpg", "texto": ["<p>O Ministério da Cultura, por Intermédio do Instituo Brasileiro de Museus, emitiu certificado de Registro de Museus para a Fundação Memorial Padre Cícero. O documento reconhece a instituição a partir de critérios estabelecidos pelo Estatuto que orienta sobre a implantação e funcionamento de museus em todo o Brasil.</p>", "<p>A Presidente da Fundação Memorial Padre Cícero, Cristina Holanda, explica que esse documento se torna obrigatório para todos os museus que queiram ser reconhecidos como tal, a partir do que reza no Estatuto.</p>", "<p>A Fundação reuniu e enviou documentos que comprovam que a entidade atende aos requisitos mínimos que caracterizam um museu. Para ela essa certificação é importante pois credencia o Memorial Padre Cícero para participar da concorrência de editais públicos destinadas ao setor. “Quem possui o Registro, recebe pontuação extra, pois, pela legislação vigente, demonstra que tem requisitos mínimos para ser considerado um museu e não apenas uma coleção visitável”.</p>", "<p>Entre os critérios para ser certificado com esse registro, o museu precisa ser um espaço público aberto à visitação, com uma rotina de expediente definida e sem fins lucrativos, sendo ainda um espaço destinado à pesquisa e a divulgação, espaço de educação, lazer, pesquisa e entretenimento, servindo à sociedade.</p>", "<p>“Receber esse registro significa que estamos caminhando dentro da legislação brasileira existente sobre os museus no País. Já estamos funcionando de acordo com o que a legislação solicita”, ressalta Cristina Holanda.</p>", "<p><b>Registro de Museus</b></p>", "<p>O Registro de Museus é obrigatório e visa criar mecanismos de coleta, análise e compartilhamento de informações sobre os museus brasileiros, com o propósito de aprimorar a qualidade de suas gestões e fortalecer as políticas públicas setoriais.</p>", "<p>Previsto pelo Estatuto de Museus, Lei 11.904/2009 e regulamentado pelo Decreto nº 8.124/2013, o Registro de Museus é um produto da Rede Nacional de Identificação de Museus (Renin) e resultado do trabalho conjunto do Instituto Brasileiro de Museus (Ibram) e dos Sistemas Estaduais de Museus, e possibilitará o trabalho em rede em torno de uma plataforma colaborativa que irá reunir e compartilhar informações com todo o país.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Elizangela Santos</span></p>"], "Descricao": "<p>O Ministério da Cultura, por Intermédio do Instituo Brasileiro de Museus, emitiu certificado de Registro de Museus para a Fundação Memorial Padre Cícero. O documento reconhece a instituição a partir de critérios estabelecidos pelo Estatuto que orienta sobre a implantação e funcionamento de museus em todo o Brasil.</p>", "data": "11 de outubro de 2018"},
{"titulo": " Secretaria de Educação parabeniza os professores pelo seu dia", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181015142345_67962.jpg", "texto": ["<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, parabeniza todos os professores do Município através de mensagem publicada em vídeo nas redes sociais.</p>", "<p>Maria Loureto lembra que o Município vem valorizando progressivamente os profissionais da educação ao proporcionar melhores condições de trabalho e investimento permanente em sua formação.</p>", "<p>“A Administração, através do Prefeito Arnon Bezerra e a Secretária de Educação, reconhecem o trabalho exitoso dos professores na jornada diária de fazer o bem. A competência e o compromisso individual, fortalecendo o coletivo, fizeram a migração do crítico para o desejável. Com a certeza e confiança que temos no professor, seremos sempre vitoriosos. Nossos agradecimentos pelo empenho. Parabéns !” – Secretária de Educação Maria Loureto de Lima.</p>", "<p>Confira a mensagem em vídeo:</p>", "<p> </p>", "<p><iframe allow=\"autoplay; encrypted-media\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZNa-DzRgJ_A\" width=\"560\"></iframe></p>"], "Descricao": "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, parabeniza todos os professores do Município através de mensagem publicada em vídeo nas redes sociais.</p>", "data": "15 de outubro de 2018"},
{"titulo": " Dia das Crianças comemorado com ações da saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014212024_31025.jpg", "texto": ["<p>Em Juazeiro do Norte, as comemorações do Dia das Crianças foram realizadas em diversas repartições de ensino e equipamento da saúde e esporte. Além de brincadeiras e diversão, a Prefeitura Municipal, por meio de serviços da Secretaria de Saúde, promoveu ações de educação em saúde para as crianças e seus familiares.</p>", "<p>O grupo Enfermagem da Alegria, projeto de extensão do curso de enfermagem do Centro Universitário Unileão, levou animação aos corredores, enfermarias e leitos do atendimento pediátrico, no Hospital Estephânia.  Foi realizada a distribuição de presentes, encenação teatral, brincadeiras e lanche para as crianças em atendimento.</p>", "<p>Outras comemorações aconteceram com ações da Atenção Primária, a exemplo da equipe de Estratégia Saúde da Família (ESF) 54, do bairro Franciscanos, que promoveu orientações sobre alimentação saudável para mães, pais e responsáveis das crianças, em um momento com música e distribuição de brinquedos.</p>", "<p>Já a equipe da ESF 41, realizou ação sobre saúde bucal na creche Ana Amélia Bezerra de Menezes. As crianças foram orientadas sobre escovação correta dos dentes, entre outras atividades. A ESF 80 também comemorou com as crianças do bairro Frei Damião. Houve distribuição de brinquedos e atividades com a equipe do Núcleo de Apoio à Saúde da Família (NASF 10), agentes de endemias e equipe de saúde bucal.</p>"], "Descricao": "<p>Em Juazeiro do Norte, as comemorações do Dia das Crianças foram realizadas em diversas repartições de ensino e equipamento da saúde e esporte. Além de brincadeiras e diversão, a Prefeitura Municipal, por meio de serviços da Secretaria de Saúde, promoveu ações de educação em saúde para as crianças e seus familiares.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Prefeitura Municipal discute parcerias com o Sebrae", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211827_37366.jpg", "texto": ["<p>O Prefeito Municipal, Arnon Bezerra, participou de uma reunião com Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), para discutir ações Municipais de benefício aos Micro e Pequenos empreendedores de Juazeiro do Norte. O encontro aconteceu durante esta semana.</p>", "<p>De acordo com o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, a Sedeci tem realizado trabalhos voltados ao público empreendedor do Município. “Dentre as ações que estamos trabalhando está o Projeto Bem-vindo Romeiro, que oferece capacitações de atendimento humanizado. Outro projeto que estamos inserindo no Município é o da RedeSimples, inciativa que visa facilitar o processo de abertura de novos empreendimentos em Juazeiro do Norte”, afirma o Secretário.</p>", "<p>O Sebrae tem sido parceiro nas ações que a Sedeci tem desenvolvido para o público empreendedor. O Articulador da Unidade de Políticas Públicas do Sebrae, Antônio Elgma, parabenizou a Prefeitura Municipal de Juazeiro do Norte, pelas iniciativas e o interesse em trabalhar o empreendedorismo local. “Nessa reunião apresentamos dois projetos desenvolvidos pelo Sebrae, o JEPP (Jovens Empreendedores Primeiros Passos), voltado ao ensino do empreendedorismo nas escolas e o Prêmio Prefeito Empreendedor, que busca premiar como forma de reconhecimento às ações que as prefeituras desenvolvem, favorecendo as micro e pequenas empresas”, explica.</p>", "<p>O Prefeito Municipal, Arnon Bezerra, destacou a importância das parcerias para atingir objetivos que garantam o bem-estar e a inclusão dos Micro e Pequenos Empreendedores na Economia Municipal. “Acredito que toda parceria que o Município faz, é visando fortalecer o desenvolvimento local. Iremos fortalecer esses projetos que agregarão às nossas micro e pequenas empresas, nos ajudando a prosperar como Município Empreendedor”, afirma.</p>"], "Descricao": "<p>O Prefeito Municipal, Arnon Bezerra, participou de uma reunião com Representantes da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), para discutir ações Municipais de benefício aos Micro e Pequenos empreendedores de Juazeiro do Norte. O encontro aconteceu durante esta semana.</p>", "data": "14 de outubro de 2018"},
{"titulo": " Banda Municipal Padre Cícero é contemplada com novos instrumentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181014211226_79653.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por intermédio da Secretaria de Cultura de Juazeiro do Norte (Secult), aprovou a Banda de Música Municipal Padre Cícero no Edital “Toda Banda de Música é uma Escola”, da Secretaria de Cultura do Estado do Ceará. O resultado saiu nesta quarta-feira, 10, em caráter preliminar.</p>", "<p>O “Toda Banda de Música é uma Escola”  se propõe a ser um canal de formação, difusão e fruição da música instrumental e tem por objetivo apoiar, promover e fortalecer o Sistema Estadual de Bandas de Música do Ceará e faz parte da política de ampliação e requalificação da infraestrutura cultural no interior Estado e, ao mesmo tempo, atende a uma das principais demandas levantadas por regentes, instrumentistas, gestores públicos, professores, estudantes e demais agentes e instituições que compõem a rede de bandas de música do Ceará.</p>", "<p>A banda Municipal Padre Cícero atendeu aos requisitos do Edital, ficando classificada em 19º lugar, dentre 40 vagas disponíveis. Ela será premiada com kit composto por 46 itens (instrumentos musicais e materiais) que serão utilizados para a realização de oficinas e formações musicais contínuas para crianças e jovens alunos da Escola Municipal Pelúsio Correia de Macedo.</p>", "<p>Em contrapartida ao prêmio, a Secult fica responsável por zelar e manter os instrumentos, gerando tombo patrimonial e destinando local adequado para guardá-los, além de disponibilizar local para os ensaios. Os ministrantes dos cursos serão músicos da Banda Municipal Padre Cícero.</p>", "<p>Esses jovens alunos estudarão música voltada para os instrumentos que fazem parte do kit. A ideia é oferecer um aprendizado artístico musical para os estudantes, visando a formação de uma geração futura de músicos que um dia podem fazer parte da banda de música municipal Padre Cícero ou de outras da região, bem como dar a opção para que os jovens deem prosseguimento a carreira artística.</p>", "<p><b style=\"font-style: inherit;\">Relação dos instrumentos do Kit</b></p>", "<p>20 (vinte) Flautas germânicas</p>", "<p>03 (três) clarinetes</p>", "<p>02 (dois) Saxofones Alto</p>", "<p>01 (um) Saxofone Tenor</p>", "<p>03 (três) Trompetes</p>", "<p>02 (dois) Trombones</p>", "<p>01 (um) Bombardino</p>", "<p>01 (uma) Tuba Sib</p>", "<p>01 (um) Bombo</p>", "<p>01 (uma) Caixa</p>", "<p>01 (um) par de pratos</p>", "<p>10 (dez) estantes para partituras</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por intermédio da Secretaria de Cultura de Juazeiro do Norte (Secult), aprovou a Banda de Música Municipal Padre Cícero no Edital “Toda Banda de Música é uma Escola”, da Secretaria de Cultura do Estado do Ceará. O resultado saiu nesta quarta-feira, 10, em caráter preliminar.</p>", "data": "14 de outubro de 2018"}
]