[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Centro Pop recebe ação do Novembro Azul", "imagem": null, "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoveu na manhã desta terça-feira (13), ação referente ao Novembro Azul no Centro de Referência Especializado para População em Situação de Rua (Centro Pop), que trabalhou a importância da prevenção do câncer de próstata entre os assistidos. Dos 63 homens em situação de rua acolhidos no espaço, 21 realizaram exames com equipe da Unidade Básica de Saúde do bairro Juvêncio Santana.</p>", "<p>O usuário do Centro POP, Antônio Melo, de 49 anos, foi o primeiro a fazer o exame do câncer de próstata e aprovou a ação. \"No começo, eu fiquei meio constrangido, mas por preconceito. Agora, eu aconselho que as pessoas façam o exame e se cuidem\", diz ele.</p>", "<p><b>Conscientização</b></p>", "<p>O coordenador do Centro Pop, Tiago Figueiredo, contou que a ação teve o objetivo principal de alertar os homens. \"Nosso público hoje é formado, em sua maioria, por homens, e eles queriam essa ação no espaço já que tivemos no mês passado algumas ações do Outubro Rosa para as mulheres. Queremos que os nossos assistidos se sintam cada vez mais valorizados e tenham informação e conscientização sobre o que é o câncer de próstata\", afirma.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoveu na manhã desta terça-feira (13), ação referente ao Novembro Azul no Centro de Referência Especializado para População em Situação de Rua (Centro Pop), que trabalhou a importância da prevenção do câncer de próstata entre os assistidos. Dos 63 homens em situação de rua acolhidos no espaço, 21 realizaram exames com equipe da Unidade Básica de Saúde do bairro Juvêncio Santana.</p>", "data": "14 de novembro de 2018"},
{"titulo": " Consulta pública da PPP de Cidade Inteligente de Juazeiro é estudada pela Mackenzie", "imagem": null, "texto": ["<p>O processo de Consulta Pública do projeto que irá a transformar Juazeiro do Norte em uma Smart City está sendo avaliado por estudantes do curso de direito da Universidade Mackenzie em São Paulo.</p>", "<p>Recentemente lançado o projeto de PPP da Cidade Inteligente está em Consulta Pública desde o dia 05 de novembro, para recebimento de sugestões, contribuições ou dúvidas, por parte dos cidadãos e interessados.</p>", "<p>Na última segunda-feira,12, foi publicada em uma fanpage de um grupo de estudos sobre direito administrativo contemporâneo, uma convocação dos alunos do curso de Direito da Mackenzie para participarem de uma análise sobre a consulta pública da PPP de Juazeiro do Norte e apresentar possíveis contribuições.</p>", "<p>Para o secretário de Desenvolvimento Econômico de Inovação de Juazeiro do Norte, Michel Araújo, o fato do projeto do município se tornar estudo de caso de uma turma de direito da Mackenzie em São Paulo é bastante relevante, pois confere reconhecimento e uma visão de fora sobre o que está sendo realizado em Juazeiro do Norte. “Essa relevância se dá, inclusive, pela possível participação dos estudantes na consulta pública, que acrescentará contribuições para que possamos fazer as melhorias possíveis nesta PPP”, destaca.</p>"], "Descricao": "<p>O processo de Consulta Pública do projeto que irá a transformar Juazeiro do Norte em uma Smart City está sendo avaliado por estudantes do curso de direito da Universidade Mackenzie em São Paulo.</p>", "data": "14 de novembro de 2018"},
{"titulo": " I Copa de Futebol de Base do Cariri acontecerá com apoio da Sejuv", "imagem": null, "texto": ["<p>A I Copa de Futebol de Base do Cariri, que acontecerá de 14 a 18 de novembro, contará com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv). O apoio da Sejuv será principalmente na disponibilidade de seus equipamentos para a realização das partidas, como a Areninha e o Romeirão.</p>", "<p>A abertura do evento acontecerá na tarde desta quarta, 14, às 14h30, na Areninha de Juazeiro do Norte. O evento reunirá 32 equipes de garotos de até 14 anos, 16 equipes na categoria sub-12 e outras 16 na categoria sub-14, e homenageará o ex-atleta profissional, Ronaldo Angelim.</p>", "<p>Os jogos acontecerão todos em Juazeiro do Norte em três locais, na Areninha, no estádio Mauro Sampaio, o Romeirão, e no Centro de Treinamento do Icasa, o Praxedão. As partidas acontecerão de forma simultânea. Além do um momento de interação, os jovens atletas estarão em observação por alguns olheiros de Flamengo e Palmeiras. </p>"], "Descricao": "<p>A I Copa de Futebol de Base do Cariri, que acontecerá de 14 a 18 de novembro, contará com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv). O apoio da Sejuv será principalmente na disponibilidade de seus equipamentos para a realização das partidas, como a Areninha e o Romeirão.</p>", "data": "14 de novembro de 2018"},
{"titulo": " Prefeito em Exercício se reúne com líderes comunitários da Vila Célia Callou", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114020259_57090.jpg", "texto": ["<p>O Prefeito em Exercício de Juazeiro do Norte, Giovanni Sampaio, esteve reunido na tarde desta segunda-feira, 12, com representantes da Vila Célia Callou, para tratar de questões relacionadas à reivindicações da comunidade na área de infraestrutura e outros serviços. A reunião contou com a presença do vereador Capitão Vieira.</p>", "<p>Durante a reunião, os representantes da comunidade, solicitaram a construção de um miniposto para a localidade, além de uma quadra coberta e uma praça no entorno da igreja. Todas essas reivindicações já vinham sendo conversadas junto à administração, conforme o líder comunitário, Evandro Lobo.</p>", "<p>Segundo o Prefeito em Exercício, Giovanni Sampaio, esse orçamento que deverá estar voltado para a construção do miniposto, está sendo pleiteado pelo Prefeito Arnon Bezerra, em Brasília. Quanto à quadra de esporte o líder da comunidade, Evandro Lobo, afirma que essa é uma reivindicação que já vem sendo feita junto ao Secretário de Esporte do Município, Luciano Basílio, e reforçou a importância dessa conquista para os jovens da Vila. No próximo domingo, nova reunião será realizada, às 9 horas, para tratar sobre esses temas junto à comunidade.</p>", "<p>Ainda de acordo com Evandro, a reunião foi bastante positiva e espera que em breve haja frutos para que a comunidade venha receber equipamentos importantes, além de obter melhora na infraestrutura da localidade.</p>"], "Descricao": "<p>O Prefeito em Exercício de Juazeiro do Norte, Giovanni Sampaio, esteve reunido na tarde desta segunda-feira, 12, com representantes da Vila Célia Callou, para tratar de questões relacionadas à reivindicações da comunidade na área de infraestrutura e outros serviços. A reunião contou com a presença do vereador Capitão Vieira.</p>", "data": "14 de novembro de 2018"},
{"titulo": " 2ª etapa da vacinação contra a Febre Aftosa será lançada nesta quarta, 14, em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114014750_54584.jpg", "texto": ["<p>A Segunda etapa da vacinação contra a Febre Aftosa será lançada nesta quarta, 14, em evento realizado no sítio Carás do Umari, a partir das 8h. A solenidade contará com a presença de representantes do poder Municipal de Juazeiro do Norte, da Agência de Defesa Agropecuária do Estado do Ceará (Adagri) e da Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce).</p>", "<p>A campanha tem como meta vacinar, no mínimo, 90% do rebanho, embora o objetivo mesmo seja imunizar todos os animais e se estende até o dia 01 de dezembro. O Ceará é um dos 23 estados que já é uma área livre de Febre Aftosa com vacinação. Em Juazeiro do Norte, o trabalho é dirigido pela Secretaria Municipal de Agricultura e Abastecimento (Seagri).</p>", "<p>A vacinação contra a Febre Aftosa é obrigatória para todos os bovinos e bubalinos, na faixa etária de até 24 meses. Mesmo os criadores que só tenham animais acima dessa idade estão obrigados a fazer a declaração de todos, para atualização cadastral na Agência de Defesa Agropecuária do Estado do Ceará.</p>", "<p> </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Segunda etapa da vacinação contra a Febre Aftosa será lançada nesta quarta, 14, em evento realizado no sítio Carás do Umari, a partir das 8h. A solenidade contará com a presença de representantes do poder Municipal de Juazeiro do Norte, da Agência de Defesa Agropecuária do Estado do Ceará (Adagri) e da Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce).</p>", "data": "14 de novembro de 2018"},
{"titulo": " Prefeitura Municipal promove Conferências Livres dos Direitos da Criança e do Adolescente", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114015705_81414.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) e Conselho Municipal dos Direitos da Criança e do Adolescente, realiza nos dias 12 e 13 deste mês, Conferências Livres que articula e mobiliza a sociedade civil para a participação na VIII Conferência Municipal dos Direitos da Criança e do Adolescente.</p>", "<p>O objetivo das Conferências Livres é mobilizar e articular crianças e adolescentes em favor do Estatuto da Criança e do Adolescente, na discussão das Políticas Públicas. Segundo os organizadores do evento, é um processo dinâmico de diálogos e encontros voltados para o fortalecimento da cidadania infanto-juvenil a partir de uma visão crítica, participativa, democrática e transformadora, devendo garantir metodologias que possibilitem a participação efetiva.</p>", "<p>Nesta terça-feira, 13, o evento acontecerá pela manhã, às 9h, no Centro de Artes e Esportes Unificados (CEU) e, às 14h, na Comunidade Zaíla Lavor.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) e Conselho Municipal dos Direitos da Criança e do Adolescente, realiza nos dias 12 e 13 deste mês, Conferências Livres que articula e mobiliza a sociedade civil para a participação na VIII Conferência Municipal dos Direitos da Criança e do Adolescente.</p>", "data": "14 de novembro de 2018"},
{"titulo": " Prefeitura e organização do Rally Piocerá 2019 debatem infraestrutura para o evento em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114020505_94707.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte de Juazeiro do Norte, através das Secretarias de Turismo e de Administração e Finanças, esteve reunida na tarde desta segunda-feira, 12, com a Coordenação do Rally Piocerá 2019, para tratar de assuntos referentes à logística do evento que terá seu grande encerramento realizado na cidade de Juazeiro do Norte. A equipe foi recebida pelo Prefeito em Exercício, Giovanni Sampaio. Também esteve participando da reunião, o Secretário Evaldo Soares, titular da pasta da Seafin, e da Setur, Júnior Feitosa, além de organizadores do evento e o vereador do Município, Capitão Vieira. </p>", "<p>O Rally Piocerá 2019 acontece entre os dias 21 e 25 de Janeiro. O evento é uma das principais provas de off-road da América Latina e reúne pilotos, motociclistas e ciclistas de todo o Brasil que farão trajeto da cidade de Amaranto (PI), passando por diversas cidades, até Juazeiro do Norte (CE).</p>", "<p>A previsão é de que participem pelo menos 1.500 competidores nas categorias destinadas a carros, motos e bikes. Até o momento já estão confirmadas a participação de representantes de 21 estados brasileiros.</p>", "<p>Pela primeira vez, em 32 edições, o evento será encerrado fora de uma capital ou região litorânea, em Juazeiro do Norte.</p>", "<p>De acordo com a Coordenadora executiva do evento, Flávia Moreira, isso será possível devido às condições favoráveis que Município oferece com relação à estrutura. A organização do Rally verificou que a cidade dispõe de uma boa infraestrutura de hotéis, restaurantes e um aeroporto que possui voos para várias regiões do Brasil, o que contribui para a diminuição dos gastos dos competidores ao retornarem para seus destinos. “Nosso principal objetivo é mostrar como Juazeiro do Norte está preparada para receber um evento como esse. Uma cidade com excelentes hotéis, restaurantes e ruas amplas, com um aeroporto. Tudo isso foi um grande facilitador”, destaca Flávia Moreira.</p>", "<p>Para o Secretário de Turismo, Júnior Feitosa, recepcionar um evento do porte do Rally Piocerá é uma oportunidade para divulgar Juazeiro do Norte e seus atrativos que vão para além do Turismo Religioso.</p>", "<p>Para recepcionar os competidores do 32º Rally Piocerá, Junior Feitosa afirma que estão sendo articuladas ações e parcerias entre secretarias municipais e orgãos que atuam na segurança, a exemplo da Polícia Militar. A Secretaria de Segurança Pública e Cidadania deverá atuar na organização do fluxo de trânsito, através do Demutran. Também está sendo mobilizada a Secretaria de Saúde para estar de prontidão durante o encerramento do evento. “Esse é um evento consolidado, com competidores de todo o país. A Prefeitura está em busca de um local onde possa concentrar a chegada dos participantes, de modo que venha divulgarJuazeiro do Norte, mas também gerar para patrocinadores e parceiros dos eventos a visibilidades que eles esperam”, comenta Junior Feitosa.</p>", "<p><b>Movimentar economia</b></p>", "<p>Para o Prefeito em Exercício, Giovanni Sampaio, é importante que Juazeiro do Norte dê esse suporte para a realização de grandes eventos no Município e que hajam cada vez mais novas iniciativas que movimentem a economia em diversos setores ligados ao turismo como, por exemplo, a hotelaria e a gastronomia. “Juazeiro do Norte é um local conhecido pelo turismo religioso, mas oferece também inúmeras possibilidades. Nosso objetivo é atrair cada vez mais novas parcerias e, com isso, poder gerar renda para a população em vários setores”</p>", "<p><b>Estrutura</b></p>", "<p>O Secretário de Turismo e Romaria, Junior Feitosa, afirma que é importante fornecer uma estrutura adequada para a recepção dos competidores. Um dos objetivos é a disponibilização de acesso à internet, que possa atender os participantes e, principalmente, a imprensa nacional e internacional que estará fazendo a cobertura do evento. Banheiros, palco e estrutura de som e luz também serão montados no local que receberá o evento.</p>", "<p> <br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte de Juazeiro do Norte, através das Secretarias de Turismo e de Administração e Finanças, esteve reunida na tarde desta segunda-feira, 12, com a Coordenação do Rally Piocerá 2019, para tratar de assuntos referentes à logística do evento que terá seu grande encerramento realizado na cidade de Juazeiro do Norte. A equipe foi recebida pelo Prefeito em Exercício, Giovanni Sampaio. Também esteve participando da reunião, o Secretário Evaldo Soares, titular da pasta da Seafin, e da Setur, Júnior Feitosa, além de organizadores do evento e o vereador do Município, Capitão Vieira. </p>", "data": "14 de novembro de 2018"},
{"titulo": " Prefeito dialoga com permissionários do antigo Terminal Rodoviário", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114020007_07597.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, se reuniu com permissionários do antigo Terminal Rodoviário, localizado na Rua São Francisco, para dialogar sobre a revitalização da área e o processo de organização dos vendedores até a inauguração do espaço. O momento foi articulado por Arnon Bezerra, para sanar as dúvidas dos 48 comerciantes que participaram da reunião.<br>\n<br>\nA reunião contou com a presença da Secretária de Infraestrutura, Gizele Menezes, e da Secretária Executiva de Infraestrutura, Zoia Aires Moura,  e da equipe técnica da Secretaria de Meio Ambiente e Serviços Públicos (Semasp). Os vereadores Darlan Lobo, Adauto Araújo, Capitão Vieira e David Araújo contribuíram com orientações e recomendações importantes para a Associação dos Permissionários seguir.<br>\n<br>\nNo local, já foi instalado o piso intertravado. As fachadas dos locais que abrigam no momento os boxes, darão lugar a traçados de antigas moradias da cidade, recuperando um pouco da história e possibilitando a valorização do espaço turístico no Município.<br>\n<br>\nO Prefeito Arnon Bezerra destacou que a sua intenção com esse trabalho é promover e qualificar o negócio de todos, além de organizar os serviços e poder proporcionar melhores condições de comercialização. Enquanto o espaço passa pela reforma, o Prefeito garantiu aos permissionários que buscará parcerias com o Sebrae e Senac para que cada comerciante, de acordo com a sua determinada área de atuação, possa se especializar por meio de cursos.<br>\n<br>\nNa ocasião, o Prefeito ainda ouviu sugestões dos vendedores e destacou que tudo será feito da melhor forma, com ações alinhadas entre os comerciantes e a administração municipal. <br>\n<br>\n<b>Antigo terminal dará espaço para bares e restaurantes</b><br>\n<br>\nOs novos espaços darão lugar a bares e restaurantes, com uma alameda, que contará com paisagismo, proporcionando a qualificação do espaço e dando mais opção para os visitantes, romeiros e turistas. A praça Padre Cícero, tendo em vista as grandes romarias, iniciadas em setembro deste ano, com a festa da Padroeira, Nossa Senhora das Dores, foi aberta no início dos festejos. Essa era uma garantia dada pelo Prefeito Arnon Bezerra, tendo em vista o período de grande visitação, em Juazeiro do Norte. O novo espaço, vem sendo bastante prestigiado e elogiado pelos moradores e turistas que chegam à cidade. <br>\n<br>\n<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, se reuniu com permissionários do antigo Terminal Rodoviário, localizado na Rua São Francisco, para dialogar sobre a revitalização da área e o processo de organização dos vendedores até a inauguração do espaço. O momento foi articulado por Arnon Bezerra, para sanar as dúvidas dos 48 comerciantes que participaram da reunião.<br>\n<br>\nA reunião contou com a presença da Secretária de Infraestrutura, Gizele Menezes, e da Secretária Executiva de Infraestrutura, Zoia Aires Moura,  e da equipe técnica da Secretaria de Meio Ambiente e Serviços Públicos (Semasp). Os vereadores Darlan Lobo, Adauto Araújo, Capitão Vieira e David Araújo contribuíram com orientações e recomendações importantes para a Associação dos Permissionários seguir.<br>\n<br>\nNo local, já foi instalado o piso intertravado. As fachadas dos locais que abrigam no momento os boxes, darão lugar a traçados de antigas moradias da cidade, recuperando um pouco da história e possibilitando a valorização do espaço turístico no Município.<br>\n<br>\nO Prefeito Arnon Bezerra destacou que a sua intenção com esse trabalho é promover e qualificar o negócio de todos, além de organizar os serviços e poder proporcionar melhores condições de comercialização. Enquanto o espaço passa pela reforma, o Prefeito garantiu aos permissionários que buscará parcerias com o Sebrae e Senac para que cada comerciante, de acordo com a sua determinada área de atuação, possa se especializar por meio de cursos.<br>\n<br>\nNa ocasião, o Prefeito ainda ouviu sugestões dos vendedores e destacou que tudo será feito da melhor forma, com ações alinhadas entre os comerciantes e a administração municipal. <br>\n<br>\n<b>Antigo terminal dará espaço para bares e restaurantes</b><br>\n<br>\nOs novos espaços darão lugar a bares e restaurantes, com uma alameda, que contará com paisagismo, proporcionando a qualificação do espaço e dando mais opção para os visitantes, romeiros e turistas. A praça Padre Cícero, tendo em vista as grandes romarias, iniciadas em setembro deste ano, com a festa da Padroeira, Nossa Senhora das Dores, foi aberta no início dos festejos. Essa era uma garantia dada pelo Prefeito Arnon Bezerra, tendo em vista o período de grande visitação, em Juazeiro do Norte. O novo espaço, vem sendo bastante prestigiado e elogiado pelos moradores e turistas que chegam à cidade. <br>\n<br>\n<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>", "data": "14 de novembro de 2018"},
{"titulo": " Campanha Novembro Azul oficialmente aberta em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114015010_41830.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou na manhã desta terça-feira (13), a abertura da Campanha Novembro Azul, que busca promover a conscientização acerca da saúde do homem, com foco principalmente no câncer de próstata.</p>", "<p>Serviços como acupuntura, aferição de pressão arterial, testes rápidos de hepatites virais, orientação nutricional, orientação sobre saúde do trabalhador e distribuição de preservativos foram disponibilizados para a população, na sede da Secretaria de Saúde, com o intuito de alertar os homens sobre a importância do diagnóstico precoce do câncer de próstata.</p>", "<p>Participaram do evento o prefeito em exercício, Giovanni Sampaio, a secretária de saúde, Francimones Albuquerque, a secretária de relações institucionais, Cremilda Bringel, os vereadores Adauto Araújo, Auricélia Bezerra, Rita Monteiro e Darlan Lobo, o presidente do Conselho Municipal de Saúde, Carlos Elias, entre outros servidores municipais.</p>", "<p>O Prefeito em Exercício, Giovanni Sampaio, destacou a importância da realização da Campanha Novembro Azul para a conscientização acerca do câncer de próstata. No entanto, ressaltou que os cuidados referentes à saúde devem ser mantidos durante todo o ano, tanto por homens como por mulheres.</p>", "<p>“Estudos científicos evidenciam que o câncer de próstata na fase inicial tem um percentual de cura em torno de 90%”, afirmou o médico urologista Edgar Ferreira. O médico explicou a origem da Campanha, que é realizada em diversos países, e falou ainda sobre a importância de se divulgar as informações sobre a realização de consultas com o especialista e dos exames de rastreamento.</p>", "<p>A Secretária de Saúde reforçou que durante todo o mês serão realizadas atividades voltadas para a saúde do homem. “Todos os médicos da Atenção Primária receberam capacitação sobre prevenção de câncer de próstata. A gente sabe da resistência que os homens têm, mas é importante que o exame de toque seja feito pelo menos uma vez ao ano”, disse.</p>", "<p>Todas as Unidades Básicas de Saúde irão realizar o Dia “D” do Novembro Azul, onde as equipes realizarão atendimentos a todos os homens, com a solicitação dos exames de rastreamento (exame de toque e PSA) e ações de educação em saúde. A oferta de exames e de consulta com o urologista foi ampliada.</p>", "<p>A SESAU promoverá ainda ações itinerantes em locais que concentram o público masculino, como fábricas e empresas. As equipes de Estratégia Saúde da Família (ESF) e o CEREST vão levar orientações e alguns serviços em saúde a esses homens que não podem se ausentar do trabalho ou que não procuram as UBS’s.</p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou na manhã desta terça-feira (13), a abertura da Campanha Novembro Azul, que busca promover a conscientização acerca da saúde do homem, com foco principalmente no câncer de próstata.</p>", "data": "14 de novembro de 2018"},
{"titulo": " Seduc anuncia a inserção de mais 30 unidades no Programa Escola Integradora", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181114015313_72410.jpg", "texto": ["<p>Mais 30 escolas da rede municipal de ensino de Juazeiro do Norte passaram a fazer parte do Programa Escola Integradora da Secretaria de Educação de Juazeiro do Norte (Seduc). O anúncio se deu em uma reunião na Escola Tabelião Expedito Pereira, no bairro Timbaubas, com a presença dos Diretores Administrativos e Coordenadores Pedagógicos das escolas.<br>\n<br>\nA partir de agora, 63 escolas fazem parte do Programa Escola Integradora. De acordo com a Secretária de Educação, Maria Loureto de Lima, até o próximo dia 15 de janeiro, todas as 90 escolas municipais estarão inseridas oficialmente no Programa.<br>\n<br>\nAo anunciar a inserção de mais 30 escolas no Programa, a Secretária Maria Loureto de Lima, reforçou os princípios que norteiam o Escola Integradora, cujo foco está na acolhimento e participação dos membros da comunidade escolar no processo de educação dos alunos e a valorização de todos os profissionais que atuam na escola. Ela lembrou ainda que o processo de formação vem qualificando toda a rede, dando subsídios para a Educação melhorar os seus índices nas avaliações internas e externas.<br>\n<br>\nUm dos pontos ressaltados pela Secretária de Educação foi sobre a autonomia concedida às escolas no tocante a proposição de ações e projetos pedagógicos e a solução de problemas internos. “A escola compreende que exigem fragilidades humanas, mas que é preciso combatê-las de forma autônoma, observando, contudo, as hierarquias que tutelam o processo educativo no Município”, ressalta Maria Loureto.<br>\n<br>\n<b>Parceria com a UFCA</b><br>\n<br>\nA Universidade Federal do Cariri (UFCA) tem acompanhado de perto o processo de implantação do Programa Escola Integradora, contribuindo com formações e no processo seletivo de gestores e coordenadores pedagógicos realizados pela Seduc.<br>\n<br>\nA Secretária Maria Loureto explicou que ao inserir as demais escolas no Programa, a Seduc apresentará um dossiê para UFCA, apresentando todo o processo para a implantação do Escola Integradora, desde a sua idealização, às primeiras formações, até a conclusão do processo de inserção das 90 escolas da rede. A ideia da Secretária Maria Loureto é fornecer a maior quantidade de informações possível para que a UFCA tenha em suas mãos informações para poder planejar suas ações de apoio ao Programa Escola Integradora.<br>\n<br>\n<b> Lista das unidades inseridas no Programa Escola Integradora</b><br>\n03 de Junho <br>\nJoão Romão  de Sá Barreto <br>\nJosé Sabiá <br>\nAntonio Miguel de Souza/ Líder Comunitário <br>\nManoel Balbino da Silva <br>\nMaria Bernadirno Machado<br>\nMaria Pedrina<br>\nNossa Senhora de Fátima <br>\nRaimundo Domingos<br>\nRaimundo Pessoa <br>\nSão Geraldo<br>\nSebastião Teixeira Lima <br>\nSenhor  Callou <br>\nVereador Francisco Barbosa da Silva<br>\nCarolina Sobreira<br>\nCicera Germano Correia <br>\nDemóstenes Ratts Barbosa <br>\nEdward Teixeira Ferrer <br>\nFelipe Neri da Silva<br>\nHeloísa Sobreira Dias Camilo<br>\nJerônimo Freire dos Santos <br>\nJosé Ferreira Menezes <br>\nJosé Geraldo da Cruz<br>\nOdette Matos de Alencar<br>\nPelúsio Correia de Macedo<br>\nPref. José Monteiro de Macedo <br>\nProfa Doralice de Figueiredo Machado <br>\nProfa. Iva Emídio Gondim <br>\nTabelião Vicente Pereira  da Silva<br>\nTarcila Cruz Alencar<br>\n </p>"], "Descricao": "<p>Mais 30 escolas da rede municipal de ensino de Juazeiro do Norte passaram a fazer parte do Programa Escola Integradora da Secretaria de Educação de Juazeiro do Norte (Seduc). O anúncio se deu em uma reunião na Escola Tabelião Expedito Pereira, no bairro Timbaubas, com a presença dos Diretores Administrativos e Coordenadores Pedagógicos das escolas.<br>\n<br>\nA partir de agora, 63 escolas fazem parte do Programa Escola Integradora. De acordo com a Secretária de Educação, Maria Loureto de Lima, até o próximo dia 15 de janeiro, todas as 90 escolas municipais estarão inseridas oficialmente no Programa.<br>\n<br>\nAo anunciar a inserção de mais 30 escolas no Programa, a Secretária Maria Loureto de Lima, reforçou os princípios que norteiam o Escola Integradora, cujo foco está na acolhimento e participação dos membros da comunidade escolar no processo de educação dos alunos e a valorização de todos os profissionais que atuam na escola. Ela lembrou ainda que o processo de formação vem qualificando toda a rede, dando subsídios para a Educação melhorar os seus índices nas avaliações internas e externas.<br>\n<br>\nUm dos pontos ressaltados pela Secretária de Educação foi sobre a autonomia concedida às escolas no tocante a proposição de ações e projetos pedagógicos e a solução de problemas internos. “A escola compreende que exigem fragilidades humanas, mas que é preciso combatê-las de forma autônoma, observando, contudo, as hierarquias que tutelam o processo educativo no Município”, ressalta Maria Loureto.<br>\n<br>\n<b>Parceria com a UFCA</b><br>\n<br>\nA Universidade Federal do Cariri (UFCA) tem acompanhado de perto o processo de implantação do Programa Escola Integradora, contribuindo com formações e no processo seletivo de gestores e coordenadores pedagógicos realizados pela Seduc.<br>\n<br>\nA Secretária Maria Loureto explicou que ao inserir as demais escolas no Programa, a Seduc apresentará um dossiê para UFCA, apresentando todo o processo para a implantação do Escola Integradora, desde a sua idealização, às primeiras formações, até a conclusão do processo de inserção das 90 escolas da rede. A ideia da Secretária Maria Loureto é fornecer a maior quantidade de informações possível para que a UFCA tenha em suas mãos informações para poder planejar suas ações de apoio ao Programa Escola Integradora.<br>\n<br>\n<b> Lista das unidades inseridas no Programa Escola Integradora</b><br>\n03 de Junho <br>\nJoão Romão  de Sá Barreto <br>\nJosé Sabiá <br>\nAntonio Miguel de Souza/ Líder Comunitário <br>\nManoel Balbino da Silva <br>\nMaria Bernadirno Machado<br>\nMaria Pedrina<br>\nNossa Senhora de Fátima <br>\nRaimundo Domingos<br>\nRaimundo Pessoa <br>\nSão Geraldo<br>\nSebastião Teixeira Lima <br>\nSenhor  Callou <br>\nVereador Francisco Barbosa da Silva<br>\nCarolina Sobreira<br>\nCicera Germano Correia <br>\nDemóstenes Ratts Barbosa <br>\nEdward Teixeira Ferrer <br>\nFelipe Neri da Silva<br>\nHeloísa Sobreira Dias Camilo<br>\nJerônimo Freire dos Santos <br>\nJosé Ferreira Menezes <br>\nJosé Geraldo da Cruz<br>\nOdette Matos de Alencar<br>\nPelúsio Correia de Macedo<br>\nPref. José Monteiro de Macedo <br>\nProfa Doralice de Figueiredo Machado <br>\nProfa. Iva Emídio Gondim <br>\nTabelião Vicente Pereira  da Silva<br>\nTarcila Cruz Alencar<br>\n </p>", "data": "14 de novembro de 2018"}
]