[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Sedeci promove oficina de vendas para empresários de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181120004628_50815.jpg", "texto": ["<p>O Natal se aproxima e com ele uma das principais temporadas do comércio. Com o objetivo de preparar o setor lojista da cidade para este período de alta nas vendas, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e da Diretoria de Comércio e Serviços, em parceria com o Senac, promoverá duas Oficinas temáticas: Vitrines como Ferramentas de Vendas e Otimize suas vendas para o Natal.</p>", "<p>      A iniciativa faz parte das ações do Projeto Bem-Vindo Romeiro e antecede a próxima romaria na Capital da Fé, a do ciclo de Reis, compreendida entre os dias 20 de dezembro e 06 de janeiro, momento de grande fluxo e circulação de pessoas na cidade.</p>", "<p>      Vitrines como Ferramentas de Vendas, ministrado pela consultora de moda do Senac Cariri, Ariane Moraes, abordará conceito de vitrine, ferramentas de comunicação, uso consciente das cores, análise e tendência.</p>", "<p>Já a ministrante Clair  Regina Chiarello, administradora e especializada em gestão de pessoas, traz como temas norteadores da oficina Otimize suas vendas para o Natal: o impacto do mercado varejista, a importância da qualidade no atendimento, ambientação da loja para o Natal e  resultado em vendas.</p>", "<p>   Para o secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, a medida é uma estratégia para impulsionar o comércio, fidelizando o conceito de referência no atendimento e venda. \"Esse trabalho fortalece o setor para que ele possa atender melhor os seus clientes, garantindo que cada vez mais pessoas venham a Juazeiro do Norte para comprar, isso é fundamental\", observa.</p>"], "Descricao": "<p>O Natal se aproxima e com ele uma das principais temporadas do comércio. Com o objetivo de preparar o setor lojista da cidade para este período de alta nas vendas, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e da Diretoria de Comércio e Serviços, em parceria com o Senac, promoverá duas Oficinas temáticas: Vitrines como Ferramentas de Vendas e Otimize suas vendas para o Natal.</p>", "data": "20 de novembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte capacita agentes do Demutran", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181120004920_70523.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) capacitou, na última quarta-feira, 14, mais uma turma de agentes e concluiu o curso Condutor de Veículo de Transporte de Emergência na Unidade do SEST SENAT,  em Crato.</p>", "<p>           A iniciativa é regulamentada pelo Conselho Nacional de Trânsito, o Contran, que estabelece a obrigatoriedade de formação aos que irão atuar no segmento. Ao todo, dos 90 agentes de trânsito do Município, 53 profissionais já foram capacitados. Para o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano, a medida irá garantir mais tranquilidade, segurança e respeito nas  vias de tráfego do município.</p>", "<p>Conforme a regulamentação prevista pelo Contran, o curso tem carga horária de 50 horas aula, nas quais os alunos têm a oportunidade de ampliar o conhecimento relacionado a temas como direção defensiva, legislação de trânsito, relacionamento interpessoal e primeiros socorros. \"Esse aperfeiçoamento irá conferir maior legitimidade às nossas ações e impactará na qualidade dos serviços prestados à população\", afirma o agente de trânsito, Teone Ferreira.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) capacitou, na última quarta-feira, 14, mais uma turma de agentes e concluiu o curso Condutor de Veículo de Transporte de Emergência na Unidade do SEST SENAT,  em Crato.</p>", "data": "20 de novembro de 2018"},
{"titulo": " II Festival de Canção dos Cras acontece nesta quinta-feira", "imagem": null, "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoverá, na próxima quinta-feira, 22, a partir das 19h, na Praça Padre Cícero, o II Festival da Canção dos Cras de Juazeiro do Norte. Para participar do Festival, foram selecionados dez candidatos através de várias audições feitas pela equipe do Centro de Referência de Assistência Social do Horto.</p>", "<p>O Festival da Canção dos Cras dá oportunidade à crianças e adolescentes de mostrarem seus talentos no dia da música.</p>", "<p>Algumas oficinas foram ministradas com a musicista Maria Gomide e o Maestro Lindembergue Costa para o aprimoramento de técnicas vocais e história da música. Durante as oficinas, foram selecionadas as canções que serão apresentadas por candidato de forma crítica ao texto e a melodia. Os ensaios ficaram com a coordenação do músico de apoio e tecladista, Murillo Tek.</p>", "<p>Os critérios de avaliação serão afinação, performance e escolha da canção. A premiação será por meio de certificados de honra ao mérito, DVD da apresentação e um kit prêmio da Sedest.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoverá, na próxima quinta-feira, 22, a partir das 19h, na Praça Padre Cícero, o II Festival da Canção dos Cras de Juazeiro do Norte. Para participar do Festival, foram selecionados dez candidatos através de várias audições feitas pela equipe do Centro de Referência de Assistência Social do Horto.</p>", "data": "20 de novembro de 2018"},
{"titulo": " SESAU leva Campanha Novembro Azul para empresas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181121005620_30952.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), está realizando, durante a Campanha Novembro Azul, ações itinerantes em algumas empresas do Município, com o intuito de verificar as condições de saúde dos colaboradores, focando na saúde do homem.</p>", "<p>Na manhã da última terça-feira (20), foi realizada a primeira ação, na Cajuína São Geraldo, com mais de 120 atendimentos. A proposta da SESAU é ampliar o alcance do Novembro Azul, levando orientações sobre o câncer de próstata e disponibilizando uma série de serviços a esses homens que não podem se ausentar do trabalho ou que não procuram as Unidades Básicas de Saúde.</p>", "<p>Através de parceria entre a Atenção Primária, o Centro de Referência em Saúde do Trabalhador (CEREST), Vigilância em Saúde, Imunização, Mobilização Social, NASF e CEINAT, foi realizada palestra com o médico José Ângelo sobre prevenção ao câncer de próstata; aferição de pressão arterial; testes rápidos de hepatites virais, avaliação física e nutricional; acupuntura; atualização do cartão de vacinas e rodas de conversa com os colaboradores sobre cuidados com a saúde.</p>", "<p>As ações itinerantes seguem até o fim do mês em outras empresas e órgãos públicos que tenham grande quantidade de colaboradores homens:</p>", "<p>21/11 – 8h - EVA Brasil</p>", "<p>28/11 – 9h - Secretaria de Segurança Pública e Cidadania</p>", "<p>29/11 – 9h - 2º Batalhão de Polícia Militar</p>", "<p>30/11 – 15h - MXM Soluções Ambientais</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), está realizando, durante a Campanha Novembro Azul, ações itinerantes em algumas empresas do Município, com o intuito de verificar as condições de saúde dos colaboradores, focando na saúde do homem.</p>", "data": "21 de novembro de 2018"},
{"titulo": " Juazeiro Livre de Hanseníase: projeto realizará semana de atividades", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181121005349_30991.jpg", "texto": ["<p>De 26 de novembro a 01 de dezembro, será realizada, em Juazeiro do Norte, uma série de atividades referentes ao Projeto Juazeiro Livre de Hanseníase. As ações, que incluem busca ativa de novos casos da doença, treinamentos de profissionais de saúde e estudos de casos, se darão através de parceria firmada entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, o Movimento de Reintegração das Pessoas Atingidas pela Hanseníase (Morhan nacional e municipal), Ministério da Saúde e NHR Brasil.</p>", "<p>Serão promovidas ações de treinamento e capacitação para os profissionais da Atenção Primária, incluindo aula sobre a história da hanseníase, noções básicas sobre a doença e direitos e deveres para os Agentes Comunitários de Saúde (ACS); e aula de clínica e prevenção de incapacidades, para enfermeiros, médicos, fisioterapeutas, psicólogos e assistentes sociais.</p>", "<p>Alguns bairros do Município foram selecionados para a realização dos estudos de casos. Os critérios adotados para a escolha foram aqueles que apresentaram maior número de casos novos de hanseníase em 2018 (Pio XII, Horto, Salesianos e Pirajá), e os que detectaram poucos casos (Frei Damião e Triângulo).</p>", "<p>Nas Unidades Básicas de Saúde (UBS) desses bairros serão selecionados pacientes que aceitem participar de estudos aprofundados. Desta forma, poderão contribuir para o fortalecimento das informações sobre a variedade de apresentação da doença, os efeitos do diagnóstico tardio, as vantagens da detecção precoce, entre outros.</p>", "<p>O encerramento das atividades se dará com um mutirão de busca ativa no bairro João Cabral.</p>", "<p><b>Brasil Livre de Hanseníase</b></p>", "<p>As ações do Juazeiro Livre de Hanseníase são inspiradas no Projeto Brasil Livre de Hanseníase, uma iniciativa do Ministério da Saúde e da Organização Panamericana de Saúde (OPAS). Apesar do Ceará não estar incluído nos Estados elencados pelo Projeto nacional, foi possível, através de articulação do Morhan Juazeiro do Norte e da Secretaria de Saúde, obter o suporte necessário para o desenvolvimento das atividades, com o envio de profissionais do Ministério da Saúde a Juazeiro, para supervisionar e apoiar as ações.</p>", "<p><b>Programação</b></p>", "<p>26/11 – Treinamento dos Agentes Comunitários de Saúde</p>", "<p>27/11 – Treinamento dos Profissionais da Atenção Primária (médicos, enfermeiros, fisioterapeutas, psicólogos e assistentes sociais)</p>", "<p>28/11 – Estudos de casos nos bairros Frei Damião e Triângulo</p>", "<p>29/11 – Estudos de casos nos bairros Salesianos e Horto</p>", "<p>30/11 – Estudos de casos nos bairros Pirajá e Pio XII</p>", "<p>01/12 – Mutirão no bairro João Cabral para busca ativa de novos casos</p>"], "Descricao": "<p>De 26 de novembro a 01 de dezembro, será realizada, em Juazeiro do Norte, uma série de atividades referentes ao Projeto Juazeiro Livre de Hanseníase. As ações, que incluem busca ativa de novos casos da doença, treinamentos de profissionais de saúde e estudos de casos, se darão através de parceria firmada entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, o Movimento de Reintegração das Pessoas Atingidas pela Hanseníase (Morhan nacional e municipal), Ministério da Saúde e NHR Brasil.</p>", "data": "21 de novembro de 2018"},
{"titulo": " Encontro com professores orienta sobre realização do SPAECE 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181120005239_79716.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte deu início, nesta segunda-feira, 19, aos encontros preparatórios para as avaliações do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), que acontecerão nos dias 27, 28 e 29 de novembro.</p>", "<p>Na manhã desta segunda, a Seduc reuniu professores que atuam nos 2º anos do ensino fundamental no Instituto Juazeiro de Educação Superior (IJES). Na oportunidade, os professores receberam orientações acerca da preparação dos alunos para as provas.</p>", "<p>O SPAECE permite a elaboração de uma espécie de ranking estadual que mede a qualidade do ensino nas escolas cearenses e é realizado de forma censitária e universal. A avaliação abrange as escolas estaduais e municipais, utilizando testes, com itens elaborados por professores da Rede Pública, com orientação através dos Parâmetros Curriculares Nacionais (PCN) do Ministério da Educação (MEC) e os Referenciais Curriculares Básicos (RCB) da SEDUC. São aplicados questionários contextuais, nas áreas de Linguagem e Matemática que investigam também dados socioeconômicos e hábitos de estudo dos alunos, perfil e prática dos professores e diretores.</p>", "<p>Em Juazeiro do Norte, no primeiro ano da Gestão Arnon Bezerra, mesmo com o calendário do ano letivo 2017 atrasado devido às sucessivas greves nos seis anos anteriores, após uma rigorosa política de formação de professores e valorização de seus profissionais, a Educação deixou de ocupar o último lugar do ranking estadual, saindo do estágio vermelho e conquistando o selo verde, considerado satisfatório.</p>", "<p>A meta para esse ano é melhorar os resultados, conquistando melhores desempenhos nas áreas de Linguagem e Matemática e, por consequência, aumentar a colocação de Juazeiro do Norte nos índices que medem a qualidade da Educação no Ceará.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte deu início, nesta segunda-feira, 19, aos encontros preparatórios para as avaliações do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), que acontecerão nos dias 27, 28 e 29 de novembro.</p>", "data": "20 de novembro de 2018"},
{"titulo": " Começa nesta terça-feira os 16 dias de ativismo em combate à violência contra a mulher", "imagem": null, "texto": ["<p>Esta é a segunda edição do evento que conta com a adesão da Campanha Eles por Elas, com o objetivo de engajar homens e meninos para novas relações de gênero, sem atitudes e comportamentos machistas. O evento é de realização da Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), e em parceria com o Conselho Municipal de Defesa de Direitos da Mulher (Condem). <br>\nSerão 16 dias de intensas atividades envolvendo rodas de conversas, palestras, serviços de saúde, minicursos e demais atividades com temas pertinentes aos direitos das mulheres e equidade de gênero. As ações serão realizadas nos 10 Centros de Referência de Assistência Social (Cras) e cozinhas comunitárias do município.<br>\nCampanha Eles Por Elas <br>\nNo dia 05 de dezembro, a Sedest irá promover a II edição do ElesporElas, campanha criada pela Organização das Nações Unidas – Mulheres (ONU Mulheres), entidade voltada para a Igualdade de Gênero e o Empoderamento das Mulheres. Alinhada ao que a gestão municipal vem desenvolvendo para atingir o objetivo Juazeiro Sem Preconceito, o projeto busca trabalhar na obtenção de uma sociedade justa e com oportunidades iguais para mulheres e homens.<br>\nDe acordo com a ONU Mulheres, a voz dos homens é poderosa para difundir para o mundo inteiro que a igualdade para todas as mulheres e meninas é uma causa de toda a humanidade. “Já que 100% dos casos de violência contra a mulher são praticados por homens”, afirma o secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto.<br>\nLuta pela igualdade de gênero<br>\nA Secretaria de Desenvolvimento Social e Trabalho é a pasta mais envolvida na luta pela igualdade de gênero, devido os equipamentos que se dedicam ao desenvolvimento social e por também trabalhar com a política de Proteção Social Especial, destinada aos indivíduos com direitos violados, a exemplo do Centro de Referência da Mulher (CRM).<br>\n </p>"], "Descricao": "<p>Esta é a segunda edição do evento que conta com a adesão da Campanha Eles por Elas, com o objetivo de engajar homens e meninos para novas relações de gênero, sem atitudes e comportamentos machistas. O evento é de realização da Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), e em parceria com o Conselho Municipal de Defesa de Direitos da Mulher (Condem). <br>\nSerão 16 dias de intensas atividades envolvendo rodas de conversas, palestras, serviços de saúde, minicursos e demais atividades com temas pertinentes aos direitos das mulheres e equidade de gênero. As ações serão realizadas nos 10 Centros de Referência de Assistência Social (Cras) e cozinhas comunitárias do município.<br>\nCampanha Eles Por Elas <br>\nNo dia 05 de dezembro, a Sedest irá promover a II edição do ElesporElas, campanha criada pela Organização das Nações Unidas – Mulheres (ONU Mulheres), entidade voltada para a Igualdade de Gênero e o Empoderamento das Mulheres. Alinhada ao que a gestão municipal vem desenvolvendo para atingir o objetivo Juazeiro Sem Preconceito, o projeto busca trabalhar na obtenção de uma sociedade justa e com oportunidades iguais para mulheres e homens.<br>\nDe acordo com a ONU Mulheres, a voz dos homens é poderosa para difundir para o mundo inteiro que a igualdade para todas as mulheres e meninas é uma causa de toda a humanidade. “Já que 100% dos casos de violência contra a mulher são praticados por homens”, afirma o secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto.<br>\nLuta pela igualdade de gênero<br>\nA Secretaria de Desenvolvimento Social e Trabalho é a pasta mais envolvida na luta pela igualdade de gênero, devido os equipamentos que se dedicam ao desenvolvimento social e por também trabalhar com a política de Proteção Social Especial, destinada aos indivíduos com direitos violados, a exemplo do Centro de Referência da Mulher (CRM).<br>\n </p>", "data": "20 de novembro de 2018"},
{"titulo": " Programa Saúde na Escola realiza ações de prevenção ao uso de álcool e outras drogas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181120005458_95207.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE), está realizando, durante o mês de novembro, ações sobre prevenção ao uso de álcool, tabaco, crack e outras drogas com adolescentes de 25 escolas de Ensino Fundamental II ou Ensino Médio pactuadas no Programa. <br>\n<br>\nA abertura oficial das atividades aconteceu na tarde desta segunda-feira (19), na Escola Zila Belém, e teve como público-alvo os alunos do 7º e 8º anos, professores e funcionários. Representantes das Secretarias de Saúde e de Educação participaram da abertura e falaram sobre a relevância de se trabalhar este tema com os estudantes.<br>\n<br>\nInstrutores do Programa Educacional de Resistência às Drogas e à Violência (Proerd) levaram informações e orientações, de forma lúdica, sobre os malefícios causados pelo uso dessas substâncias para a saúde física e emocional. Eles explanaram ainda sobre o importante papel que a escola desenvolve no combate e prevenção ao uso das drogas, uma vez que é um ambiente que dá acesso às informações.<br>\n<br>\nOs alunos apresentaram uma peça teatral, mostrando como as drogas podem trazer prejuízos para as famílias e para a sociedade como um todo. Abordaram ainda como e onde as pessoas que sofrem com o vício podem pedir ajuda.<br>\n<br>\nAs equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF), juntamente com o Núcleo gestor das escolas, estão envolvidas na realização dos eventos. Entre as demais atividades desenvolvidas estão dinâmicas grupais em sala de aula, seminários, oficinas, palestras e caminhadas nas ruas com exposição de cartazes educativos produzidos pelos alunos visando mobilizar a comunidade.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE), está realizando, durante o mês de novembro, ações sobre prevenção ao uso de álcool, tabaco, crack e outras drogas com adolescentes de 25 escolas de Ensino Fundamental II ou Ensino Médio pactuadas no Programa. <br>\n<br>\nA abertura oficial das atividades aconteceu na tarde desta segunda-feira (19), na Escola Zila Belém, e teve como público-alvo os alunos do 7º e 8º anos, professores e funcionários. Representantes das Secretarias de Saúde e de Educação participaram da abertura e falaram sobre a relevância de se trabalhar este tema com os estudantes.<br>\n<br>\nInstrutores do Programa Educacional de Resistência às Drogas e à Violência (Proerd) levaram informações e orientações, de forma lúdica, sobre os malefícios causados pelo uso dessas substâncias para a saúde física e emocional. Eles explanaram ainda sobre o importante papel que a escola desenvolve no combate e prevenção ao uso das drogas, uma vez que é um ambiente que dá acesso às informações.<br>\n<br>\nOs alunos apresentaram uma peça teatral, mostrando como as drogas podem trazer prejuízos para as famílias e para a sociedade como um todo. Abordaram ainda como e onde as pessoas que sofrem com o vício podem pedir ajuda.<br>\n<br>\nAs equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF), juntamente com o Núcleo gestor das escolas, estão envolvidas na realização dos eventos. Entre as demais atividades desenvolvidas estão dinâmicas grupais em sala de aula, seminários, oficinas, palestras e caminhadas nas ruas com exposição de cartazes educativos produzidos pelos alunos visando mobilizar a comunidade.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "20 de novembro de 2018"},
{"titulo": " Sebrae e Sedeci realizam versão da Campus Party em Juazeiro do Norte", "imagem": null, "texto": ["<p>Pela primeira vez, a região do Cariri sediará uma versão da maior feira de tecnologia do mundo. A Campus Day, um formato mais compacto da Campus Party, que acontecerá dia 24 novembro numa realização do Serviço de Apoio às Micro e Pequenas Empresas, Sebrae Cariri, em parceria com a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci).<br>\n      O evento está inserido na programação da e-week, que vai de 22 a 24 de novembro, e integra a agenda da Semana Global de Empreendedorismo. Gratuito e aberto ao público, o e-week é uma iniciativa do ecossistema de inovação de Juazeiro do Norte. <br>\n      A ideia é reunir e conectar universitários, empreendedores e interessados em tecnologia, informação, inovação, mídia e empreendedorismo, oferecendo a oportunidade de desenvolver networking entre profissionais, acadêmicos e empresários, promovendo a geração de novos negócios e a criação startups. <br>\n     Todas as atividades irão ocorrer  na Unidade do Sebrae, onde serão realizadas durante 3 dias oficinas, palestras e talks com diversas personalidades do segmento. Nomes de destaque no cenário nacional e internacional, como os palestrantes Alfredo Soares,  representante da Vtex, maior Plaforma de E-comerce da América Latina; Amuri Pinho, presidente da Associação Brasileira de Startups e Cláudio Nascimento, vice-presidente da Rede Brasileira de Cidade Inteligentes e Humanas.<br>\n    As inscrições podem ser feitas no site da prefeitura ou no site do Sebrae. No cadastro o participante deve informar o número do CPF, ou CNPJ, no caso dos empresários, viabilizando assim o acesso ao evento.  Mais de mil inscritos foram contabilizados apenas nos 3 primeiros dias  de inscrição.<br>\n     Para o diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da Sedeci, Ermeson Silva o objetivo central da e-week é oferecer o acesso democrático ao empreendedorismo. \"Haverá painéis e cases de empreendedores que vão estar bem próximos de pessoas que ainda não empreendem, mas que terão a chance de compartilhar conhecimento, experiência e informação a respeito\", destaca.<br>\n    Já o secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, ressalta o compromisso da gestão do Prefeito Arnon Bezerra ao trazer a inovação como motor de crescimento e desenvolvimento da cidade e enfatiza o evento como um marco no desenvolvimento do Município.<br>\n   “Juazeiro do Norte passará a experimentar novas formas de diálogo, novos meios de comunicação, novas formas de aprender, investir e criar negócios. Estamos otimistas, acreditamos que a Campus Day e, sobretudo, o e-week é um evento que será calendarizado. Será o nosso grande evento anual. Que a cada ano, possamos projetar o e-week, ampliando seu tamanho e formato, tornando-o um evento de peso e relevância para o Cariri e Ceará.”conclui.</p>"], "Descricao": "<p>Pela primeira vez, a região do Cariri sediará uma versão da maior feira de tecnologia do mundo. A Campus Day, um formato mais compacto da Campus Party, que acontecerá dia 24 novembro numa realização do Serviço de Apoio às Micro e Pequenas Empresas, Sebrae Cariri, em parceria com a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci).<br>\n      O evento está inserido na programação da e-week, que vai de 22 a 24 de novembro, e integra a agenda da Semana Global de Empreendedorismo. Gratuito e aberto ao público, o e-week é uma iniciativa do ecossistema de inovação de Juazeiro do Norte. <br>\n      A ideia é reunir e conectar universitários, empreendedores e interessados em tecnologia, informação, inovação, mídia e empreendedorismo, oferecendo a oportunidade de desenvolver networking entre profissionais, acadêmicos e empresários, promovendo a geração de novos negócios e a criação startups. <br>\n     Todas as atividades irão ocorrer  na Unidade do Sebrae, onde serão realizadas durante 3 dias oficinas, palestras e talks com diversas personalidades do segmento. Nomes de destaque no cenário nacional e internacional, como os palestrantes Alfredo Soares,  representante da Vtex, maior Plaforma de E-comerce da América Latina; Amuri Pinho, presidente da Associação Brasileira de Startups e Cláudio Nascimento, vice-presidente da Rede Brasileira de Cidade Inteligentes e Humanas.<br>\n    As inscrições podem ser feitas no site da prefeitura ou no site do Sebrae. No cadastro o participante deve informar o número do CPF, ou CNPJ, no caso dos empresários, viabilizando assim o acesso ao evento.  Mais de mil inscritos foram contabilizados apenas nos 3 primeiros dias  de inscrição.<br>\n     Para o diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da Sedeci, Ermeson Silva o objetivo central da e-week é oferecer o acesso democrático ao empreendedorismo. \"Haverá painéis e cases de empreendedores que vão estar bem próximos de pessoas que ainda não empreendem, mas que terão a chance de compartilhar conhecimento, experiência e informação a respeito\", destaca.<br>\n    Já o secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, ressalta o compromisso da gestão do Prefeito Arnon Bezerra ao trazer a inovação como motor de crescimento e desenvolvimento da cidade e enfatiza o evento como um marco no desenvolvimento do Município.<br>\n   “Juazeiro do Norte passará a experimentar novas formas de diálogo, novos meios de comunicação, novas formas de aprender, investir e criar negócios. Estamos otimistas, acreditamos que a Campus Day e, sobretudo, o e-week é um evento que será calendarizado. Será o nosso grande evento anual. Que a cada ano, possamos projetar o e-week, ampliando seu tamanho e formato, tornando-o um evento de peso e relevância para o Cariri e Ceará.”conclui.</p>", "data": "20 de novembro de 2018"},
{"titulo": " Encontro com Readaptados reforça política de valorização de profissionais da Educação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181121005805_63844.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte realizou durante toda essa terça-feira, 20, um encontro para professores e funcionários que estão na condição de readaptados. <br>\n<br>\nO evento acontece nos três turnos (manhã, tarde e noite) e reuniu 277 profissionais que atuam na rede municipal de educação. <br>\n<br>\nProfessor e funcionários em condição de readaptação são aqueles que não podem desenvover suas atividades nas suas funções de origem.  <br>\n<br>\nDurante muitos anos, esse profissionais foram desvalorizados em seus locais de trabalhos e tratados como incapazes. <br>\n<br>\nNa atual gestão, a Seduc tem criado condições para que esses profissionais possam trabalhar de forma digna, realizando funções e atividades que contribuem para o desenvolvimento de potenciais dos alunos, com a oportunidade de demonstrarem seus potenciais. <br>\n<br>\nDe acordo com a Secretária de Educação Maria Loureto de Lima, a partir da orientação do Prefeito Arnon Bezerra, a Seduc tem tratado asituação do readaptado sob um novo olhar, com a valorização dos recursos humanos que estão nas escolas. “Hoje consolidamos esse pensamento e essa prática através da culminância de projetos, principalmente naárea de leitura e escrita, que esses profissionaisestão realizando nas escolas”, comenta a Secretária Maria Loureto. <br>\n<br>\nEla explica ainda que o trabalho realizado pelos readaptados tem proporcionado importantes resultados de aprendizagem para o alunado. <br>\nO evento realizou uma mostra com os trabalhos desenvolvidos por esses profissionais nas escolas. “Hoje é um dia para se comemorar as atividades de pessoas que eram tidas como incapazes, mas que dentro de uma nova compreensão nessa gestão, provamos que isso não é verdade”, conclui Maria Loureto de Lima<br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte realizou durante toda essa terça-feira, 20, um encontro para professores e funcionários que estão na condição de readaptados. <br>\n<br>\nO evento acontece nos três turnos (manhã, tarde e noite) e reuniu 277 profissionais que atuam na rede municipal de educação. <br>\n<br>\nProfessor e funcionários em condição de readaptação são aqueles que não podem desenvover suas atividades nas suas funções de origem.  <br>\n<br>\nDurante muitos anos, esse profissionais foram desvalorizados em seus locais de trabalhos e tratados como incapazes. <br>\n<br>\nNa atual gestão, a Seduc tem criado condições para que esses profissionais possam trabalhar de forma digna, realizando funções e atividades que contribuem para o desenvolvimento de potenciais dos alunos, com a oportunidade de demonstrarem seus potenciais. <br>\n<br>\nDe acordo com a Secretária de Educação Maria Loureto de Lima, a partir da orientação do Prefeito Arnon Bezerra, a Seduc tem tratado asituação do readaptado sob um novo olhar, com a valorização dos recursos humanos que estão nas escolas. “Hoje consolidamos esse pensamento e essa prática através da culminância de projetos, principalmente naárea de leitura e escrita, que esses profissionaisestão realizando nas escolas”, comenta a Secretária Maria Loureto. <br>\n<br>\nEla explica ainda que o trabalho realizado pelos readaptados tem proporcionado importantes resultados de aprendizagem para o alunado. <br>\nO evento realizou uma mostra com os trabalhos desenvolvidos por esses profissionais nas escolas. “Hoje é um dia para se comemorar as atividades de pessoas que eram tidas como incapazes, mas que dentro de uma nova compreensão nessa gestão, provamos que isso não é verdade”, conclui Maria Loureto de Lima<br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "21 de novembro de 2018"}
]