[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza amistoso preparatório com a Seleção Feminina de Futebol nesta quarta, 24", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181024085133_42691.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizará nesta quarta-feira, 24, às 19h, amistoso preparatório com a Seleção Feminina de Futebol, no Estádio Mauro Sampaio, O Romeirão.<br>\n<br>\nNa última quarta-feira, 17, ocorreu o primeiro torneio de futebol feminino. A Seleção Feminina de Futebol Juazeirense foi criada para participar do torneio intermunicipal, que será realizado pela Secretaria de Esporte do Governo do Estado. Desta forma a gestão fomenta o esporte no âmbito feminino, principalmente o futebol.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizará nesta quarta-feira, 24, às 19h, amistoso preparatório com a Seleção Feminina de Futebol, no Estádio Mauro Sampaio, O Romeirão.<br>\n<br>\nNa última quarta-feira, 17, ocorreu o primeiro torneio de futebol feminino. A Seleção Feminina de Futebol Juazeirense foi criada para participar do torneio intermunicipal, que será realizado pela Secretaria de Esporte do Governo do Estado. Desta forma a gestão fomenta o esporte no âmbito feminino, principalmente o futebol.</p>", "data": "24 de outubro de 2018"},
{"titulo": " Prefeitura irá entregar reforma da UBS São José (10/81) nesta quinta-feira, 25", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025002522_53932.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, irá entregar à população, nesta quinta-feira (25), às 17h, a reforma da Unidade Básica de Saúde (UBS) 10/81, no bairro São José.</p>", "<p>No mês de agosto foi iniciado no Município um projeto de reformas e reestruturação de todas as UBS’s. A reforma da UBS São José, onde funcionam duas equipes de Estratégia Saúde da Família (ESF 10 e 81), será a primeira a ser entregue. O prédio estava muito danificado e foi necessário reestruturar a parte hidráulica, elétrica, bem como retelhar. “Toda a estrutura foi pensada para que a gente possa dar melhores condições aos nossos profissionais, à nossa população”, afirmou a secretária de saúde, Francimones Albuquerque.</p>", "<p>Outras reformas estão em andamento nos bairros Campo Alegre, que deve ser entregue no mês de novembro, na Vila Nova e no ponto de apoio do sítio Carás do Umari. Na segunda-feira (29), será reiniciada a reforma do ponto de apoio do sítio Gavião.</p>", "<p>De acordo com a secretária de Saúde, todas as UBS’s do Município serão reformadas. “O intuito da nossa gestão, da Prefeitura de Juazeiro do Norte, é promover melhor qualidade, dar estrutura, reformar, com muita qualidade e muito compromisso com a saúde do povo de Juazeiro”, completou.</p>", "<p><br>\nFotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, irá entregar à população, nesta quinta-feira (25), às 17h, a reforma da Unidade Básica de Saúde (UBS) 10/81, no bairro São José.</p>", "data": "25 de outubro de 2018"},
{"titulo": " Link para agendamentos dos cadastros Programa Minha Casa Minha Vida já está disponível", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181024113807_16110.jpg", "texto": ["<p>O <a href=\"http://pmjn.no-ip.org/agendamento/\">link para agendamento das novas inscrições</a> e atualizações cadastrais do Programa Minha Casa Minha Vida já está disponível no site oficial da Prefeitura Municipal de Juazeiro do Norte. Os procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III. </p>", "<p>A Secretaria de Desenvolvimento Social e Trabalho distribuiu alguns pontos de apoio nos 10 Centros de Referência de Assistência Social (Cras) do Município, para as pessoas que não têm acesso à internet. A ideia é descentralizar os serviços de atendimento e oferecer melhor recepção  e mais conforto às famílias que desejam se habilitar para o processo de seleção.</p>", "<p>De acordo com o Setor de Habitação da Sedest, a expectativa é atender pelo menos 10 mil famílias até dezembro. Já foram realizados 2.811 agendamentos, graças ao empenho de toda a equipe da Secretaria.</p>", "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, destacou a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população.</p>", "<p>No primeiro momento, também serão gerados centenas de empregos para os trabalhadores das obras de construção das moradias.</p>"], "Descricao": "<p>O <a href=\"http://pmjn.no-ip.org/agendamento/\">link para agendamento das novas inscrições</a> e atualizações cadastrais do Programa Minha Casa Minha Vida já está disponível no site oficial da Prefeitura Municipal de Juazeiro do Norte. Os procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III. </p>", "data": "24 de outubro de 2018"},
{"titulo": " NOTA – Fornecimento de alimentação especial", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, esclarece sobre fornecimento de alimentação e nutrição especial, que a aquisição dos mesmos é de responsabilidade tripartite, ou seja, do Ministério da Saúde, do Estado e do Município. Atualmente a Secretaria não conta com nenhum financiamento do Ministério da Saúde para a aquisição dos produtos. Por sua vez, o Estado disponibiliza apenas o leite para crianças que têm alergia à proteína do leite (APLV). O restante dos itens tem sido adquiridos com recursos próprios do Município, o que não é suficiente para suprir a demanda existente.</p>", "<p>No início deste ano foi realizada licitação no valor de R$ 3 milhões e 200 mil, na qual duas empresas saíram vencedoras, a Art. Médica e a Patrícia Lages. Devido ao aumento considerável de pacientes, que passou de 100 para 233, o valor não foi suficiente e a partir de setembro não havia mais saldo para atender.</p>", "<p>Foi realizado um aditivo de 25% do valor, como permitido por lei, de R$ 384 mil e ainda assim não foi possível atender a todos. Posteriormente, uma segunda licitação foi realizada, no valor de R$ 2 milhões e 517 mil. A mesma está sendo homologada para que o contrato seja assinado e formulada a ata de registros de preços. Tão logo os trâmites burocráticos sejam concluídos, a Secretaria de Saúde voltará a fornecer a alimentação aos pacientes, mantendo o compromisso de atender o que é de sua responsabilidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, esclarece sobre fornecimento de alimentação e nutrição especial, que a aquisição dos mesmos é de responsabilidade tripartite, ou seja, do Ministério da Saúde, do Estado e do Município. Atualmente a Secretaria não conta com nenhum financiamento do Ministério da Saúde para a aquisição dos produtos. Por sua vez, o Estado disponibiliza apenas o leite para crianças que têm alergia à proteína do leite (APLV). O restante dos itens tem sido adquiridos com recursos próprios do Município, o que não é suficiente para suprir a demanda existente.</p>", "data": "25 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte lança Aplicativo que informa data e horário de coleta de lixo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025002343_78523.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte lança, nesta quinta-feira (25), o aplicativo gratuito 'Meu Lixo'. A ideia é facilitar o cotidiano da população juazeirense na coleta de resíduos sólidos. A partir de agora, cada morador poderá acompanhar por meio do seu aparelho celular os dias e horários em que a equipe de coleta passa em sua rua.</p>", "<p>Acessível, o app funcionará na plataforma Android e IOS e contará com informações importantes sobre limpeza pública, contato para atendimento e a localização dos caminhões compactadores no mapa da cidade.</p>", "<p>Os serviços estão sendo executados por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) e da MXM Soluções Ambientais. O aplicativo irá auxiliar a população no depósito correto dos resíduos domésticos, evitando que seja espalhado e cause transtornos.</p>", "<p>O lançamento do aplicativo com o manual de uso acontecerá nesta quinta-feira, 25, no auditório do Cerest (ao lado da Secretaria de Saúde), às 9h30, com a presença do Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra. </p>", "<p>Saiba mais: <a href=\"http://bit.ly/2CEvZRw\">http://bit.ly/2CEvZRw</a></p>", "<p>Link para o aplicativo: <a href=\"http://bit.ly/2CC72WM\">http://bit.ly/2CC72WM</a></p>", "<p>#CidadeLimpa #ResponsabilidadeDeTodos #PrefeituraJuazeiroDoNorte #CidadeDeFéeTrabalho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte lança, nesta quinta-feira (25), o aplicativo gratuito 'Meu Lixo'. A ideia é facilitar o cotidiano da população juazeirense na coleta de resíduos sólidos. A partir de agora, cada morador poderá acompanhar por meio do seu aparelho celular os dias e horários em que a equipe de coleta passa em sua rua.</p>", "data": "25 de outubro de 2018"},
{"titulo": " Centro de Controle de Zoonoses recolhe corpos de cães encontrados no bairro Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025001154_69923.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através do Centro de Controle de Zoonoses (CCZ), recolheu na manhã da última quarta-feira (24), os corpos dos cães encontrados mortos, no início desta semana, em área do bairro Campo Alegre. O recolhimento só foi feito após a polícia ter realizado perícia no local.  </p>", "<p>A fim de evitar a proliferação de insetos e outros prejuízos à população, os corpos foram levados até a sede do CCZ para que a empresa contratada pela Prefeitura, CTI Ambiental, pudesse remover para ser feita a incineração.</p>", "<p>De acordo com a coordenadora do CCZ, Rosilene Rodrigues, que acompanhou a equipe nesta atividade, alguns corpos estavam ainda em decomposição, mas também foram encontradas diversas ossadas, sacos de ração e frascos de medicamentos e vacinas para animais. A polícia segue investigando o caso. O trabalho vem tendo o devido acompanhamento do CCZ de Juazeiro do Norte.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através do Centro de Controle de Zoonoses (CCZ), recolheu na manhã da última quarta-feira (24), os corpos dos cães encontrados mortos, no início desta semana, em área do bairro Campo Alegre. O recolhimento só foi feito após a polícia ter realizado perícia no local.  </p>", "data": "25 de outubro de 2018"},
{"titulo": " Seleção feminina de Juazeiro do Norte empata com equipe de Barbalha durante amistoso", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025001443_99233.jpg", "texto": ["<p>A Seleção Feminina de Futebol Juazeirense empatou de 2 x 2, na noite dessa quarta-feira, 24, com a seleção da cidade vizinha, Barbalha, em um amistoso preparatório acontecido no Estádio Mauro Sampaio, O Romeirão. A realização aconteceu por meio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv).</p>", "<p>Na última quarta-feira, 17, ocorreu o primeiro torneio de futebol feminino. A Seleção Feminina foi criada para participar do torneio intermunicipal, que será realizado pela Secretaria de Esporte do Governo do Estado.</p>", "<p> </p>", "<p>Fotos Joelton Barboza </p>"], "Descricao": "<p>A Seleção Feminina de Futebol Juazeirense empatou de 2 x 2, na noite dessa quarta-feira, 24, com a seleção da cidade vizinha, Barbalha, em um amistoso preparatório acontecido no Estádio Mauro Sampaio, O Romeirão. A realização aconteceu por meio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv).</p>", "data": "25 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte participa de reunião Ordinária da Instância Colegiada Deliberativa da RMC", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025002102_28669.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Infraestrutura (Seinfra) e Administração e Finanças (Seafin), participou, na tarde dessa quarta-feira, 24, da 2° Reunião Ordinária da Instância Colegiada Deliberativa da Região Metropolitana do Cariri (RMC).</p>", "<p>O evento aconteceu no auditório Bárbara de Alencar, localizado na Universidade Federal do Cariri (UFCA), em Juazeiro do Norte, e contou com a presença do Secretário das Cidades, Paulo Lustosa; dos Secretários de Infraestrutura e Administração e Finanças, Gizele Menezes, e Evaldo Soares, além de técnicos e representantes de outras cidades da RMC.</p>", "<p>Na ocasião houve o credenciamento e em seguida a abertura com aprovação da pauta da 2° reunião. Foi aprovada também a ata da 1° reunião ordinária e ocorreu ainda a validação das diretrizes e ações do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri.</p>", "<p>Ficou acordado que no dia 12 de novembro haverá reunião técnica a tarde, na UFCA, para tratar de assuntos relacionados aos estudos que estão sendo realizados pelo Ministério do Planejamento e Governo do Estado, por meio da Secretaria das Cidades, para a construção de um modelo viável de destinação adequada dos resíduos sólidos da RMC. No dia seguinte, 13 de novembro, pela manhã, ocorrerá reunião com os prefeitos para atualização dos consórcios de resíduos sólidos da RMC e eleição da nova diretoria.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Infraestrutura (Seinfra) e Administração e Finanças (Seafin), participou, na tarde dessa quarta-feira, 24, da 2° Reunião Ordinária da Instância Colegiada Deliberativa da Região Metropolitana do Cariri (RMC).</p>", "data": "25 de outubro de 2018"},
{"titulo": " Ciclo de Reis edição 2018 deve mobilizar pelo menos 3 mil pessoas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025000916_67352.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, realizará mais uma edição do Projeto Ciclo de Reis. A edição 2018 do evento será realizada entre os dias 21 de dezembro de 2018 e 06 de janeiro de 2019.</p>", "<p>De acordo com a Coordenadora do projeto Ciclo de Reis, Maria Gomide, para este ano estão previstas a participação de 45 grupos da tradição popular entre reisados, lapinhas, guerreiro, maneiro pau, banda cabaçal, coco, mamulengo e bacamarteiros. O objetivo é contemplar todos os grupos de cultura popular de Juazeiro do Norte, além de mobilizar intercâmbios e oficinas para as pessoas que queiram conviver com os mestres da tradição, beneficiando diretamente cerca de 3 mil pessoas entre artistas, brincantes e trabalhadores da cultura. “O Ciclo de Reis se consolida como uma ação de destaque da Secult Juazeiro do Norte, bem como no cenário cearense. Queremos que este ano seja maior que em 2017, pois as comunidades já estão aguardando a realização do evento”, ressalta Maria Gomide.</p>", "<p>O Secretário de Cultura, Renato Fernandes, afirma que o Ciclo de Reis é um projeto tem o objetivo descentralizar as ações festivas em torno do período Natalino e das festas de Reis que acontecem tradicionalmente na cidade. “A cultura de Juazeiro do Norte se multiplica nesse período quando vemos crianças, adolescentes e adultos envolvidos com a tradição. É um grande patrimônio desse Município e de toda a Região do Cariri”, comenta o Secretário.</p>", "<p>A Secult lançou edital público para a seleção de Organização da Sociedade Civil que dará apoio a realização do projeto Ciclo de Reis edição 2018. Ao todo, a Prefeitura de Juazeiro do Norte investirá neste ano mais de R$ 190 mil que serão utilizados para a organização dos terreiros, onde acontecerão as festas.</p>", "<p>O edital 0004/2018 – SECULT/PMJ está disponível para leitura no site <a href=\"http://www2.juazeiro.ce.gov.br/Arquivos/edital-004-2018-secult.zip\">www.juazeiro.ce.gov.br</a></p>", "<p><br>\nFotos: Samuel Macedo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, realizará mais uma edição do Projeto Ciclo de Reis. A edição 2018 do evento será realizada entre os dias 21 de dezembro de 2018 e 06 de janeiro de 2019.</p>", "data": "25 de outubro de 2018"},
{"titulo": " Valores Humanos na Educação Infantil é tema de formação para professores da rede pública", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181025130605_89012.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte deu início nesta segunda-feira, 22, a formação sobre o material complementar “Valores Humanos na Educação Infantil”, em parceria com o Instituo Myra Eliane e o Instituo Sathya Sai.</p>", "<p>Com duração de 40 horas, o curso é voltado para coordenadores pedagógicos, professores da educação infantil e do 1º ano do Ensino Fundamental que atuam em 10 escolas da rede municipal de ensino. As aulas acontecem no auditório do Instituto Juazeiro de Educação Superior (IJES), entre os dias 22 e 26 de outubro, nos dois turnos (manhã e tarde). Todos os participantes receberão certificados.</p>", "<p>De acordo com a Secretária de Educação, Maria Loureto de Lima, essa capacitação atende a parâmetros que constam nas legislações que regem a educação em âmbito nacional. “A educação entende que neste ano precisamos dar um ressalto maior às competências que devem ser dadas na educação infantil”, disse a Secretária, ao lembrar que as ações da Seduc são pautadas por leis determinadas pela Constituição Brasileira e pela Lei de Diretrizes e Bases da Educação (LDB).</p>", "<p>Para Vice-Presidente do Instituto Myra Eliane, Valéria Sales, quando uma Gestão Municipal trabalha valores humanos já na educação infantil, demonstra que ela tem uma visão diferente de que é preciso mudar. “A criança precisa aprender também o respeito ao outro e o amor e na formação de caráter se envolve o professor e a família”, destaca Valéria Alves. Ela comenta que o instituto já vem trabalhando os valores humanos em 10 municípios no Estado do Ceará, trabalhando transformação já a partir da infância. “Acredito que para transformarmos o mundo que está aí é preciso realizar esse trabalho de base e os municípios que estão conosco também apostam nisso. É muito importante para uma gestão ter esse trabalho”.</p>", "<p><b>Ações da Seduc são respaldadas pela Lei</b></p>", "<p>A Secretária Maria Loureto de Lima reforça que as ações da Seduc são realizadas em conformidade com as leis que regem o país e a educação.</p>", "<p>Ela explica que a observação e a obediência às legislações traz segurança para que as práticas administrativas e pedagógicas sejam mais convincentes.</p>", "<p>“Nossa educação é muito bem frisada em vários artigos da Constituição e da LDB, como também nos parâmetros curriculares nacionais. Hoje nós estamos vivenciando um momento de construção da Base Curricular Nacional (BNCC). A Seduc e todas as Secretarias de Educação atuam dentro de um contexto de obediência às leis do país”, destaca Maria Loureto de Lima</p>", "<p>Para se adequar o que preconizam as leis à realizada local, a Seduc trabalha a partir de diagnósticos feitos em todos os níveis educacionais. Educação Infantil, Ensino Fundamental, Ensino de Jovens e Adultos e a Educação Especial. “Sempre reunimos os técnicos e diretores e a partir da legislação fazemos orientações apoiadas por acompanhamento frequente nas escolas, com processos de reavaliação e replanejamento”, finaliza a Secretária de Educação.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte deu início nesta segunda-feira, 22, a formação sobre o material complementar “Valores Humanos na Educação Infantil”, em parceria com o Instituo Myra Eliane e o Instituo Sathya Sai.</p>", "data": "25 de outubro de 2018"}
]