[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Sedeci firma parcerias para fortalecer os setores de inovação, comércio e indústria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084340_12060.jpg", "texto": ["<p>O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve em Fortaleza entre os dias 18 e 20 de julho, onde participou de reuniões com foco em inovação, comércio e indústria, na busca de conseguir parcerias e fortalecer estes setores no Município.</p>", "<p>Durante reunião com o Fundador da Investidora Social In3city, Haroldo Rodrigues, que trabalha apoiando projetos sociais, o Secretário apresentou a Lei Municipal de Inovação e os trabalhos que a Sedeci já tem realizado na área. “O diálogo possibilitou um convite para o investidor visitar nosso Município no dia 8 de agosto. Na ocasião apresentaremos propostas de parceria para projetos de impacto social”, afirma. </p>", "<p>Outro encontro para discutir parcerias, foi com o Diretor Comercial da Câmara de Comércio Ítalo-brasileira, Cláudio Vullo, onde foi alinhado o apoio na realização de um evento sobre comércio exterior, na busca de conscientizar os empresários e empreendedores de Juazeiro do Norte sobre a importância de investir em exportação de suas mercadorias.</p>", "<p>Um trabalho que já vem sendo feito na administração municipal do Prefeito Arnon Bezerra, através da Sedeci, pelo trabalho realizado na Diretoria da Indústria, que têm acompanhado e realizado consultoria junto às industrias do Município, para que não dependam apenas do mercado interno. Esse trabalho já tem registrado crescimento das exportações, durante todo o ano de 2018, segundo dados do Ministério da Indústria, Comércio Exterior e Serviços (MDIC).</p>", "<p><b>Inova Law CE</b></p>", "<p>No último dia 20, o Secretário participou do Inova Law CE, um evento de blockchain, inovação no poder público e ferramentas disruptivas. Na oportunidade foi debatido o avanço de diversas áreas através da tecnologia e por ferramentas disruptivas que mudam a perspectiva de empresa diante do ambiente de negócios. </p>", "<p>O convite foi feito pela Diretora de Inovação, Tecnologia e Saúde, da Agencia de Desenvolvimento do Estado do Ceara (Adece), Robertta Mota. “A Adece ficou impressionada com o trabalho que já vem sendo desenvolvido em Juazeiro do Norte, e demonstrou interesse em estreitar, ainda mais, essa relação e inserir o Município no mapa da inovação. Um passo importante para garantir a participação em projetos que a Adece vem desenvolvendo através da Diretoria de Inovação, Tecnologia e Saúde”, ressalta Michel Araújo.</p>"], "Descricao": "<p>O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve em Fortaleza entre os dias 18 e 20 de julho, onde participou de reuniões com foco em inovação, comércio e indústria, na busca de conseguir parcerias e fortalecer estes setores no Município.</p>", "data": "27 de julho de 2018"},
{"titulo": " Torneio de Férias realiza intercâmbio entre jovens de Juazeiro do Norte e Recife", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084445_94110.jpg", "texto": ["<p>A prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Esporte e Juventude (Sejuv), e da Coordenação de Iniciação ao Esporte (CIE), realizou na última quinta-feira, 26, o Torneio de Férias. O evento reuniu jovens e crianças da Escola de Iniciação ao Esporte (EIE), do Centro de Artes e Esportes Unificado (CEUS), de outras escolas de iniciação e até do Pernambuco.</p>", "<p>Foram ofertadas as seguintes categorias: sub-08, sub-10, sub-14 e sub-16. O Campeonato foi disputado de forma eliminatória e todas as partidas aconteceram na quadra interna do Ginásio Poliesportivo. A EIE participou e foi campeã em todas as categorias.</p>", "<p>A Educadora Física, Erica Osana, era uma das responsáveis pela equipe que veio de Recife-PE. Para ela, em eventos como este, a integração e o aprendizado valem muito mais que vencer o torneio. “É muito importante, pois os alunos não ficam só num local treinando, jogando, conhecendo outro tipo de jogo. Foi um dia de enriquecimento”, destacou.</p>", "<p>Com ações como esta, a Sejuv visa promover o esporte e a integração entre alunos de vários equipamentos públicos. Além de ser uma atividade diferente, lúdica, durante o período de férias escolares das crianças e jovens.</p>"], "Descricao": "<p>A prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Esporte e Juventude (Sejuv), e da Coordenação de Iniciação ao Esporte (CIE), realizou na última quinta-feira, 26, o Torneio de Férias. O evento reuniu jovens e crianças da Escola de Iniciação ao Esporte (EIE), do Centro de Artes e Esportes Unificado (CEUS), de outras escolas de iniciação e até do Pernambuco.</p>", "data": "27 de julho de 2018"},
{"titulo": " Prefeitura realiza encontro com Grupo Municipal de Educação Fiscal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727234019_78173.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin) realizou encontro, na tarde dessa sexta-feira, 27, com os membros que irão compor o Grupo Municipal de Educação Fiscal de Juazeiro do Norte. Na ocasião foi apresentada as linhas gerais do Programa, as suas funções, missão e objetivos com relação a implantação da educação fiscal nas escolas do Município.</p>", "<p>A comissão é formada pelo coordenador, <span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">André Carvalho</span>, lotado na Seafin, e pelos membros <span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Lucas Alves</span>, da Seafin, Maria Conceição, lotada na Secretaria de Educação (Seduc); Widemberg Pereira, na Seduc; Josefa Costa, da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci); Rosana Pereira, Secretaria de Cultura (Secult), e Aila Maíra, da Seafin.</p>", "<p> A proposta é poder expandir a ideia para outros segmentos, tais como empresariais, jornalísticos, entre outros. O momento foi oportuno para repassar as etapas do trabalho, onde cada um recebeu uma cópia da proposta de regimento interno, para que seja aprovado e, a partir disso, definir os planejamentos e cronogramas de trabalhos.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin) realizou encontro, na tarde dessa sexta-feira, 27, com os membros que irão compor o Grupo Municipal de Educação Fiscal de Juazeiro do Norte. Na ocasião foi apresentada as linhas gerais do Programa, as suas funções, missão e objetivos com relação a implantação da educação fiscal nas escolas do Município.</p>", "data": "27 de julho de 2018"},
{"titulo": " Demutran implanta nova sinalização na Av. Humberto Bezerra", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727234222_05716.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) em parceria com a Secretaria de Infraestrutura (Seinfra), está implantando bloco de concreto, popularmente conhecido como gelo baiano, na Av. Humberto Bezerra. A ação tem por intuito organizar a via e reduzir riscos de acidentes por ultrapassagem irregular.</p>", "<p>De acordo com o Diretor Geral do Demutran, José Pedro Cipriano, o trabalho realizado na Av. Humberto Bezerra, faz parte do projeto de substituição do canteiro central pelo equipamento mais estreito, 50 centímetros de cada lado. Além do bloco de concreto, no canteiro central estão sendo implantadas faixas amarelas, tachões e tachinhas luminosas. “O gelo baiano no centro desse canteiro é uma forma de garantir que o condutor não desobedeça a lei de trânsito, fazendo ultrapassagem de forma imprudente”, afirma.</p>", "<p>O trabalho de melhoramento das vias, está sendo feito em vários pontos do município. Uma orientação do Prefeito Arnon Bezerra, para que Juazeiro do Norte tenha ruas mais seguras e bem sinalizadas.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) em parceria com a Secretaria de Infraestrutura (Seinfra), está implantando bloco de concreto, popularmente conhecido como gelo baiano, na Av. Humberto Bezerra. A ação tem por intuito organizar a via e reduzir riscos de acidentes por ultrapassagem irregular.</p>", "data": "27 de julho de 2018"},
{"titulo": " Prefeitura Municipal promove V Família na Praça nesta sexta-feira, 27", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084116_44384.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta sexta-feira, 27, a partir das 17h, a V edição do Projeto Família na Praça. O evento acontecerá na Praça Maria Vieira, no bairro Leandro Bezerra.</p>", "<p>A Sedest fechou parcerias com o intuito de oferecer diversos serviços de saúde, beleza e recreação, para o público de todas as idades. O objetivo do projeto é resgatar o convívio familiar nos espaços públicos.</p>", "<p>Família na Praça é um projeto que propõe aos habitantes dos bairros juazeirenses a redescoberta da cidade, praças e ruas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta sexta-feira, 27, a partir das 17h, a V edição do Projeto Família na Praça. O evento acontecerá na Praça Maria Vieira, no bairro Leandro Bezerra.</p>", "data": "27 de julho de 2018"},
{"titulo": " Lançada cartilha do Projeto Bem-vindo Romeiro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180728120323_39939.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), promoveu na noite da última quinta-feira, 26, mais uma edição do projeto Bem-vindo Romeiro. A capacitação sobre atendimento humanizado, reuniu mais de 100 comerciantes, no auditório da Câmara de Dirigentes Lojistas (CDL) de Juazeiro do Norte. </p>", "<p>O projeto teve início através de uma demanda identificada pela Secretaria de Turismo e Romaria (Setur), de que romeiros e visitantes do Município, solicitavam melhor atendimento por parte dos comerciantes. O Secretário da Sedeci, Michel Araújo, afirma que a Administração Pública Municipal tem investido em capacitações, consultorias e fortalecimento de ações voltadas à Indústria, Comércio e Serviços, que têm melhorado o índice de satisfação de clientes e consumidores. </p>", "<p><b>Incentivo</b></p>", "<p>Na ocasião, também foi lançada a cartilha de atendimento humanizado, disponível para download no site da Prefeitura Municipal de Juazeiro do Norte, juntamente com a camisa de sinalização do projeto, que serve como identificação dos parceiros durante o período de romarias. </p>", "<p>Para a Diretora de Comércio e Serviços da Sedeci, Josefa Costa, essa ação tem buscado incentivar os comerciantes a realizarem um atendimento diferenciado para todos os públicos. “Essa edição do Projeto Bem-vindo romeiro encerra o ciclo de cinco romarias, iniciado em setembro do ano passado, nas festividades de Nossa Senhora das Dores. Desde então realizamos diversos treinamentos com a temática, atendimento humanizado, já disponível na cartilha”, afirma.</p>", "<p>Fotos: Marcio Silvestre</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), promoveu na noite da última quinta-feira, 26, mais uma edição do projeto Bem-vindo Romeiro. A capacitação sobre atendimento humanizado, reuniu mais de 100 comerciantes, no auditório da Câmara de Dirigentes Lojistas (CDL) de Juazeiro do Norte. </p>", "data": "27 de julho de 2018"},
{"titulo": " Nuca promove bate-papo com craques do futebol no Romeirão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727234420_16747.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) realizou um momento de bate-papo com as crianças e adolescentes do Núcleo de Cidadania dos Adolescentes (Nuca) e os ex-jogadores de futebol Ronaldo Angelim e Jonas Damasceno, no estádio Romeirão. A ação faz parte das três ações de participação social que são obrigatórias para a continuidade do Município no Selo UNICEF.</p>", "<p>Importante aliado da educação e inclusão social, o incentivo ao esporte, através de projetos sociais, fóruns e ações de Proteção Integral da Infância e Adolescência, impulsiona a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as vidas de crianças e adolescentes. Foi no tom de curiosidade sobre o caminho de lutas e vitórias dos dois craques que tiveram importante notoriedade no futebol brasileiro.</p>", "<p>Os dois ex-jogadores contaram um pouco da sua trajetória e relembraram gols marcantes como o que garantiu a vitória por 2 a 1 do Flamengo contra o Grêmio, feito por Ronaldo Angelim, dando o título do campeonato brasileiro de 2009.</p>", "<p>As crianças e adolescentes fizeram perguntas e pediram conselhos sobre futebol, carreira e quiseram saber as peculiaridades da área. Solícitos, os dois responderam e divertiram as crianças e adolescentes com histórias engraçadas. \"Fiquei muito inspirada com a humildade deles. Eles jogaram em times grandes e não são esnobes por isso. Foi muito bom participar\", disse a adolescente do Nuca, Camila Souza.</p>", "<p><b>História </b></p>", "<p>Natural de Barbalha, Jonas Damasceno Varela foi revelado no Icasa, em 1995. O volante também jogou no Guarani e Barbalha e em grandes clubes de futebol do Nordeste como Fortaleza, Botafogo (PB), Campinense e o Benfica, em Portugal. Hoje, Jonas Damasceno está à frente do Projeto de Esporte, Cidadania e Inclusão Social, na Secretaria de Desenvolvimento Social e Trabalho, que desenvolve ações e vem atuando nos Centros de Referência de Assistência Social, com o objetivo de trabalhar a inclusão social e preencher o tempo ocioso de crianças e adolescentes em situação de vulnerabilidade social, assistidas pelos equipamentos. O projeto tem inspirado crianças e adolescentes no desenvolvimento de habilidades esportivas e na busca de seus sonhos de forma responsável.</p>", "<p>Já Ronaldo Angelim, nascido na cidade de Porteiras, deu seus primeiros passos no futebol em Juazeiro do Norte. Também revelado no Icasa, o zagueiro jogou no Flamengo e no Fortaleza. No tricolor cearense, conquistou dois acessos à série A, em 2002 e 2004. O atleta segue inesquecível como autor do gol da conquista do hexa brasileiro de 2009.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Samuel Macedo</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) realizou um momento de bate-papo com as crianças e adolescentes do Núcleo de Cidadania dos Adolescentes (Nuca) e os ex-jogadores de futebol Ronaldo Angelim e Jonas Damasceno, no estádio Romeirão. A ação faz parte das três ações de participação social que são obrigatórias para a continuidade do Município no Selo UNICEF.</p>", "data": "27 de julho de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte se prepara para recepcionar o Rally dos Sertões", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084220_41592.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reuniu-se na manhã desta quinta-feira, 26, com os Secretários Municipais, representante da Guarda Civil Municipal, Departamento Municipal de Trânsito e Corpo de Bombeiros, para discutir propostas de acolhimento do Rally dos Sertões. O evento terá início no dia 15 de agosto, em Goiânia - GO, e chegará em Juazeiro do Norte no dia 24, seguindo até Fortaleza CE, onde se encerra a prova no dia 25.</p>", "<p>O projeto de recepção do Rally dos Sertões foi apresentado pelo Secretário Turismo e Romaria (Setur), Junior Feitosa, que está na coordenação da ação. “Para este evento acontecer de forma bem-sucedida será necessário o apoio de todas as pastas, haja vista que o Rally precisa de reforço na segurança pública, que a cidade esteja bem iluminada para a prova, que seja feito uma coleta de resíduos de forma intensificada, e deve haver ambulância e equipe médica de plantão”, explica.</p>", "<p>Uma programação cultural diferenciada foi sugerida pelo Prefeito Arnon Bezerra, com cantores locais, feira de artesanato ou de comidas típicas, para valorizar nossa identidade durante o Rally dos Sertões. Como a Rua São Pedro, está dentro do percurso da prova, será feito um trabalho junto ao comércio, para auxiliar na acolhida à caravana.</p>", "<p>Esta será a 26ª edição do Rally dos Sertões, uma das maiores provas da categoria no mundo. Oito dias de desafio, percorrendo ao todo 3.530km. Juazeiro do Norte se prepara para recepcionar a caravana. Nos próximos dias cada secretaria organizará um plano de ações para o evento. “O comprometimento de todos é necessário para que o evento fortaleça o Município, e tornando Juazeiro do Norte referência para o Brasil e o mundo”, acrescenta Junior Feitosa.</p>", "<p><b>Reunião com o Sistema S</b></p>", "<p>Na tarde desta quinta-feira, 26, representantes do Sesc e Senac participaram de reunião na Setur, onde foi apresentado o projeto de recepção do Rally dos Sertões. Na oportunidade, as entidades firmaram parceria, para apoiar a Prefeitura Municipal na recepção dos competidores.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reuniu-se na manhã desta quinta-feira, 26, com os Secretários Municipais, representante da Guarda Civil Municipal, Departamento Municipal de Trânsito e Corpo de Bombeiros, para discutir propostas de acolhimento do Rally dos Sertões. O evento terá início no dia 15 de agosto, em Goiânia - GO, e chegará em Juazeiro do Norte no dia 24, seguindo até Fortaleza CE, onde se encerra a prova no dia 25.</p>", "data": "27 de julho de 2018"},
{"titulo": " Inscrições para o Programa Bolsa Social da Unileão terminam nesta sexta-feira, 27", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727114604_75547.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação (Seduc), em parceria com o Centro Universitário Dr. Leão Sampaio (Unileão), informa que encerra nesta sexta-feira, 27, o prazo para inscrição no Programa Bolsa Social, que tem por objetivo a concessão de descontos de 50% nas mensalidades para candidatos interessados em ingressar em algum dos cursos de graduação da referida instituição.</p>", "<p>As inscrições acontecem desde às 8h até às 20h no Campus CRAJUBAR da Unileão, localizado na Av. Padre Cícero nº 2830, Bairro Cajuína São Geraldo. Poderão se inscrever os candidatos que forem brasileiros nato ou naturalizado, residir no município de Juazeiro do Norte, ter concluído o Ensino Médio na Rede Pública de Ensino e inscrever-se para o Concurso Vestibular Programa Bolsa Social Unileão 2018.2 para novatos.</p>", "<p>As provas serão aplicadas dia 30 de julho de 2018 no horário das 18h às 21h na Unileão Campus CRAJUBAR. Serão distribuídas 50 bolsas de 50%. Serão destinadas ainda 5% das vagas para as Pessoas com Deficiência. O resultado das provas será disponibilizado no dia 31 de julho, através do site www.leaosampaio.edu.br. A matrícula dos classificados será efetuada nos dias 31 de julho, 01 e 02 de agosto de 2018, na secretaria geral do Campus CRAJUBAR, das 8h às 20h.</p>", "<p><b>Regras para participação</b></p>", "<p>Caso tenha concluído o Ensino Médio na Rede Particular, este poderá concorrer se tiver sido através de Bolsa Integral. Não possuir diploma de graduação superior, nem estar matriculado em outro curso de ensino superior, ser economicamente carente comprovando renda familiar per capita no valor máximo de R$ 954,00, não acumular qualquer auxílio ou benefício de outra fonte pública ou privada, para custeio de sua mensalidade.</p>", "<p>É preciso ainda não ter no grupo familiar beneficiário de bolsa de estudos concedida pelo município de Juazeiro do Norte/CE, é preciso solicitar o benefício mediante requerimento devidamente preenchido na Secretaria Municipal de Educação, acompanhado da documentação exigida.</p>", "<p><b>Documentos exigidos</b></p>", "<p>No ato da inscrição é preciso apresentar duas fotos 3x4, uma cópia da ficha de inscrição, duas cópias da Identidade, do CPF, do Histórico e Certificado de Ensino Médio de conclusão de curso nas escolas da Rede Pública de Ensino, Histórico e Certificado de Ensino Médio de conclusão de curso da Rede Particular de Ensino, acompanhado da Declaração de Bolsista Integral, assinado pelo diretor da Instituição de Ensino, comprovante de Renda do candidato e dos demais membros da família, sendo que os candidatos e membros da família menores de 18 anos de idade deverão apresentar cópia da Certidão de Nascimento.</p>", "<p>Para os maiores de 18 anos, deverá ser apresentado CTPS e Contracheque, Declaração de um Contador ou Declaração Particular. É necessário ainda o Título Eleitoral e comprovante de votação para maiores de 18 anos, certificado de Alistamento Militar, Certificado de Dispensa de Incorporação ou Reservista para candidatos do sexo masculino maiores de 18 anos, comprovante de Residência (O titular da conta deve ser o(a) candidato, o(a) cônjuge ou um dos genitores). Deficientes Físicos deverão apresentar atestado médico com o CID 10, atualizado, com data não superior a seis meses. Todos esses documentos deverão ser autenticados ou acompanhados dos documentos originais.</p>", "<p> </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação (Seduc), em parceria com o Centro Universitário Dr. Leão Sampaio (Unileão), informa que encerra nesta sexta-feira, 27, o prazo para inscrição no Programa Bolsa Social, que tem por objetivo a concessão de descontos de 50% nas mensalidades para candidatos interessados em ingressar em algum dos cursos de graduação da referida instituição.</p>", "data": "27 de julho de 2018"},
{"titulo": " Aniversário do Bairro Leandro Bezerra comemorado com V Família na Praça", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727233736_71580.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Social e Trabalho, realizou a V edição do Projeto Família na Praça, nesta sexta-feira, 27. Desta vez, na Praça Maria Vieira, no bairro Leandro Bezerra. O evento contou com homenagem especial ao bairro e aos seus moradores, com a presença do Prefeito Arnon Bezerra. Como em cada edição, o evento levou diversos serviços de saúde, beleza e recreação, para um público de todas as idades. Mais uma vez o projeto resgatou o convívio familiar nos espaços públicos.</p>", "<p>O Família na Praça contemplou os 20 anos do bairro Leandro Bezerra. Na ocasião, foi cortado bolo em comemoração ao aniversário. Orientações com profissionais de saúde, testes de hepatite e preservativos anticonceptivos foram distribuídos pela Associação Beneficente Madre Maria Villac (Abemavi). Os palhaços do Circo Sangine, e a associação do bairro Leandro Bezerra participaram da V edição. </p>", "<p>Secretários municipais estiveram presentes, como o da Sedest, Sandoval Barreto, a Secretária de Educação, Loureto Lima, o Secretário de Agricultura e Abastecimento, Romão França, vereador Adauto Araújo, líder do Prefeito na Câmara, entre outros líderes comunitários e representantes de entidades. </p>", "<p>Segundo o Prefeito Arnon Bezerra, a proposta é construir uma cidade participativa e integrada, de modo que os espaços convivência, que são locais de encontros, tornem-se lugares mais humanos, seguros e verdadeiramente públicos. “Queremos as praças cheias, coloridas, com as pessoas conversando, brincando, se divertindo. Queremos criar uma cultura efetiva de participação popular. Isso nos incentiva a fazer sempre mais e melhor”, afirmou.</p>", "<p>O artesanato ficou por conta das mulheres empreendedoras do Centro de Referência de Assistência Social (Cras) Timbaúbas, com a cooperativa Triartes. Já as mulheres do grupo de dança também se apresentaram com coreografias ensaiadas. As crianças, além dos brinquedos, também tiveram espaço para se expressarem através de desenhos, pinturas de rosto e jogos de estratégia. O cantor Felipe do Acordeon também se apresentou e animou com forró pé-de-serra os participantes.</p>", "<p>Com programação já definida para este ano, o evento acontecerá a cada dois meses em diferentes bairros de Juazeiro do Norte. Família na Praça é um projeto que propõe aos habitantes dos bairros juazeirenses a redescoberta da cidade, das praças, das ruas.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Social e Trabalho, realizou a V edição do Projeto Família na Praça, nesta sexta-feira, 27. Desta vez, na Praça Maria Vieira, no bairro Leandro Bezerra. O evento contou com homenagem especial ao bairro e aos seus moradores, com a presença do Prefeito Arnon Bezerra. Como em cada edição, o evento levou diversos serviços de saúde, beleza e recreação, para um público de todas as idades. Mais uma vez o projeto resgatou o convívio familiar nos espaços públicos.</p>", "data": "27 de julho de 2018"}
]