[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Secult participa de Audiência Pública sobre Patrimônio na Câmara Municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217005415_14219.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte esteve representada na audiência pública, para tratar sobre Patrimônio, realizada na Câmara Municipal de Juazeiro do Norte, na última sexta-feira, 14. A audiência pública foi solicitada por membros do Conselho Municipal de Cultura de Juazeiro do Norte, logo após a demolição do casarão que pertenceu ao juiz Juvêncio Santana, no último dia 1º de dezembro.</p>", "<p>A Diretora administrativa Financeira da Secult Juazeiro do Norte, Luciana Dantas, representou o Secretário de Cultura, Renato Fernandes. Também esteve presente a Presidente da Fundação Memorial Padre Cícero, Cristina Holanda.</p>", "<p>Na oportunidade, Luciana Dantas explanou sobre as realizações da Secretaria de Cultura desde a sua recriação, em Julho de 2017, no que se refere a valorização e preservação dos patrimônios culturais do Município e ressaltou que nessa Gestão, a Secult tem realizado ações inéditas em Juazeiro do Norte. “Essa é a primeira vez que a Secult tem implementado políticas de acessos democráticos aos recursos públicos através de editais, como também ações de fomento, salvaguarda e preservação dos patrimônios culturais”, disse. Ela citou também as ações implementadas para reativar o processo de registro de lugares sagrados do Município no Livro de Registros Sagrados do Instituto Nacional de Patrimônio Histórico e Artístico Nacional (IPHAN), o trabalho desempenhado pelo setor de Patrimônio e Memória da Secult, através de pesquisas e da criação dos pontos de memórias do Município, como o do Memorial Padre Cícero, já instalado no Hall de Entrada da instituição e aberto ao público para visitação.</p>", "<p>A Presidente da Fundação Memorial Padre Cícero, Cristina Holanda, defendeu que haja uma revisão da legislação municipal que trata sobre tombamento de patrimônio em Juazeiro do Norte que data de 1996. Ressaltou ainda que haja um processo de educação patrimonial nas escolas e em locais como os museus, no sentido de conscientizar a população sobre a importância da preservação de sua memória histórica.</p>", "<p><br>\nFotos: Lino Fly</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte esteve representada na audiência pública, para tratar sobre Patrimônio, realizada na Câmara Municipal de Juazeiro do Norte, na última sexta-feira, 14. A audiência pública foi solicitada por membros do Conselho Municipal de Cultura de Juazeiro do Norte, logo após a demolição do casarão que pertenceu ao juiz Juvêncio Santana, no último dia 1º de dezembro.</p>", "data": "17 de dezembro de 2018"},
{"titulo": " Open Ceará de Jiujitsu é realizado com apoio da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218015231_02520.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), a Federação de Jiu-jitsu do Brasil realizou no Ginásio Poliesportivo a primeira edição do Open Ceará, um campeonato federado de Jiu-jitsu. O evento reuniu diversos atletas desde as categorias infantis até adulto, divididos por idade, peso e graduação.</p>", "<p>Além do espaço para a realização do campeonato, a Sejuv ofereceu som, palco e foi parceira na questão logística do evento. O Open Ceará aconteceu no último domingo, 16.</p>", "<p>Para o organizador do evento, Lucas Farias, após três meses de preparação, o evento foi realizado e o apoio da Sejuv foi essencial. “O apoio da Sejuv foi muito importante. Toda a estrutura do evento. Reunimos cerca de 300 atletas e agora a expectativa fica para a segunda edição do torneio é aumentar o número de participantes”, afirmou.</p>", "<p>Destaca-se a participação de atletas do Centro de Artes e Esportes Unificados (CEU’S), lá a Sejuv proporciona aulas gratuitas de jiu-jitsu com o professor Maxuel Campos. Ao todo, seis atletas do CEU’S participaram da competição. Eles conquistaram três medalhas de bronze, uma de prata e uma de ouro.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), a Federação de Jiu-jitsu do Brasil realizou no Ginásio Poliesportivo a primeira edição do Open Ceará, um campeonato federado de Jiu-jitsu. O evento reuniu diversos atletas desde as categorias infantis até adulto, divididos por idade, peso e graduação.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " NOTA – Situação atual da vacina de raiva humana", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, informa que houve uma redução na quantidade de doses da vacina de raiva humana (inativada) enviada para o Município, devido à insuficiência da disponibilidade mundial do imunobiológico.<br>\n<br>\nDe acordo com a Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS), em comunicado enviado ao Ministério da Saúde, em todo o mundo, somente dois produtores da referida vacina são certificados pela OMS para fornecimento do imunobiológico. “[...] devido a contratempos operacionais, somente um dos produtores terá capacidade de atender a demanda mundial, tendo como consequência uma redução anunciada do imunobiológico para vários países”, diz o comunicado.<br>\n<br>\nO Ministério da Saúde avaliou a necessidade de aquisição de 2,6 milhões de doses da vacina para atender a demanda do país em 2018. No entanto, após consulta aos laboratórios produtores, foi possível firmar contrato para aquisição de 1,3 milhões de doses, metade do total inicialmente planejado.<br>\n<br>\nEm Juazeiro do Norte, a primeira dose do esquema de profilaxia antirrábica pós-exposição para adultos é disponibilizada na UPA do Limoeiro, e para crianças, no Hospital Estephânia Rocha Lima. As demais doses para adultos são aplicadas no Hospital Estephânia. Devido à redução de doses e para evitar que falte, receberão a vacina apenas os casos com prescrição, conforme recomendações para uso racional do imunobiológico do Ministério da Saúde.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, informa que houve uma redução na quantidade de doses da vacina de raiva humana (inativada) enviada para o Município, devido à insuficiência da disponibilidade mundial do imunobiológico.<br>\n<br>\nDe acordo com a Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS), em comunicado enviado ao Ministério da Saúde, em todo o mundo, somente dois produtores da referida vacina são certificados pela OMS para fornecimento do imunobiológico. “[...] devido a contratempos operacionais, somente um dos produtores terá capacidade de atender a demanda mundial, tendo como consequência uma redução anunciada do imunobiológico para vários países”, diz o comunicado.<br>\n<br>\nO Ministério da Saúde avaliou a necessidade de aquisição de 2,6 milhões de doses da vacina para atender a demanda do país em 2018. No entanto, após consulta aos laboratórios produtores, foi possível firmar contrato para aquisição de 1,3 milhões de doses, metade do total inicialmente planejado.<br>\n<br>\nEm Juazeiro do Norte, a primeira dose do esquema de profilaxia antirrábica pós-exposição para adultos é disponibilizada na UPA do Limoeiro, e para crianças, no Hospital Estephânia Rocha Lima. As demais doses para adultos são aplicadas no Hospital Estephânia. Devido à redução de doses e para evitar que falte, receberão a vacina apenas os casos com prescrição, conforme recomendações para uso racional do imunobiológico do Ministério da Saúde.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " Nota de esclarecimento sobre imagem do Menino Jesus na Praça Pe. Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217140635_21558.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte informa que a imagem do menino Jesus do Presépio de Natal montado na Praça Padre Cícero não foi furtada, como havia sido noticiado por alguns veículos de comunicação, e sim retirado pela empresa responsável pela montagem da decoração natalina, que não informou de imediato à administração municipal. </p>", "<p>A retirada aconteceu após orientação de pároco sobre a tradição de colocar a imagem no presépio na data do nascimento de Jesus, o que irá ocorrer.</p>", "<p>A Praça Padre Cícero tornou-se cartão postal de Juazeiro do Norte desde a reforma, e principalmente neste final de ano, com destaque para o presépio, o balão colorido e o trenó do Papai Noel instalados no local.</p>", "<p>A Praça Padre Cícero conta com dois guardas municipais, que fazem a vigilância no local até às 23h, segundo a Secretaria de Segurança Pública e Cidadania.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte informa que a imagem do menino Jesus do Presépio de Natal montado na Praça Padre Cícero não foi furtada, como havia sido noticiado por alguns veículos de comunicação, e sim retirado pela empresa responsável pela montagem da decoração natalina, que não informou de imediato à administração municipal. </p>", "data": "17 de dezembro de 2018"},
{"titulo": " Seduc divulga calendário de matrículas para 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218020547_78748.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, divulga o calendário de matrículas referente ao ano letivo 2019.</p>", "<p>O período de matrículas tem início com a primeira etapa destinada à renovação dos veteranos a partir de 07 de janeiro de 2019, com a realização da matrícula desses estudantes. As matrículas são feitas mediante o comparecimento dos pais ou responsáveis na unidade escolar onde o aluno já estuda, para a confirmação da matrícula e a eventual atualização de cadastro e documentos. O prazo vai até o dia 20 de janeiro de 2019.</p>", "<p>A segunda etapa consiste nos remanejamentos dos alunos entre escolas da rede municipal, bem como para os alunos que vão cursar o ensino médio. A etapa compreende ainda o processo de transferência do aluno em caso de necessidade pessoal. Para isso, os pais ou responsáveis terão o período entre 30 de janeiro a 14 de fevereiro de 2019 para comparecem às secretarias das escolas.</p>", "<p>Já os novatos e os veteranos em situação de abandono terão entre os dias 22 de janeiro e 28 de fevereiro para efetuarem suas matrículas.</p>", "<p><b>Atendimento à demanda</b></p>", "<p>Juazeiro do Norte conta 90 escolas municipais, entre unidades de ensino infantil e fundamental.</p>", "<p>De acordo com a Seduc, Juazeiro do Norte tem como objetivo continuar assegurando que toda a demanda por matrícula na rede municipal de ensino seja atendida. Pais e responsáveis não precisam se preocupar, pois toda a procura por vagas nas escolas deve ser atendida.</p>", "<p>Os pais podem se dirigir às secretarias das escolas para sanarem dúvidas referente às matrículas e a entrega dos documentos necessários.</p>", "<p>Fotos: Samuel Macedo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, divulga o calendário de matrículas referente ao ano letivo 2019.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra assina acordo de cooperação técnica para instalação da TV senado em Juazeiro do Norte", "imagem": null, "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, assinou na manhã desta segunda-feira, 17, acordo de cooperação técnica firmado entre a Prefeitura Municipal de Juazeiro do Norte e o Senado Federal, para a instalação da TV Senado, com transmissão digital, integrante da rede de transmissão da TV Senado, no Município de Juazeiro do Norte.</p>", "<p>Com isso, o Município sai na frente como pioneira no processo de instalação da emissora, que irá contemplar uma programação ampla da região do Cariri, pela localização estratégica do município juazeirense, além dos destaques em diversas áreas, como cultura, turismo, negócios e religiosidades. O acordo prevê também, mediante futura consignação, a instalação de Rádio FM.</p>", "<p>O Chefe do Executivo juazeirense está pleiteando a instalação da TV Senado desde o ano passado, quando solicitou a vinda do novo sinal de tv aberta. Com isso, Juazeiro do Norte ganha um Canal Classe A, de maior potência, seguindo nas outras frequências para a TV Câmara, TV Assembleia e a TV que estará ligada diretamente à programação local, no canal 20.4. O Prefeito Arnon Bezerra propôs desde o primeiro momento, a denominação da emissora de TV Cariri.</p>", "<p>Inicialmente serão beneficiados com as transmissões os municípios de Crato, Juazeiro do Norte, Barbalha, Caririaçu e Missão Velha, com sinal digital de tv aberta. Os equipamentos básicos ligados à torre de transmissão serão instalados no Horto e já começam a ser adquiridos. Os retransmissores deverão receber investimentos de mais de R$ 2 milhões. Até março do próximo ano, os equipamentos deverão estar sendo encaminhados ao Município, adquiridos por meio do Senado.</p>", "<p>O acordo prevê a adoção de ações conjuntas pelos partícipes, visando a transmissão dos sinais digitais da TV Senado, da TV de responsabilidade da Prefeitura, por intermédio do Canal 20, correspondendo à faixa de frequência de 506 a 512 MHz, consignado ao Senado Federal pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações, conforme portaria assinada em 2 de agosto de 2018. A emissora terá uma multiprogramação dos sinais de responsabilidade do Senado, que inclui a TV senado e TV Câmara, e da prefeitura, com a TV responsável pelo município.</p>", "<p>Os equipamentos para a instalação da TV já estão em processo de licitação, sendo que alguns relacionados ao processo técnico do espaço de recepção dos aparelhos, estão sendo adquiridos por meio da Prefeitura de Juazeiro do Norte. Mesmo com a emissora aberta em nível regional, a administração ainda poderá obter duas horas de programação por dia (uma hora pela manhã e uma hora à noite) por parte da Rádio FM para transmissão nacional, exceto durante as transmissões da plenária do Senado, para que seja inserida programação institucional destinada a divulgar o trabalho do poder público de Juazeiro do Norte, mediante critérios estabelecidos no acordo.</p>", "<p>Durante a assinatura, esteve presente o representante do Senado, o assessor técnico, Luis Carlos Fonteles, além do Chefe de Gabinete, Nildo Rodrigues, e a Secretária de Comunicação, Elizangela Santos. Esse projeto inicia o processo de interiorização da TV Senado pelo país, tendo Juazeiro do Norte como cidade piloto, pela sua relevância em termos referenciais para o Brasil. Segundo Luis Fonteles, o Cariri e a terra do Padre Cícero têm forte representatividade, com uma mística importante no inconsciente coletivo do Brasil. Também é importante destacar o empenho que tem sido empreendido pelo presidente do Senado, Eunício Oliveira, para que haja ampliação e interiorização da TV Senado, possibilitando o acesso através do canal aberto digital nas regiões do Brasil.</p>", "<p>O Prefeito Arnon Bezerra ainda destacou o simbolismo forte do Padre Cícero, para ser visto num contexto maior. Ainda ressaltou as condições culturais e turísticas da região e o do desenvolvimento nos últimos anos. Cada canal, incluindo o da TV Senado, deve contar com programação própria, durante todos os dias da semana.</p>", "<p><b style=\"font-style: inherit;\"> Projeção regional</b></p>", "<p>O Prefeito Arnon Bezerra esteve em Brasília, em dezembro do ano passado, para tratar da conquista da emissora e destacou o apoio irrestrito da vinda da TV Senado para Juazeiro do Norte, com abrangência regional, determinante no processo de divulgação da cultura e desenvolvimento do Cariri. O Chefe do Executivo ainda destacou a importância cultural do Juazeiro do Norte e região para o mundo, com sua riqueza peculiar e que poderá gerar matérias até nacionalmente, para serem apresentadas na grade de programação da TV Senado, com material de grande qualidade.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, assinou na manhã desta segunda-feira, 17, acordo de cooperação técnica firmado entre a Prefeitura Municipal de Juazeiro do Norte e o Senado Federal, para a instalação da TV Senado, com transmissão digital, integrante da rede de transmissão da TV Senado, no Município de Juazeiro do Norte.</p>", "data": "17 de dezembro de 2018"},
{"titulo": " Secretaria de Educação inicia Programação do Natal Integrador 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217005733_20200.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, deu início na última sexta-feira, 14, ao Natal Integrador 2018, uma programação voltada para os festejos natalinos realizados pelas escolas da rede municipal de Educação.</p>", "<p>Os festejos tiveram início nesta sexta-feira, 14, às 8h30, na Escola Doralice de Figueiredo Rocha, e prosseguem até o próximo dia 21 de dezembro. Eles serão organizados diretamente pelas escolas que fazem parte do Programa Escola Integradora. As que fazem parte de uma mesma comunidade irão se aglutinar com intuito de realizar as festas integrando funcionários, alunos e pais de escolas diferentes em um único evento.</p>", "<p>A Coordenadora do Programa Escola Integradora, Ana Maria Soares, ressalta que o Natal Integrador vislumbra reunir às escolas, as famílias, as comunidades e a cidade. Seu objetivo é promover reflexões sobre o real motivo da comemoração natalina, oportunizar o resgate de valores, de acolher, de aproximarmos  uns dos outros e  vivermos  o verdadeiro sentido do Natal, que é o nascimento de Jesus Cristo, o nascimento da Paz. “Nossas Unidades escolares, protagonistas do Natal Integrador, deixarão nas comunidades mensagens de amor, alegria, esperança e paz”, destaca Ana Maria Soares.</p>", "<p>A programação completa do Natal Integrador pode ser consultada no site <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/NATAL-INTEGRADOR-2018-CRONOGRAMA-ESCOLAS.pdf\">www.juazeiro.ce.gov.br (clique aqui)</a>.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, deu início na última sexta-feira, 14, ao Natal Integrador 2018, uma programação voltada para os festejos natalinos realizados pelas escolas da rede municipal de Educação.</p>", "data": "17 de dezembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra inaugura novo CRAS do Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181217010039_77660.jpg", "texto": ["<p><b>Na ocasião, foi entregue mais um veículo para o Conselho Tutelar e anunciada a conquista da Casa de Acolhimento ao Idoso</b></p>", "<p>Compreendido como uma das grandes missões da Prefeitura Municipal, o Centro de Referência de Assistência Social (CRAS) do Campo Alegre foi inaugurado nesta sexta-feira, 14, com a presença do Prefeito Arnon Bezerra e autoridades locais. Executada pela Construtora Neri Martins, com investimento do grupo Carajás Home Center, o equipamento amplia a atuação da rede socioassistencial de Juazeiro do Norte.</p>", "<p>Com isso, o bairro conquista mais um novo equipamento de atendimento à comunidade. No dia 14 de novembro, foi entregue a Unidade Básica de Saúde (UBS) 64, levando melhores condições de atendimento à saúde aos moradores do bairro. O prefeito Arnon Bezerra ressaltou o empenho que tem sido feito, para em revê, dar segmento aos sérvios de calçamento e pavimentação de ruas do bairro, que tem sido uma reivindicação constante daquela comunidade. Só a Av. Maria Letícia, será uma das de maior investimento já realizada em Juazeiro do Norte.   </p>", "<p>O Centro de Referência de Assistência Social leva o nome da artesã Cícera Fonseca da Silva, falecida neste ano, que desenvolveu importantes trabalhos com barro reproduzindo o folclore cearense como marca autoral e foi líder comunitária do bairro. O esposo da artesã, Antônio Emídio, esteve presente recebendo as homenagens.</p>", "<p>O Centro de Referência de Assistência Social (CRAS) está situado em local estratégico, vizinho à Creche Dra. Zilda Arns e da Unidade Básica de Saúde do Campo Alegre. O espaço tem 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>", "<p> O Prefeito aproveitou a oportunidade e pediu zelo pelo equipamento. “Esse Centro vai beneficiar toda a comunidade, de todas as idades. Cuidem como se fosse as suas casas, porque é de vocês”, disse. Tido como um ponto crítico, Arnon falou do calçamento do bairro, que já está em andamento, e garantiu que já há uma licitação com essa finalidade. “O meu desejo é ver a satisfação e alegria de cada morador em poder usufruir dos equipamentos e das suas comunidades com qualidade”, afirmou.</p>", "<p>O Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, agradeceu à comunidade e ressaltou a relevância do equipamento para o bairro. “Temos sentimento de gratidão a cada cidadão que acredita nessa gestão. A comunidade do Campo Alegre tem sido muito parceira e estamos a cada projeto trazendo melhorias para o bairro. Esse equipamento vai garantir direito, progresso e assistência aos moradores”, afirmou Sandoval.</p>", "<p><b>Casa de Acolhimento ao Idoso</b></p>", "<p>O Secretário Sandoval Barreto anunciou a conquista de mais um equipamento para o bairro, que é a Casa de Acolhimento ao Idoso, que terá um atendimento regional. Serão novos empregos para diversos profissionais, inclusive para as equipes de saúde, que estarão à disposição, além de assistência à população idosa do Cariri.</p>", "<p>Na ocasião, também foi realizada a entrega de um carro para o Conselho Tutelar I de Juazeiro do Norte. A aquisição do veículo se deu por meio do Governo Federal, através de uma emenda parlamentar, com apoio do Senador Eunício Oliveira, que na ocasião foi representado por assessores.</p>", "<p>Estiveram presentes autoridades locais, o secretário adjunto de Trabalho e Desenvolvimento Social do Governo do Estado, Herman Normando, a vereadora Auricélia Bezerra e os demais vereadores Adauto Araújo, Demontier Agra e Preto Macêdo, Domingos Sávio, os secretários municipais, Júnior Feitosa, Romão França e Michel Araújo, além do Chefe de Gabinete, Nildo Rodrigues, o Procurador do Município, Micael François, entre outras autoridades municipais.  Coordenadores e equipes técnicas da Sedest também marcaram presença.</p>", "<p> </p>"], "Descricao": "<p><b>Na ocasião, foi entregue mais um veículo para o Conselho Tutelar e anunciada a conquista da Casa de Acolhimento ao Idoso</b></p>", "data": "17 de dezembro de 2018"},
{"titulo": " Secult divulga programação oficial do Ciclo de Reis 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218013013_80962.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretária de Cultura, divulgou a programação completa para o Ciclo de Reis – Edição 2018.</p>", "<p>O evento tem início na próxima sexta-feira, dia 21. A abertura acontecerá com um grande cortejo dos grupos de tradição a exemplo do ano passado. A concentração acontecerá na Praça Dirceu Figueiredo – Prefeitura de Juazeiro do Norte, a partir das 16h, e percorrerá a Rua São Pedro, prosseguindo pela rua São Francisco e finalizando na Praça do Cinquentenário – Largo do Memorial Padre Cícero.</p>", "<p>A programação prossegue diariamente (com exceção do dia 01 de janeiro) até o dia 06 de janeiro de 2019. Serão mais de 25 apresentações realizadas em diversas terreiradas. Ao todo, serão envolvidos 45 grupos da tradição popular entre reisados, lapinhas, guerreiro, banda cabaçal, maneiro pau, mamulengo, bacamarteiros e coco. Todas as terreiradas tem início previsto para às 18h.</p>", "<p>Além das apresentações, os brincantes serão mobilizados para participar de intercâmbios e oficinas para as pessoas que queiram conviver com os mestres da tradição.</p>", "<p>De acordo com as estimativas da Secretaria de Cultura, o Ciclo de Reis beneficiará diretamente cerca de 3 mil pessoas entre artistas, brincantes e trabalhadores da cultura. Ao todo, a Prefeitura de Juazeiro do Norte investirá neste ano mais de R$ 190 mil que serão utilizados para a organização dos terreiros, onde acontecerão as festas.</p>", "<p><b style=\"font-style: inherit;\">Programação Ciclo de Reis 2018/2019</b></p>", "<p>21/12/18<br>\n<br>\nCortejo de Abertura Oficial do Ciclo de Reis – 16h<br>\nSaída: Praça Dirceu Figueiredo – Palácio da Prefeitura de Juazeiro do Norte<br>\nFinalização: Praça do Cinquentenário – Largo da Fundação Memorial Padre Cícero.<br>\n<br>\n22/12/18<br>\nMestre Antônio Bagaceira – Reisado São Jorge<br>\nRua Manoel Tavares Lopes, 3199 – Frei Damião<br>\n<br>\nMestre P1 – Reisado Frei Damião <br>\nRua Maria Diva de Carvalho, 12ª - Triângulo<br>\n<br>\n23/12/18<br>\nMestre Dedé – Reisado Santa Helena<br>\nRua Vicente Barbosa de Melo, 1810 - Frei Damião       <br>\n<br>\nMestre Dudu – Reisado Renascer a Tradição<br>\nPraça do CC – João Cabral                                                       <br>\n<br>\n25/12/18<br>\nAuto Natalino “ O Baile do Menino Deus” – Comunidade Zaíla Lavor<br>\nPraça Padre Cícero             <br>\nConvidada: Mestra Margarida – Guerreiro Santa Joana D’arc           <br>\nLargo do Memorial Padre Cícero                                                                   <br>\n<br>\n26/12/18<br>\nMestre Zezim Cara de Ralo – Reisado Santa Luzia<br>\nRua Antônio Lobo Menezes – José Geraldo da Cruz<br>\n<br>\n27/12/18<br>\nMestra Lúcia – Reisado Estrela Guia<br>\nRua João Conrado Cruz, 263 – João Cabral.<br>\n<br>\n28/12/18<br>\nMestre Mosquito – Reisado Nossa Senhora das Dôres<br>\nda Igreja de Nossa Senhora das Candeias – Frei Damião<br>\n<br>\nMestre Tico Barbosa – Reisado São Francisco<br>\nSítio Popô – Residência do Mestre <br>\n<br>\n29/12/18<br>\nMestre Luiz – Reisado São Luiz<br>\n Rua José Bezerra de Menezes, 146 – Vila Nova<br>\n<br>\nMestre Cosmo – Guerreiro Nossa Senhora Aparecida<br>\nRua Ana Rita de Sousa – Terreno da Igreja João Paulo II<br>\n<br>\n30/12/18<br>\nMestra Flatenara – Reisado Mirim Santo Expedito<br>\nRua 1º de Maio, 27 – Pio XII<br>\n<br>\nMestre Dodô – Reisado São Francisco<br>\nRua Farias Brito, 480 - Romeirão<br>\n<br>\n01/01/19<br>\nSem Atividade<br>\n<br>\n02/01/19<br>\nMestra Iara – Guerreiro Santa Madalena<br>\nRua Farias Brito, 1251 – João Cabral<br>\n<br>\n03/01/19<br>\nMestra Margarida – Guerreiro Santa Joana D’arc<br>\nNúcleo de educação, arte e cultura Marcus Jussier - Pirajá<br>\n<br>\n04/01/19<br>\nMestre Francisco Lourenço – Reisado do CRI<br>\nCentro de Referência do Idoso<br>\n<br>\nMestre Cicinho – Reisado Manoel Messias<br>\nRua 1º de Maio, 27 – Pio XII<br>\n<br>\n05/01/19<br>\nMestre Tarcísio – Reisado São Miguel<br>\nTv. Pio Norões, 29 – João Cabral<br>\n<br>\nMestre Antônio – Reisado Discípulos de Mestre Pedro<br>\nRua Senhor do Bonfim, 567 – João Cabral<br>\n<br>\nLAPINHAS<br>\nDia 25<br>\nLAPINHA SANTA CLARA – MESTRA VANDA<br>\nIgreja Matriz de Nossa Senhora das Dores, 19h.<br>\n<br>\nLAPINHA MENINO JESUS – MESTRA TOUTA<br>\nIgreja Matriz de Nossa Senhora das Dores, 19h30.<br>\n<br>\nLAPINHA MENINO JESUS DE PRAGA – MESTRA ANTÔNIA<br>\nIgreja Menino Jesus de Praga, Novo Juazeiro, 19h.<br>\n<br>\nLAPINHA TRÊS REIS MAGOS – MESTRA ZEFINHA<br>\nIgreja de Nossa Senhora do Perpétuo Socorro – 19h.<br>\n <br>\nDia 26<br>\nLAPINHA BOM JESUS DO HORTO – MESTRA DORINHA<br>\nIgreja Bom Jesus do Horto, Horto 19h.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretária de Cultura, divulgou a programação completa para o Ciclo de Reis – Edição 2018.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " Auto de Natal na Praça Pe. Cícero reúne grupos de Juazeiro do Norte em apresentações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218034857_89304.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte realizou, no último final de semana, na Praça Padre Cícero, o Auto de Natal, com a presença do Prefeito Municipal, Arnon Bezerra, que levou uma mensagem natalina para os participantes das apresentações e ao público presente.</p>", "<p>Este ano, pela primeira vez, projetos desenvolvidos por crianças e adultos dos Centros de Referência em Assistência Social (CRAS), e projetos desenvolvidos no Município se apresentaram no local, para um grande público presente, na praça totalmente ornamentada e que tem sido um dos cartões postais da cidade, bastante visitada nesse período do ano.</p>", "<p>As ações foram coordenadas pelo músico, Lucion Caeira, do Cras do Horto, contando com participação do Secretário de Desenvolvimento Social e Trabalho (Sedest), Sandoval Barreto. O evento contou com cerca de 300 participantes dos grupos do Grande Coral Cras, com os integrante do Aeroporto, Jardim Gonzaga e Frei Damião. Também houve participação dos Meninos do Horto, Creche Alacoque Bezerra, Grupo Aquarela, do Cras do Horto, Coral da Terceira Idade, da Faculdade Leão Sampaio e o Coral do Centro de Referência do Idoso (CRI).</p>", "<p>Segundo o Prefeito, esse é um momento de congraçamento e de fortalecer o verdadeiro espírito natalino em todas as pessoas. Ele desejou um Feliz Natal ao público presente e a todos os juazeirenses.</p>", "<p><br>\nFotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte realizou, no último final de semana, na Praça Padre Cícero, o Auto de Natal, com a presença do Prefeito Municipal, Arnon Bezerra, que levou uma mensagem natalina para os participantes das apresentações e ao público presente.</p>", "data": "18 de dezembro de 2018"}
]