[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seminário Repensando a Fundação Memorial Padre Cícero será realizado nos dias 5 e 6 de novembro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031225226_66747.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e a Fundação Memorial Padre Cícero, realizam nos próximos dias 5 e 6 de novembro, o Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "<p>O Seminário terá início a partir das 8h segunda-feira, com a apresentação da Orquestra de Cordas Padre Ágio. Durante os dois dias, haverá a participação de pesquisadores, artistas e articuladores culturais de Juazeiro do Norte e Região.</p>", "<p>O evento foi pensado para acontecer em três momentos. O primeiro trará debates e reflexões sobre os 30 anos de existência da Fundação Memorial Padre Cicero, a fim de que a instituição possa dialogar melhor com o ordenamento jurídico brasileiro, garantindo maiores condições para a sua sustentabilidade e uma gestão mais participativa e compartilhada entre o poder público e a sociedade civil.</p>", "<p>O segundo momento terá apresentação e análises de ações de patrimonialização dos bens culturais de Juazeiro do Norte, com os quais a Fundação tem contribuído nos últimos anos, em diálogo com a sociedade civil e os órgão de proteção ao patrimônio como a SECULT-CE (Secretaria da Cultura do Estado) e IPHAN (Instituto do Patrimônio Histórico e Artístico Nacional) e Instituto de Arqueologia do Cariri.</p>", "<p>Já terceiro será de atrações culturais como a Orquestra de Cordas Padre Ágio, Luis Fidelis e as exposições “Novos Olhares para Monalisa e a cultura regional” e “Monalisa, entre o pop e o contemporâneo”, esta última em parceria com o Centro Cultural Banco do Nordeste.</p>", "<p>A inscrição para o evento é presencial e gratuita. Os participantes receberão certificados . A programação completa pode ser consultada no site <a href=\"http://www2.juazeiro.ce.gov.br/fotos/20181031225331_31591.jpg\">www.juazeiro.ce.gov.br</a></p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e a Fundação Memorial Padre Cícero, realizam nos próximos dias 5 e 6 de novembro, o Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Show pirotécnico marcará comemoração do Dia do Romeiro e 49 anos da Estátua do Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031230342_49981.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo (Setur), comemora neste dia 1º de novembro o Dia do Romeiro e os 49 anos de inauguração da estátua do Padre Cícero, com um grande show pirotécnico a ser realizado aos pés do monumento, na colina do Horto.</p>", "<p>A queima de fogos terá início as 20h30 e, de acordo com a Setur, terá duração de cinco minutos. O show pirotécnico poderá ser visto de vários pontos do Cariri.</p>", "<p>Para oferecer uma boa estadia do romeiro em Juazeiro do Norte, a Setur vem realizando diversos atendimentos e ações voltados para um maior conforto do público em parceria com outras as Secretarias de Meio Ambiente e Serviços Públicos, Saúde e Segurança Pública.</p>", "<p>Entre as ações da Setur estão informações sobre os pontos turísticos e prestação de apoio em situações adversas como em casos de romeiros perdidos ou assaltados, além de palestras para motoristas de ônibus.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo (Setur), comemora neste dia 1º de novembro o Dia do Romeiro e os 49 anos de inauguração da estátua do Padre Cícero, com um grande show pirotécnico a ser realizado aos pés do monumento, na colina do Horto.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Evento esportivos apoiados pela Sejuv movimentam mês de novembro em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031225738_01780.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) segue como forte parceria do esporte. Com incentivos para as entidades e instituições esportivas, a Sejuv continua o trabalho de fomentar direta ou indiretamente a prática e o desenvolvimento esportivo no âmbito municipal.</p>", "<p>Para o mês de novembro, alguns eventos que acontecerão em Juazeiro do Norte terão  a pasta como maior apoiadora. No dia 02 de novembro, acontecerá o 1º aulão aberto deTaekwondo, a partir das 8h, no Ginásio Poliesportivo. O Taekwondo é um dos esportes que, com apoio da Sejuv, conseguiu um considerável crescimento, chegando a classificar três atletas para o campeonato Brasileiro deste ano.</p>", "<p>Já no próximo domingo, 04, acontecerá a quarta etapa do Circuito Cearense de Xadrez Rápido, organizada pelo Clube Juazeirense de Xadrez. As partidas acontecerão na sala de reuniões do Ginásio Poliesportivo. O sistema de jogo será o Suíço de 5 rodadas, 21min KO.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) segue como forte parceria do esporte. Com incentivos para as entidades e instituições esportivas, a Sejuv continua o trabalho de fomentar direta ou indiretamente a prática e o desenvolvimento esportivo no âmbito municipal.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte sinaliza ruas e melhora mobilidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031015418_05407.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), realizou a sinalização de diversas ruas no Centro, no intuito de possibilitar maior mobilidade e organização do trânsito. A iniciativa vem auxiliar de forma significativa o pedestre e possibilizar melhores condições de trafegabilidade.</p>", "<p>O trabalho de implantação das novas sinalizações ocorreu principalmente nas ruas do Cruzeiro, São Francisco, Santa Luzia, Alencar Peixoto e Padre Cícero. Segundo o diretor do Demutran, José Pedro Cipriano, esse trabalho tem sido contínuo na cidade, com a sinalização principalmente de ruas com maior fluxo de veículos e pedestres.</p>", "<p>Está sendo realizada em Juazeiro do Norte a Romaria de Finados, o que tem causado um aumento significativo no fluxo de veículos em toda a cidade, principalmente no Centro, desde o início da semana. Equipes do órgão de trânsito estão nas ruas orientando e fiscalizando os condutores e pedestres. A Romaria Finados termina na próxima sexta-feira, dia 2 de novembro.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), realizou a sinalização de diversas ruas no Centro, no intuito de possibilitar maior mobilidade e organização do trânsito. A iniciativa vem auxiliar de forma significativa o pedestre e possibilizar melhores condições de trafegabilidade.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Prefeitura Municipal e Sedeci apoiam iniciativa no comércio com vale desconto para os romeiros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031230156_69710.jpg", "texto": ["<p>Os visitantes que chegam a Juazeiro do Norte vão poder a partir de agora aproveitar para comprar mais, por menos. A novidade que passa a valer a partir desta Romaria de Finados é o voucher, um vale desconto concedido especialmente aos romeiros. A ação é realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e da Diretoria de Comércio e Serviços, em parceria com o setor lojista da cidade.<br>\n        Integrando mais uma iniciativa do Projeto Bem-Vindo Romeiro, a medida tem o objetivo de proporcionar um preço mais justo na hora da compra, beneficiando este cliente de forma específica, explica a diretora de Comércio e Serviços, Josefa Costa. “Estamos há mais de um ano implementando ações voltadas para bem acolher e atender a este público que vem a nossa cidade e, desta vez, inovamos ao trazer o voucher, que oferece uma melhor possibilidade de compra ao romeiro\", explica ela. <br>\n       Ao todo foram distribuídos 10 mil cupons de desconto nos principais pontos de atendimento, nas igrejas, hotéis, pousadas e lojas credenciadas. O casal pernambucano de Belas Águas, Manoel e Edileuza, adorou a novidade. “Vale a pena vir de tão longe e poder comprar barato assim. Vamos levar lembrancinhas para toda a família, conta o romeiro.</p>", "<p>       A ideia é multiplicar o número de vouchers e o de adesões das lojas participantes, onde cada estabelecimento é responsável por fixar o percentual de desconto a ser concedido. Para fazer uso do cupom, o romeiro deve apresentar o voucher na loja credenciada no período que vai do dia 29 de outubro até 4 de novembro.<br>\n       Na avaliação do secretário da Sedeci, Michel Araújo, o vale desconto é uma forma de estimular o comércio local, por meio de atendimento de qualidade e preços exclusivos.Assim estimulamos o comércio a atender cada vez melhor e contribuímos para que os romeiros possam voltar mais vezes a nossa cidade, devido a excelente experiência vivenciada.<br>\n </p>"], "Descricao": "<p>Os visitantes que chegam a Juazeiro do Norte vão poder a partir de agora aproveitar para comprar mais, por menos. A novidade que passa a valer a partir desta Romaria de Finados é o voucher, um vale desconto concedido especialmente aos romeiros. A ação é realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e da Diretoria de Comércio e Serviços, em parceria com o setor lojista da cidade.<br>\n        Integrando mais uma iniciativa do Projeto Bem-Vindo Romeiro, a medida tem o objetivo de proporcionar um preço mais justo na hora da compra, beneficiando este cliente de forma específica, explica a diretora de Comércio e Serviços, Josefa Costa. “Estamos há mais de um ano implementando ações voltadas para bem acolher e atender a este público que vem a nossa cidade e, desta vez, inovamos ao trazer o voucher, que oferece uma melhor possibilidade de compra ao romeiro\", explica ela. <br>\n       Ao todo foram distribuídos 10 mil cupons de desconto nos principais pontos de atendimento, nas igrejas, hotéis, pousadas e lojas credenciadas. O casal pernambucano de Belas Águas, Manoel e Edileuza, adorou a novidade. “Vale a pena vir de tão longe e poder comprar barato assim. Vamos levar lembrancinhas para toda a família, conta o romeiro.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Professor apresenta Projeto Parada da Leitura na Câmara de Vereadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031225929_34374.jpg", "texto": ["<p>Um projeto desenvolvido no Município de Juazeiro do Norte, com o apoio da Secretaria de Educação, o Parada da Leitura, vem sendo importante para o incentivar os alunos em busca do conhecimento. O professor da Escola Municipal Manoel de Castro Filho, Junior Fernandes, apresentou o projeto Parada da Leitura na Câmara de Vereadores de Juazeiro do Norte, durante sessão ordinária realizada nesta terça-feira, 30.<br>\nNa oportunidade, ele explicou aos vereadores como funciona o projeto, que acontece uma vez por semana e estimula alunos, professores, funcionários e visitantes da escola a dedicarem um momento para a leitura.<br>\nO Parada da Leitura é uma iniciativa do próprio professor, que atua na área de linguagens e códigos. Ele explicou aos vereadores que o projeto possui custo zero para o Município e que seu sucesso é resultado de parcerias em torno da leitura, apoiadas pelo Núcleo Gestor da Escola, professores e comunidade escolar. “O objetivo é facilitar o acesso à leitura e incentivar essa prática. O aluno é estimulado a gostar de ler, a partir do que ele gostas, seja a bíblia, gibis, contos ou jornais.<br>\nO professor lembrou que o projeto é interdisciplinar e faz parte do currículo da escola. <br>\nA Escola Manoel de Castro Filho é uma das 33 que já fazem parte do Programa Escola Integradora da Secretaria de Educação do Município que, entre outras premissas, a realização de ações que integrem todos os envolvidos na educação: alunos, professores, funcionários da escola, Núcleo Gestor e a comunidade escolar.</p>", "<p>Fotos Segundo Filmagens <br>\n </p>"], "Descricao": "<p>Um projeto desenvolvido no Município de Juazeiro do Norte, com o apoio da Secretaria de Educação, o Parada da Leitura, vem sendo importante para o incentivar os alunos em busca do conhecimento. O professor da Escola Municipal Manoel de Castro Filho, Junior Fernandes, apresentou o projeto Parada da Leitura na Câmara de Vereadores de Juazeiro do Norte, durante sessão ordinária realizada nesta terça-feira, 30.<br>\nNa oportunidade, ele explicou aos vereadores como funciona o projeto, que acontece uma vez por semana e estimula alunos, professores, funcionários e visitantes da escola a dedicarem um momento para a leitura.<br>\nO Parada da Leitura é uma iniciativa do próprio professor, que atua na área de linguagens e códigos. Ele explicou aos vereadores que o projeto possui custo zero para o Município e que seu sucesso é resultado de parcerias em torno da leitura, apoiadas pelo Núcleo Gestor da Escola, professores e comunidade escolar. “O objetivo é facilitar o acesso à leitura e incentivar essa prática. O aluno é estimulado a gostar de ler, a partir do que ele gostas, seja a bíblia, gibis, contos ou jornais.<br>\nO professor lembrou que o projeto é interdisciplinar e faz parte do currículo da escola. <br>\nA Escola Manoel de Castro Filho é uma das 33 que já fazem parte do Programa Escola Integradora da Secretaria de Educação do Município que, entre outras premissas, a realização de ações que integrem todos os envolvidos na educação: alunos, professores, funcionários da escola, Núcleo Gestor e a comunidade escolar.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Projeto Sorrisão é realizado na Escola Dom Vicente Matos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031015225_47504.jpg", "texto": ["<p>A escola de Ensino Fundamental Dom Vicente Matos, localizada no bairro Timbaúbas, recebeu nesta terça-feira, 30, uma ação coordenada pelo sistema de Organização das Cooperativas Brasileiras, envolvendo a Cooperativa Uniodonto e a Cooperativa dos Agricultores e Empreendedores Rurais Familiares do Cariri (Cooperfac).</p>", "<p>Esse é um projeto de iniciativa da Cooperfac que visa contribuir socialmente com escolas que fazem parte da rede municipal de ensino.</p>", "<p>Na oportunidade, foi realizado o Projeto Sorrisão, da Uniodonto, que consiste no atendimento educativo e preventivo a alunos de escolas públicas, com o objetivo de conscientizar as crianças e jovens sobre a importância dos cuidados da higiene bucal para a manutenção da saúde. Na oportunidade, foi feita a distribuição de kits para escovação e de uma cartilha que fala sobre da importância da higiene bucal.</p>", "<p>Já a Cooperfac distribuiu para os alunos da escola, uma cesta contendo, em média, 06 quilos de diversos alimentos produzido por agricultores familiares do Cariri. Ao todo, foram distribuídas 600 cestas, totalizando 4 toneladas de alimentos.</p>", "<p>De acordo com seu presidente, Francisco Ferreira Brito, conhecido como “De Assis”, o intuito dessa ação “é fazer com que os alunos possam levar para casa os mesmos alimentos servidos na escola, de modo que seus pais possam conhecer o que seus filhos consomem na escola, que são alimentos produzidos por agricultores familiares do Cariri”. Entre os itens estão frutas como bananas, goiaba, uvas e manda, legumes e tubérculos, como macaxeira e batata doce.</p>", "<p>A Cooperfac é formada por produtores das cidades de Crato, Barbalha e Juazeiro do Norte. Ela fornece 30% dos itens alimentícios da merenda escolar no município de Juazeiro do Norte e atende também outras cidades.</p>", "<p>A Secretária de Educação, Maria Loureto de Lima afirma que os cuidados com higiene bucal e com uma alimentação saudável são fundamentais para a manutenção da saúde que essa parceria com as cooperativas trazem informações importantes sobre esses assuntos.</p>", "<p> “A parcerias com as cooperativas têm muito a nos auxiliar com informações e ações que devem estar no cotidianos dos alunos e nas escolas, já que esses assuntos já estão na nossa proposta pedagógica”, ressalta a Secretária.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A escola de Ensino Fundamental Dom Vicente Matos, localizada no bairro Timbaúbas, recebeu nesta terça-feira, 30, uma ação coordenada pelo sistema de Organização das Cooperativas Brasileiras, envolvendo a Cooperativa Uniodonto e a Cooperativa dos Agricultores e Empreendedores Rurais Familiares do Cariri (Cooperfac).</p>", "data": "31 de outubro de 2018"},
{"titulo": " Nota de esclarecimento da Previjuno", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa que a alíquota de contribuição de um ente é determinada após estudo Atuarial, não sendo de forma aleatória, portanto o plano de custeio do Regime Próprio de Previdência Social (RPPS) deste Município é de 11% (parte segurados) e 12,22% (parte patronal), tendo como alíquota suplementar 4,04%, totalizando a contribuição patronal em 16,26%, determinada por estudo atuarial.</p>", "<p>A situação atuarial do Previjuno, exercício 2018, tem como base para cálculo o banco de dados dos segurados de 31 de dezembro de 2017 (conforme dispõe a legislação) tendo um déficit de quase R$ 590 milhões. Porém, o Município de Juazeiro do Norte publicou o Decreto nº 362/2017 que garante uma verba externa (cota suplementar) à custa do Ente Federativo, de uma receita de aproximadamente R$ 850 milhões. Desta forma, a nova situação atuarial do órgão é superavitária, importando em R$ 256 milhões.</p>", "<p>Isso representa 20,21% do valor total das despesas com benefícios do plano. Sendo assim, cada RPPS tem premissas atuariais específicas para seus segurados, não podendo fazer comparativos com outros Entes, dada aos critérios legais estabelecidos a cada situação (biométricas, demográficas e econômicas da população analisada).</p>", "<p>Ressalta-se que o Previjuno tem trabalhado seguindo os princípios da transparência, buscando sempre aproximar o poder legislativo, sindicatos, segurados e sociedade em geral de tudo que o órgão realiza, além de publicar relatórios nos sites <a href=\"http://www.previdencia.gov.br\">www.previdencia.gov.br</a> e <a href=\"http://www.previjuno.com\">www.previjuno.com</a>.</p>", "<p><b>Indicador de Situação Previdenciária (ISP)</b></p>", "<p>O ISP deste ano, em Juazeiro do Norte, divulgado pela Secretaria de Previdência do Ministério da Fazenda foi de 0,855, ficando acima da média nacional, que foi de 0,591, e acima da média do Estado, que foi de 0,499.</p>", "<p>O ISP é uma ferramenta de gestão previdenciária dos RPPS, instituída em setembro de 2017 pela Portaria nº 10/2017, onde os indicadores dos Regimes Próprios fornecem um diagnóstico mais aprimorado sobre a gestão previdenciária, explicitando dimensões relativas ao cumprimento de normas, transparência e equilíbrio.</p>", "<p>Esse instrumento é valioso como mecanismo para se obter uma avaliação célere e segura da situação do Regime Próprio, que poderá vir também a tornar-se, no curto prazo, um dos principais indicadores de solvência de longo prazo de Estados, Distrito Federal e Municípios, considerando-se a influência que o desequilíbrio financeiro e atuarial dos RPPS tem sobre a rigidez fiscal dos entes federativos.</p>", "<p><b>Emissão do Certificado de Regularidade Previdenciária (CRP)</b></p>", "<p>O Município também obteve a emissão do CRP emitida de forma administrativa, onde isso significa dizer que cumpriu com todos os requisitos constitucionais e gerais definidos na Lei nº 9.717/98, inclusive o equilíbrio atuarial. Logo, o órgão regulador garantiu à sociedade que o RPPS de Juazeiro do Norte possui equilíbrio atuarial. A CRP de Juazeiro do Norte está validada administrativamente até março de 2019, com todos os itens regulares do extrato previdenciário.</p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/nota-de-esclarecimento-da-revijuno-311018.mp4\">ÁUDIO</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa que a alíquota de contribuição de um ente é determinada após estudo Atuarial, não sendo de forma aleatória, portanto o plano de custeio do Regime Próprio de Previdência Social (RPPS) deste Município é de 11% (parte segurados) e 12,22% (parte patronal), tendo como alíquota suplementar 4,04%, totalizando a contribuição patronal em 16,26%, determinada por estudo atuarial.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Juazeiro do Norte irá receber mais 17 equipes de saúde bucal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031015638_07172.jpg", "texto": ["<p>O Ministério da Saúde publicou portaria na última segunda-feira (29) na qual credencia Municípios a receberem incentivos financeiros referentes às equipes de Saúde Bucal (eSB). Juazeiro do Norte foi habilitado a receber financiamento para mais 17 equipes. Com a ampliação, o Município passará de 38 para 55 equipes.</p>", "<p>A Prefeitura Municipal, através da Secretaria de Saúde, elaborou projeto solicitando a ampliação de mais 17 equipes, de acordo com a territorialização do Município. Mesmo sem recursos do Ministério, a gestão implantou este ano mais 03 equipes com recursos próprios, demonstrando o interesse em melhorar a cobertura da saúde bucal no Município. </p>", "<p>Para a secretária de Saúde, Francimones Albuquerque, será um salto significativo na assistência odontológica da população. “Estamos apenas aguardando a licitação dos equipamentos odontológicos e estaremos publicando o processo seletivo para a contratação dos odontólogos para que a gente possa colocar para funcionar o mais breve possível”, afirma. </p>", "<p>As equipes de Saúde Bucal na Estratégia de Saúde da Família trabalham com ações de promoção e proteção de saúde; ações de recuperação; prevenção e controle de câncer bucal; incremento da resolução da urgência; inclusão de procedimentos mais complexos e inclusão da reabilitação protética na Atenção Básica.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>O Ministério da Saúde publicou portaria na última segunda-feira (29) na qual credencia Municípios a receberem incentivos financeiros referentes às equipes de Saúde Bucal (eSB). Juazeiro do Norte foi habilitado a receber financiamento para mais 17 equipes. Com a ampliação, o Município passará de 38 para 55 equipes.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Campanha Outubro Rosa encerrada com ação na Praça da Prefeitura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031225547_06020.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), realizou nesta quarta-feira (31), o Dia “D” do Outubro Rosa, com uma ação na Praça da Prefeitura, que marcou o encerramento da Campanha.</p>", "<p>A secretária executiva de Saúde, Glauciane Torres, agradeceu a todos os profissionais da SESAU pela realização da Campanha Outubro Rosa e ressaltou a importância de haver o mesmo engajamento para a realização do Novembro Azul. Vereadores estiveram presentes na ação, que foi iniciada com apresentação da Banda de Música Municipal Padre Cícero.</p>", "<p>Diversos serviços foram ofertados à população. Equipes do NASF realizaram avaliação e orientação nutricional, e aula de zumba. Foram feitos atendimentos em saúde bucal na unidade móvel odontológica. A Atenção Primária disponibilizou grupo de orientações sobre métodos contraceptivos e prevenção do câncer de mama e de colo uterino.</p>", "<p>O CEREST participou com orientações em saúde do trabalhador. A Rede de Saúde Mental, através dos CAPS’s, esteve presente com os usuários dos serviços. Foram disponibilizadas escuta e orientações necessárias sobre encaminhamento com a psicóloga, além de atividades físicas. A equipe do CRAS Frei Damião realizou atividades de entretenimento, como pintura facial.</p>", "<p><b>Outubro Rosa 2018</b></p>", "<p>“Com relação à realização do Outubro Rosa nossa avaliação é extremamente positiva. Houve uma mobilização de todos os profissionais e setores da Secretaria de Saúde nas ações de conscientização a mulher quanto à importância do autoexame na prevenção do câncer de mama e de colo uterino”, afirmou a coordenadora da Atenção Primária, Jaqueliny Guimarães.</p>", "<p>A coordenadora ressalta que houve um aumento da procura das mulheres para realização do Papanicolau, que é o exame de rastreamento do câncer de colo uterino. “Duplicou a demanda comparando com o ano passado e também foi ampliado para mais turnos a oferta do exame ginecológico”, completou.</p>", "<p>Foram 2.152 prevenções realizadas; 4.197 mulheres beneficiadas com ações educativas; 2.164 planejamento familiar; 1.929 mamografias; 2.763 USG obstétrica; 1.929 consultas com ginecologista e 707 consultas com mastologista.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), realizou nesta quarta-feira (31), o Dia “D” do Outubro Rosa, com uma ação na Praça da Prefeitura, que marcou o encerramento da Campanha.</p>", "data": "31 de outubro de 2018"}
]