[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Rally Piocerá é encerrado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128072558_89133.jpg", "texto": ["<p>Uma das maiores competições off road da América Latina, o Piocerá teve seu encerramento na última sexta-feira, 25. Em dois dias na terra do Padre Cícero, o evento proporcionou uma movimentação de cerca de R$ 1 milhão, segundo os organizadores. Estiveram presentes 630 atletas, de 23 estados, além de um competidor Espanhol e outro suíço. </p>", "<p>Cerca de 1.200 pessoas, entre competidores e equipe de organização do Rally Piocerá aportaram em Juazeiro do Norte após cinco dias de competição. O Prefeito Arnon Bezerra, que garantiu todo o apoio para que Juazeiro do Norte fosse a primeira cidade fora de uma capital a proporcionar o encerramento do rally, recepcionou os competidores e ofertou medalhas. </p>", "<p>Segundo o Prefeito, foi uma grande alegria poder ver a cidade receber tão importante competição, e todo o Cariri se sente feliz em poder proporcionar esse momento para todos. O Chefe do Executivo ainda propôs que na próxima competição, Juazeiro do Norte venha a ser a cidade de início desse grande evento. </p>", "<p>Eles partiram da cidade de Teresina, no Piauí, no dia 21 de janeiro e chegaram a percorrer mais de 1.200 km de trilhas e estradas com grande dificuldade.</p>", "<p>Durante toda a tarde e início da noite desta sexta-feira, os competidores foram chegando e se acomodando na Praça Prefeito Antônio Conserva Feitosa (Praça da OAB). No local, encontram uma estrutura montada pela Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismos e Romaria. Em parceria com outras pastas da Gestão, foi feita a organização e limpeza do espaço pela Secretaria de Meio Ambiente e Serviços Públicos, tenda para atendimento de médico, disponibilizada pela Secretaria de Saúde. A organização do trânsito e a segurança foram realizada pela Guarda Municipal e o Demutran respetivamente. A Secretaria de Esporte deu apoio logístico e na montagem dos espaços.</p>", "<p>Durante a noite aconteceu a festa de premiação do Rally PioCerá no Centro de Convenções do Cariri. O Secretario de Turismo e Romarias, Junior Feitosa, representando o Prefeito Arnon Bezerra, recebeu o troféu de agradecimento da organização do evento esportivo. “Quero dar as boas vindas a todos! Para nós é uma imensa satisfação e esperamos que possamos ser parceiros nos próximos eventos como esse”, disse Junior Feitosa. Também esteve presente na solenidade o Secretário de Desenvolvimento Econômico e Inovação, Michel de Oliveira Araújo.</p>", "<p><b>Avaliação positiva</b></p>", "<p>O Secretário de Turismo e Romarias de Juazeiro do Norte, Junior Feitosa, avalia que Juazeiro do Norte se credencia para continuar a receber grandes eventos. “Nós vimos hoje uma enorme quantidade de pessoas que visitaram a cidade de diversos Estados do Brasil e que são profissionais consolidados nesse esporte. E o melhor, elas se surpreenderam com Juazeiro do Norte e aprovaram a Região, confirmando que podemos receber eventos como esse”, ressaltou Junior Feitosa. Ele acredita ainda que o Rally Piocerá foi um incentivo para movimentar vários setores ligados ao turismo para poder continuar acreditando e investindo no Município de Juazeiro do Norte e na Região do Cariri como um destino turístico. “Essa é uma oportunidade para que juntos possamos colocar Juazeiro do Norte e a Região do Cariri em um patamar diferenciado”, conclui o Secretário.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>Uma das maiores competições off road da América Latina, o Piocerá teve seu encerramento na última sexta-feira, 25. Em dois dias na terra do Padre Cícero, o evento proporcionou uma movimentação de cerca de R$ 1 milhão, segundo os organizadores. Estiveram presentes 630 atletas, de 23 estados, além de um competidor Espanhol e outro suíço. </p>", "data": "28 de janeiro de 2019"},
{"titulo": " Matrículas de novatos e veteranos prosseguem na rede municipal de Educação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190130002856_28759.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, prossegue realizando matrículas para alunos novatos e veteranos na rede municipal de ensino.</p>", "<p>A renovação das matrículas dos veteranos teve início no último dia 07 de janeiro. Elas são feitas mediante o comparecimento dos pais ou responsáveis na unidade escolar onde o aluno já estuda para a confirmação da matrícula e a eventual atualização de cadastro e documentos.</p>", "<p>Para os alunos que estão concluindo o Ensino Infantil ou o Fundamental I, cujas escolas não ofereçam a continuidade dos estudos, o remanejamento entre escolas da rede municipal, recebem apoio e acompanhamento dos Núcleos Gestores das Escolas e da Secretaria de Educação.</p>", "<p>Para os alunos concludentes do 9º ano do Ensino Fundamental, a Seduc, em parceria com a Crede 19, tem acompanhado as matrículas para as escolas de ensino médio da rede pública estadual.</p>", "<p><b>Novatos e situação de abandono</b></p>", "<p>A matrícula para novatos e alunos em situação de abandono serão realizadas até o dia 28 de fevereiro.</p>", "<p>A Secretaria de Educação orienta que pais, mães e responsáveis por alunos que desejam ingressar na rede municipal de ensino, procurem as escolas mais próximas de suas residências. A ideia é facilitar o acesso das crianças às salas de aula. Para os alunos que estudam distante de suas casas, a Secretaria de Educação oferecerá transporte escolar gratuito.</p>", "<p>A rede municipal de Educação de Juazeiro do Norte conta com 90 escolas, entre unidades de ensino infantil e fundamental localizadas na Zona Urbana e Rural do Município.</p>", "<p> </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, prossegue realizando matrículas para alunos novatos e veteranos na rede municipal de ensino.</p>", "data": "30 de janeiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra anuncia calçamento de 150 ruas de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128233144_27621.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, anunciou no último sábado, durante inauguração da Unidade Básica de Saúde- UBS Ivo Francisco de Sousa, no bairro Vila Nova, o calçamento de mais 150 ruas do Município. Ele disse que o levantamento para esse trabalho irá beneficiar bairros onde já foram feitas diversas reivindicações para a melhoria dessas áreas. Mais 75 ruas receberão pavimentação asfáltica.</p>", "<p>Inicialmente serão calçadas 75 ruas e posteriormente mais 75. Esses serviços já foram autorizados pelo Chefe do Executivo desde a última semana, começando por ruas onde havia carência maior do trabalho, como o Campo Alegre. O Bairro Aeroporto também receberá ruas calçadas. Outros bairros onde há bastante reivindicação desse serviço de infraestrutura como o São José, também será beneficiado.</p>", "<p> A Avenida Maria Letícia, no bairro Campo Alegre, além de receber os serviços de calçamento e pavimentação, também será beneficiada com nova iluminação de led em toda a sua extensão. Os serviços foram iniciados há cerca de oito dias no bairro, onde outras ruas serão calçadas. O prefeito Arnon Bezerra e o vice-prefeito, Giovanni Sampaio, estiveram visitando o começo das obras na avenida, nesta segunda-feira.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, anunciou no último sábado, durante inauguração da Unidade Básica de Saúde- UBS Ivo Francisco de Sousa, no bairro Vila Nova, o calçamento de mais 150 ruas do Município. Ele disse que o levantamento para esse trabalho irá beneficiar bairros onde já foram feitas diversas reivindicações para a melhoria dessas áreas. Mais 75 ruas receberão pavimentação asfáltica.</p>", "data": "28 de janeiro de 2019"},
{"titulo": " Janeiro Roxo: Prefeitura certifica equipes parceiras no combate à hanseníase", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190130003319_37627.jpg", "texto": ["<p>Durante todo o mês de janeiro, a Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, realizou atividades alusivas à Campanha Mundial de Combate e Prevenção à Hanseníase, conhecida como Janeiro Roxo. <br>\n<br>\nForam realizadas ações em todas as Unidades Básicas de Saúde (UBS), onde os profissionais desenvolveram atividades educativas e realizaram busca ativa de pacientes, promovendo um momento de conscientização na comunidade.<br>\n<br>\nO encerramento aconteceu na última segunda-feira (28), na UBS 16/43, do bairro Frei Damião, onde foi realizada solenidade de certificação das esquipes de Estratégia Saúde da Família desta Unidade, em reconhecimento ao empenho no combate à doença.<br>\n<br>\nParalelamente, aconteceu um momento de educação em saúde com a comunidade do Frei Damião, com palestras sobre sinais e sintomas da doença, cuidados odontológicos do paciente com hanseníase e atendimento médico para busca de sintomáticos dermatológicos.<br>\n<br>\nNo decorrer da campanha foi realizado também treinamento para médicos e enfermeiros das equipes de ESF, no Centro de Dermatologia. O foco foi a prevenção das incapacidades físicas que a doença traz para os pacientes.</p>"], "Descricao": "<p>Durante todo o mês de janeiro, a Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, realizou atividades alusivas à Campanha Mundial de Combate e Prevenção à Hanseníase, conhecida como Janeiro Roxo. <br>\n<br>\nForam realizadas ações em todas as Unidades Básicas de Saúde (UBS), onde os profissionais desenvolveram atividades educativas e realizaram busca ativa de pacientes, promovendo um momento de conscientização na comunidade.<br>\n<br>\nO encerramento aconteceu na última segunda-feira (28), na UBS 16/43, do bairro Frei Damião, onde foi realizada solenidade de certificação das esquipes de Estratégia Saúde da Família desta Unidade, em reconhecimento ao empenho no combate à doença.<br>\n<br>\nParalelamente, aconteceu um momento de educação em saúde com a comunidade do Frei Damião, com palestras sobre sinais e sintomas da doença, cuidados odontológicos do paciente com hanseníase e atendimento médico para busca de sintomáticos dermatológicos.<br>\n<br>\nNo decorrer da campanha foi realizado também treinamento para médicos e enfermeiros das equipes de ESF, no Centro de Dermatologia. O foco foi a prevenção das incapacidades físicas que a doença traz para os pacientes.</p>", "data": "30 de janeiro de 2019"},
{"titulo": " Juazeiro do Norte amplia atuação do Programa Criança Feliz", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190130003813_33749.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte iniciou nesta segunda-feira, 28, capacitação com novos visitadores e supervisores do Programa Criança Feliz. O Município ampliou a meta pactuada do Programa de 90% para 100%, após aprovação do Conselho Nacional de Assistência Social e passa a acompanhar o desenvolvimento de 1.600 famílias.</p>", "<p>Visitadores e supervisores receberam instruções de equipes especializadas da Secretaria de Desenvolvimento Social e Trabalho (Sedest), da qual o programa faz parte. Até o final da semana, será trabalhado com o novo grupo o cronograma e propostas de atividades e avaliações das relações dos pais ou dos cuidadores com as crianças, assim como estímulos, análises do desenvolvimento cognitivo, motor e afetivo.</p>", "<p>O Secretário da pasta municipal, Sandoval Barreto, deu as boas-vindas à equipe e pediu empenho no trabalho que será desenvolvido com a ampliação do programa no Município. “Juazeiro do Norte tem um trabalho importante no desenvolvimento social. Vocês irão integrar um programa que é referência em todo o país. Gestores de diversas regiões do Brasil vêm até a nossa cidade para pesquisar e entender como este programa tem dado tão certo, então vamos dar o nosso melhor”, afirmou Sandoval.</p>", "<p>Também estiveram presentes, o novo secretário adjunto da Sedest, Tiago Pereira, a técnica de gestão, Luciana Manenti, e o diretor da Proteção Social Básica, Júnior Sarmento.</p>", "<p><b>Mais sobre o Programa </b></p>", "<p>O Programa Criança Feliz incentiva as famílias a terem uma atenção especial com as crianças que se encontram na primeira infância (de zero a seis anos de idade), especialmente as que se encontram em situação de vulnerabilidade social, promovendo um acompanhamento adequado, com orientações às famílias, dicas de nutrição infantil e amamentação, entre outros. Com esse acompanhamento mais de perto, as crianças terão oportunidade de se desenvolver, cumprindo todas as etapas necessárias para um crescimento saudável nos aspectos intelectivo, psicológico e motor.</p>", "<p>Recentemente, as experiências exitosas de boas práticas e apoio ao desenvolvimento infantil do Programa foram publicadas no livro nacional da Fundação Bernard Van Leer “Da Ciência à Prática”. Apenas duas cidades do Brasil foram escolhidas, e Juazeiro do Norte é destaque em um capítulo como exemplo em políticas de educação, saúde e assistência social.</p>", "<p>Vale lembrar que o Criança Feliz potencializa os serviços de proteção e atendimento integral à família e os serviços de convivência e fortalecimento de vínculos, já existentes nos Centros de Referência em Assistência Social (Cras). </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte iniciou nesta segunda-feira, 28, capacitação com novos visitadores e supervisores do Programa Criança Feliz. O Município ampliou a meta pactuada do Programa de 90% para 100%, após aprovação do Conselho Nacional de Assistência Social e passa a acompanhar o desenvolvimento de 1.600 famílias.</p>", "data": "30 de janeiro de 2019"},
{"titulo": " Aberta Semana Nacional de Prevenção da Gravidez na Adolescência, em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128232937_15732.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), realizou, na tarde desta segunda-feira (28), a abertura da Semana Nacional de Prevenção da Gravidez na Adolescência, com palestras sobre “Estratégias de prevenção da gravidez na adolescência no âmbito da Atenção Primária”, ministrada pela enfermeira Ana Paula Ribeiro, e sobre “Consequências da gravidez na adolescência”, ministrada pela médica obstetra e ginecologista Noyla Denise Alencar.<br>\n<br>\nO prefeito Arnon Bezerra, o vice-prefeito, Giovanni Sampaio, a diretora da Atenção Primária, Jaqueliny Guimarães, e o secretário adjunto de Desenvolvimento Social e Trabalho, Tiago Pereira, estiveram presentes no evento, que foi direcionado aos enfermeiros da Atenção Primária e profissionais do Núcleo de Apoio à Saúde da Família (NASF).<br>\n<br>\nA promoção das atividades atende à Lei 13.798 de janeiro de 2019, que institui que a Semana Nacional de Prevenção da Gravidez na Adolescência deve ser realizada anualmente na semana que incluir o dia 1º de fevereiro, “com o objetivo de disseminar informações sobre medidas preventivas e educativas que contribuam para a redução da incidência da gravidez na adolescência”.<br>\n<br>\nO prefeito Arnon Bezerra ressaltou para os profissionais que é necessário incentivar o diálogo sobre o tema no âmbito familiar e escolar, pois através do compartilhamento de informações corretas será possível combater a gravidez precoce e indesejada. Já o vice-prefeito Giovanni Sampaio destacou a importância do trabalho realizado pelas equipes de saúde da família na conscientização e na promoção de ações de educação em saúde dentro e fora das UBS’s.<br>\n<br>\n“Estamos munindo os profissionais da Estratégia Saúde da Família de ferramentas e de orientações e de dinâmicas, que eles vão trabalhar com o público de adolescentes nas escolas e nos CRAS, que são equipamentos que recebem adolescentes em situação de vulnerabilidade. Dessa forma a gente busca conscientizar o público adolescente com relação aos métodos contraceptivos de prevenção à gravidez indesejada, para que a gente reduza os índices do Município”, afirmou a diretora da Atenção Primária, Jaqueliny Guimarães. <br>\n<br>\nAté o dia 1º de fevereiro serão realizadas palestras em escolas da rede estadual e rodas de conversas nos CRAS. “As ações serão intensificadas nessa semana mas serão permanentes no trabalho das equipes de Estratégia Saúde da Família”, completa Jaqueliny.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), realizou, na tarde desta segunda-feira (28), a abertura da Semana Nacional de Prevenção da Gravidez na Adolescência, com palestras sobre “Estratégias de prevenção da gravidez na adolescência no âmbito da Atenção Primária”, ministrada pela enfermeira Ana Paula Ribeiro, e sobre “Consequências da gravidez na adolescência”, ministrada pela médica obstetra e ginecologista Noyla Denise Alencar.<br>\n<br>\nO prefeito Arnon Bezerra, o vice-prefeito, Giovanni Sampaio, a diretora da Atenção Primária, Jaqueliny Guimarães, e o secretário adjunto de Desenvolvimento Social e Trabalho, Tiago Pereira, estiveram presentes no evento, que foi direcionado aos enfermeiros da Atenção Primária e profissionais do Núcleo de Apoio à Saúde da Família (NASF).<br>\n<br>\nA promoção das atividades atende à Lei 13.798 de janeiro de 2019, que institui que a Semana Nacional de Prevenção da Gravidez na Adolescência deve ser realizada anualmente na semana que incluir o dia 1º de fevereiro, “com o objetivo de disseminar informações sobre medidas preventivas e educativas que contribuam para a redução da incidência da gravidez na adolescência”.<br>\n<br>\nO prefeito Arnon Bezerra ressaltou para os profissionais que é necessário incentivar o diálogo sobre o tema no âmbito familiar e escolar, pois através do compartilhamento de informações corretas será possível combater a gravidez precoce e indesejada. Já o vice-prefeito Giovanni Sampaio destacou a importância do trabalho realizado pelas equipes de saúde da família na conscientização e na promoção de ações de educação em saúde dentro e fora das UBS’s.<br>\n<br>\n“Estamos munindo os profissionais da Estratégia Saúde da Família de ferramentas e de orientações e de dinâmicas, que eles vão trabalhar com o público de adolescentes nas escolas e nos CRAS, que são equipamentos que recebem adolescentes em situação de vulnerabilidade. Dessa forma a gente busca conscientizar o público adolescente com relação aos métodos contraceptivos de prevenção à gravidez indesejada, para que a gente reduza os índices do Município”, afirmou a diretora da Atenção Primária, Jaqueliny Guimarães. <br>\n<br>\nAté o dia 1º de fevereiro serão realizadas palestras em escolas da rede estadual e rodas de conversas nos CRAS. “As ações serão intensificadas nessa semana mas serão permanentes no trabalho das equipes de Estratégia Saúde da Família”, completa Jaqueliny.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "28 de janeiro de 2019"},
{"titulo": " Dia da Visibilidade Trans: evento marca a luta e resistência da população T", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190130003607_40586.jpg", "texto": ["<p>Com o apoio da Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), Juazeiro do Norte celebrou nesta terça-feira, 29, o Dia Nacional da Visibilidade Trans em evento realizado pelo Conselho Municipal de Direitos LGBT. Na ocasião, ocorreu o lançamento de campanha que garante o uso do nome social de pessoas trans e travestis em repartições públicas municipais.</p>", "<p>Tido como marco na luta por direitos humanos, cidadania e respeito, o evento teve como tema \"(Trans)formar é resistir\". O Dia da Visibilidade Trans foi marcado com manifestações artísticas que exaltavam a luta e a resistência da população T. “Este também é um dia de comemorar a nossa existência, de grito por liberdade. A nossa luta é diária e pra toda a vida. Somos o país que mais mata LGBTs no mundo e precisamos mudar essa realidade”, afirmou a presidente do Conselho Municipal de Direitos LGBT, Brenda Vlascj.</p>", "<p>A pauta do Dia da Visibilidade Trans é simples: exercer a cidadania com direitos e deveres comuns a qualquer outro indivíduo, mas que à população LGBT são negados diariamente com fundamento em um discurso reacionário e preconceituoso. Nesse sentido, a Sedest tem trabalhado para desconstruir a visão ignorante sobre as diversidades. “Dentro da política de assistência, trabalhamos com a ideia de garantia de direitos, combatendo toda e qualquer forma de exclusão. Temos o Núcleo para promoção de diversidade, assim como apoiamos o Conselho Municipal de Direitos LGBT. O nosso objetivo é criar uma cultura de paz, em que cada cidadã e cidadão posso viver plenamente a sua liberdade”, enfatizou o secretário adjunto da Sedest, Tiago Pereira.    </p>", "<p>Juazeiro do Norte segue o parâmetro do decreto presidencial Nº 8.727, de 28 de abril de 2016, que dispõe sobre o uso social e o reconhecimento da identidade de gênero de pessoas transexuais e travestis.</p>"], "Descricao": "<p>Com o apoio da Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), Juazeiro do Norte celebrou nesta terça-feira, 29, o Dia Nacional da Visibilidade Trans em evento realizado pelo Conselho Municipal de Direitos LGBT. Na ocasião, ocorreu o lançamento de campanha que garante o uso do nome social de pessoas trans e travestis em repartições públicas municipais.</p>", "data": "30 de janeiro de 2019"},
{"titulo": " Romaria de Nossa Senhora das Candeias tem início nessa terça-feira, 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128224201_75333.jpg", "texto": ["<p>A Romaria de Nossa Senhora das Candeias tem seu início oficial nesta terça-feira, 29 e a Secretaria de Turismo e Romarias (Setur) tem coordenado o plano de ações para o receptivo dos romeiros que visitarão Juazeiro do Norte até o próximo 02 de fevereiro, dia em que se homenageia a referida Santa.</p>", "<p>A Prefeitura de Juazeiro do Norte irá atuar com ações integradas de diversas Secretarias que compõem a Administração Municipal, com ações de fiscalização voltadas para o Trânsito e a Segurança Pública, através do Demutran e da Guarda Municipal, além de oferecer serviços de saúde, educação e orientações na área social. A Secretaria de Meio Ambiente Serviços Públicos estará durante o período, atuando com fiscalizações para o disciplinamento do comércio informal e limpeza com turnos diferenciados. </p>", "<p>As ações educativas serão realizadas pelas Secretarias de Educação e Desenvolvimento Social e Trabalho em diversos espaços de visitação dos romeiros.</p>", "<p>Já a Secretaria de Saúde, com a equipe da Atenção Primária, estará presente em cinco pontos de apoio à saúde, em locais estratégicos e de maior movimentação como o Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto. Em todos eles estão sendo realizados teste de glicemia capilar e aferição da pressão arterial sistêmica. No ponto de apoio da Matriz haverá ainda consulta médica e de enfermagem, administração de medicação oral e injetável, atendimento de primeiros socorros e encaminhamento para a UPA, em caso de necessidade.</p>", "<p>Já a Secretaria de Meio Ambiente e Serviços Públicos está encarregada da organização e limpeza das principais vias de acesso aos pontos turísticos, bem como nos locais públicos de concentração de Romeiros.</p>", "<p><b>Tenda da Setur</b></p>", "<p>A Secretaria de Turismo e Romarias estará com uma tenda localizada ao lado do Posto de Saúde, no Centro de Apoio aos Romeiros. No local, a equipe técnica da Setur estará fornecendo informações e dando orientações aos romeiros sobre os serviços oferecidos pela Prefeitura de Juazeiro do Norte.</p>", "<p>Fotos: Samuel Macedo</p>"], "Descricao": "<p>A Romaria de Nossa Senhora das Candeias tem seu início oficial nesta terça-feira, 29 e a Secretaria de Turismo e Romarias (Setur) tem coordenado o plano de ações para o receptivo dos romeiros que visitarão Juazeiro do Norte até o próximo 02 de fevereiro, dia em que se homenageia a referida Santa.</p>", "data": "28 de janeiro de 2019"},
{"titulo": " Secult e Memorial Pe. Cícero divulgam programação para Romaria das Candeias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190130004019_77601.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero divulgam a programação para a romaria de Nossa Senhora das Candeias.</p>", "<p>O Museu estará com a exposição aberta ao público de fotografias e objetos que pertenceram ou se referem ao Padre Cícero Romão Batista, no horário das 07h30 às 17h30. No dia 02 de fevereiro, dia da tradicional Procissão de Candeias, a visita acontece até o meio-dia.</p>", "<p>Como parte da programação, está a exposição “Novos olhares para Monalisa e a cultura regional”, uma Coleção de Veridiana Brasileiro que tem a curadoria de Andréa Dall´Ólio, que estará em cartaz até o final da Romaria de Candeias no hall de entrada.</p>", "<p>Nos dias 30, 31 de janeiro e 01 de fevereiro acontece a 3º edição da Mostra Luz das Artes, uma mostra de filmes e documentários com o objetivo de suscitar a reflexão sobre temas relacionados à história do Cariri e divulgar as produções audiovisuais nacionais, do Ceará e da própria região do Cariri. As sessões acontecerão no auditório da Fundação Memorial Padre Cícero e serão gratuitas e abertas a todos os interessados.</p>", "<p>Também em sua terceira edição, a Mostra Cinema na Praça traz documentários produzidos em Juazeiro do Norte, enfocando diversos aspectos da cidade que vão além das evidentes manifestações religiosas em torno do Padre Cícero. As sessões acontecerão gratuitamente a partir das 19h, na Praça do Socorro, em frente ao Memorial Padre Cícero. A ação é uma iniciativa do LEPEU – IMAGO (Laboratório de Estudos e Pesquisas em Espaços Urbanos e Cultura), vinculado ao Departamento de Geociências da Universidade Regional do Cariri (URCA).</p>", "<p><b style=\"font-style: inherit;\">Confira a programação</b></p>", "<p>Romaria das Candeias 2019</p>", "<p>Programação da Secretaria da Cultura e Fundação Memorial Padre Cícero</p>", "<p> Últimas semanas da exposição “Novos olhares para Monalisa e a cultura regional”</p>", "<p>Coleção Veridiana Brasileiro</p>", "<p>Curadoria: Andréa Dall´Ólio</p>", "<p>A coleção de Veridiana Brasileiro, composta por quase 300 releituras da Monalisa, obra icônica do pintor Leonardo Da Vinci, vem sendo formada há 10 anos. Cada artista foi provocado pela colecionadora a criar sua Monalisa. O resultado é uma belíssima coletânea de quadros e esculturas, em diversas técnicas e estilos.</p>", "<p>Nos últimos anos, parte das obras vem compondo exposições temáticas, como a que está aberta à visitação na Fundação Memorial Padre Cícero, desde novembro de 2018. Aqui, a proposta foi reunir esse grande ícone do mundo ocidental com representações da cultura e tradições do Nordeste brasileiro. São 65 obras, entre elas de artistas locais como José Lourenço, Din, Expedito Celeiro e Panta.</p>", "<p> III Mostra Luz das Artes (30/1 a 1/2)</p>", "<p>Dia 30/1 (manhã)</p>", "<p>10h. Padre Cícero: os milagres de Juazeiro (1976). Diretor: Helder Martins</p>", "<p>Dia 30/1 (tarde)</p>", "<p>15h. O pau da bandeira. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p>15h20. Candeias. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p>15h45. Os quatro elementos. Diretor: Augusto Pessoa.</p>", "<p>16h. Juazeiro capital da cultura. Produção: Secult Juazeiro do Norte</p>", "<p>16h15. Candeias. Diretores: Reginaldo Farias; Ythallo Rodrigues </p>", "<p>Dia 31/1 (manhã)</p>", "<p>10h. O pau da bandeira. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p>10h20. Candeias. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p>10h45. Os quatro elementos. Diretor: Augusto Pessoa.</p>", "<p>11h. Juazeiro capital da cultura. Produção: Secult Juazeiro do Norte</p>", "<p>11h15. Candeias. Diretores: Reginaldo Farias; Ythallo Rodrigues </p>", "<p>Dia 31/1 (tarde)</p>", "<p>15h. Padre Cícero: os milagres de Juazeiro (1976). Diretor: Helder Martins</p>", "<p>Dia 1/2 (manhã)</p>", "<p>10h. Padre Cícero: os milagres de Juazeiro (1976). Diretor: Helder Martins</p>", "<p>Dia 1/2 (tarde)</p>", "<p>15h. O pau da bandeira. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p>15h20. Candeias. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p>15h45. Os quatro elementos. Diretor: Augusto Pessoa.</p>", "<p>16h. Juazeiro capital da cultura. Produção: Secult Juazeiro do Norte</p>", "<p>16h15. Candeias. Diretores: Reginaldo Farias; Ythallo Rodrigues </p>", "<p>III Mostra Cinema na Praça (31/1)</p>", "<p>19h. Candeias. Diretores: Reginaldo Farias; Ythallo Rodrigues</p>", "<p>19h20. Travesthriller. Diretor: Orlando Pereira</p>", "<p>19h50. Candeias. Diretores: Augusto Pessoa e Felipe Wenceslau</p>", "<p><b>SINOPSE DOS FILMES E DOCUMENTÁRIOS</b></p>", "<p>Padre Cícero: os milagres de Juazeiro (1976). Diretor: Helder Martins. Filmado em vários lugares do Ceará, em especial no município de Milagres. Foi o primeiro longa metragem em cores sobre a vida do Padre Cícero Romão Batista  e teve um elenco composto por artistas de grande nome do cinema nacional da época, como Jofre Soares, Dirce Migliaccio, José Lewgoy, Rodolfo Arena, Manfredo Colasanti, Cristina Aché e os cearenses Ana Miranda, Nildo Parente, Ricardo Guilherme, Seny Furtado, Haroldo Serra, Walden Luiz, Marcus Miranda, além de 25 técnicos, 100 coadjuvantes e cerca de mil figurantes.</p>", "<p>O pau da bandeira (2012). Diretores: Augusto Pessoa e Felipe Wenceslau. O filme registra a Festa do Pau da Bandeira, realizado anualmente na cidade de Barbalha, Cariri cearense.</p>", "<p>Candeias (2016). Diretores: Augusto Pessoa e Felipe Wenceslau. Documentário realizado na romaria de 2 fevereiro de 2016, mostrando o caldeirão cultural em que se transforma a cidade de Juazeiro do Norte durante a festa religiosa, revelando uma visão fotográfica da festa popular através de um olhar poético.</p>", "<p>Os quatro elementos (2018). Diretor: Augusto Pessoa. Quatro mestres da cultura popular de Juazeiro do Norte contando sobre a sua arte: Mestre Dodô, Mestre Nena, Mestre Mosquito e Mestra Margarida.</p>", "<p>Juazeiro capital da cultura (2017-2018). Produção: Secult Juazeiro do Norte. Série de teasers sobre a diversidade cultural de Juazeiro do Norte, mostrando a arte da xilogravura, as festas religiosas, a tradição do cordel e o rico patrimônio cultural que faz da cidade uma referência no Nordeste brasileiro.</p>", "<p>Candeias (2017). Diretores: Reginaldo Farias; Ythallo Rodrigues. Candeias é torrente de luz, um imenso rio iluminado de fé, a desaguar num mar de promessas realizadas e anseios pelo porvir. É estar em Juazeiro do Norte, terra santa inventada por Padre Cícero, e na qual no caminho, de idas e vindas, ninguém nunca se perdeu. </p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero divulgam a programação para a romaria de Nossa Senhora das Candeias.</p>", "data": "30 de janeiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra reinaugura UBS da Vila Nova", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128072943_65205.jpg", "texto": ["<p>O prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite do último sábado (26), a Unidade Básica de Saúde (UBS) Ivo Francisco de Sousa, no bairro Vila Nova, onde atuam as equipes de ESF 62 e 63. Esta foi a quarta UBS totalmente reestruturada pela gestão municipal, por meio da Secretaria da Saúde (SESAU), a ser entregue à população.</p>", "<p>A reinauguração contou com apresentação do grupo de idosos do CRAS Aeroporto. Estiveram presentes, junto à comunidade do bairro e familiares do homenageado que dá nome à UBS, os vereadores Valmir Domingos e Márcio Joias, a secretária da Saúde, Francimones Albuquerque, o secretário de Agricultura e Abastecimento, Romão França, a secretária de Administração, Romênia Botelho, o Procurador do Município, Micael François, o chefe de Gabinete, Nildo Rodrigues, entre outros servidores municipais.</p>", "<p>Com a revitalização desta UBS foram sanados sérios problemas estruturais, como infiltrações e pouca iluminação, paredes mofadas, salas sem climatização, inundação em dias de chuvas, entre outros. Foi realizado todo o retelhamento, restauração elétrica e hidráulica, revestimentos em cerâmica e colocado piso antiderrapante.</p>", "<p>Agora a UBS conta também com monitoramento de segurança, acessibilidade, estacionamento, salas e consultórios climatizados, horta para plantação de espécies medicinais, atendendo ainda aos demais critérios preconizados pelo Ministério da Saúde, beneficiando as cerca de 8.120 pessoas que são atendidas no local.</p>", "<p>O prefeito Arnon Bezerra agradeceu pelo trabalho de cada servidor que se dedica a cuidar da saúde da população juazeirense, reforçando o compromisso da gestão de trabalhar para realizar cada vez mais melhorias. “A Prefeitura Municipal de Juazeiro do Norte dota este equipamento com toda a estrutura para dar conforto a quem trabalha, para desenvolver o melhor serviço para as pessoas que precisam do fim da sua dor, de diagnóstico para sua doença e de perspectiva para viver melhor”, afirmou.</p>", "<p><b>Unidade conta com seis leitos </b></p>", "<p>A secretária Francimones Albuquerque destacou ainda que nesta UBS foram implantadas três salas de observação, com seis leitos masculinos, femininos e pediátricos. Desta forma, os pacientes que necessitarem de repouso para receber alguma medicação ou tomar soro, por exemplo, poderão fazer isso na própria Unidade, não precisando se deslocar até a UPA. A secretária informou ainda que será implantada uma segunda equipe de saúde bucal nesta UBS.</p>", "<p>A moradora da Vila Nova e usuária da Unidade, Margarida da Silva, prestigiou a reinauguração junto com a sua mãe, que mensalmente faz o acompanhamento da hipertensão e recebe medicamentos na UBS. Para elas, o local está mais bonito, organizado e confortável, e que esperam que isso reflita na qualidade do atendimento que lá recebem.</p>", "<p>Outras readequações estão em andamento no sítio Gavião (ESF 04) e no bairro Timbaúbas (ESF 67). Na próxima segunda-feira, será iniciada a reestruturação da UBS do bairro Santo Antonio (ESF 37). Todas as 49 UBS’s do Município serão reestruturadas e receberão novos equipamentos.</p>"], "Descricao": "<p>O prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite do último sábado (26), a Unidade Básica de Saúde (UBS) Ivo Francisco de Sousa, no bairro Vila Nova, onde atuam as equipes de ESF 62 e 63. Esta foi a quarta UBS totalmente reestruturada pela gestão municipal, por meio da Secretaria da Saúde (SESAU), a ser entregue à população.</p>", "data": "28 de janeiro de 2019"}
]