[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Memorial Padre Cícero empossa novo Conselho Curador", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181109003014_20658.jpg", "texto": ["<p>A Prefeitura de Juazeiro do norte, através da Secretaria de Cultura e a Fundação Memorial Padre Cícero (FMPC) deram posse ao novo Conselho Curador da FMPC, no último dia 06 de novembro, por ocasião do Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "<p>A criação, composição e existência do Conselho Curador da FMPC é respaldado pelo estatuto da instituição. Ele é composto por membros da administração pública municipal e da sociedade civil.</p>", "<p>O grupo tem entre as suas competências definir as diretrizes gerais da instituição, bem como sua política administrativa, em consonância com a política da Administração Municipal e definir e fiscalizar o orçamento e as prestações de contas anuais realizadas pela Presidência.</p>", "<p>A Presidente da FMPC, Cristina Holanda, lembra que as grandes decisões tomadas pela administração da instituição devem passar pelo seu Conselho Curador, cabendo a ele a sua aprovação ou não. “Isso é interessante porque pensar a estrutura da fundação e a sua política pública passa a ser um projeto de um coletivo e não de um único indivíduo”, comenta Cristina Holanda.</p>", "<p>Ela afirma ainda que é preciso fazer algumas mudanças no estatuto de modo a promover atualizações de acordo com a realidade contemporânea. Um dos pensamentos é tornar esse conselho paritário, que possa ser composto de forma equivalente por membros do poder público e sociedade civil. A ideia é que esse conselho possa ser composto por moradores do entorno do Memorial Padre Cícero. “É isso que pretendemos para que as gestões sejam mais colaborativas, participativas e compartilhadas, fazendo com que a FMPC cumpra sua função social de preservar o patrimônio material e imaterial de Juazeiro do Norte, sobretudo a partir da vida do Padre Cícero”, ressalta Cristina Holanda.</p>", "<p>As funções e os nomes escolhidos são orientados a partir do que reza no Estatuto da instituição e são indicados pelas instituições representadas.</p>", "<p><b style=\"font-style: inherit;\">Conselho Curador Fundação Memorial Padre Cícero</b></p>", "<p>Presidente: Arnon Bezerra <br>\nVice-presidente - Giovanni Sampaio<br>\nTitular da Secretaria de Cultura - Renato Fernandes</p>", "<p>Suplente Secretaria de Cultura - Sandra Nancy</p>", "<p>Titular da Secretaria de Administração e Finanças - Evaldo Soares<br>\nTitular da Secretaria de Turismo e Romaria - Junior Feitosa</p>", "<p>Titular da Secretaria de Educação - Francisca Silva</p>", "<p>Suplente Secretaria de Educação - Luciene Calixto</p>", "<p>Presidente da FMPC - Cristina Holanda</p>", "<p>Suplente da FMPC - Valdemir Alves</p>", "<p>Titular da Ordem dos Advogados do Brasil - Keila Teixeira</p>", "<p>Suplente Ordem dos Advogados do Brasil - João Alberto</p>", "<p>Titular da Câmara de Vereadores - Francisco Demontier Agra <br>\nSuplente Câmara de Vereadores - Auricélia Bezerra</p>", "<p>Titular da Instituição de Ensino Superior - Patrício Melo</p>", "<p>Suplente Instituição de Ensino Superior - Isydorio Alves</p>", "<p> </p>", "<p>Foto: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do norte, através da Secretaria de Cultura e a Fundação Memorial Padre Cícero (FMPC) deram posse ao novo Conselho Curador da FMPC, no último dia 06 de novembro, por ocasião do Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "data": "9 de novembro de 2018"},
{"titulo": " Juazeiro do Norte habilitado a receber recurso de R$ 150 mil para investimento na saúde das mulheres", "imagem": null, "texto": ["<p>O município de Juazeiro do Norte foi contemplado com um recurso de R$ 150 mil do Chamamento Público nº 1, de 19 de setembro de 2018, do Ministério da Saúde, referente à Agenda Mais Acesso, Cuidado, Informação e Respeito à Saúde das Mulheres.</p>", "<p>Esta Chamada Pública selecionou propostas que visam ampliar e fortalecer a atenção à saúde sexual e saúde reprodutiva das mulheres, em todos os ciclos de vida, com ou sem deficiência e a inclusão de ações estratégicas que envolvam os homens na sua trajetória reprodutiva e sexual, visando a promoção de saúde e redução de agravos.</p>", "<p>O projeto elaborado pela Secretaria de Saúde de Juazeiro do Norte atendeu às exigências da Chamada, com a apresentação de um plano de ação adequado aos objetivos. Além disso, o Município atendeu às condições de participação, através do fornecimento de diagnóstico preliminar sobre os serviços em saúde sexual e saúde reprodutiva que são ofertados.</p>", "<p>Qualificar a atenção à saúde sexual e saúde reprodutiva, considerando as questões éticas e legais, com vistas à redução da burocracia e otimização das oportunidades, está entre os objetivos da aplicação dos recursos. Ainda envolve a população ligada à Unidade Básica de Saúde no planejamento e a execução e avaliação das ações de saúde relacionadas ao seu bem-estar.</p>"], "Descricao": "<p>O município de Juazeiro do Norte foi contemplado com um recurso de R$ 150 mil do Chamamento Público nº 1, de 19 de setembro de 2018, do Ministério da Saúde, referente à Agenda Mais Acesso, Cuidado, Informação e Respeito à Saúde das Mulheres.</p>", "data": "9 de novembro de 2018"},
{"titulo": " Médicos e enfermeiros passam por treinamento sobre lesão por pressão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181109003214_05259.jpg", "texto": ["<p>Médicos e enfermeiros que compõem as equipes de Estratégia Saúde da Família (ESF) de Juazeiro do Norte estão passando por treinamento sobre lesão por pressão com a enfermeira estomoterapeuta Abigail Cordeiro. <br>\n<br>\nO treinamento, que começou na última quarta-feira (07), está acontecendo no CEREST e tem como objetivo aprimorar os conhecimentos destes profissionais da Secretaria de Saúde quanto às formas de prevenir lesões por pressão em pessoas acamadas ou com mobilidade reduzida. <br>\n<br>\nA atividade faz parte do Cronograma de Educação Continuada da Atenção Primária e está dividida em 10 encontros presenciais. Após o treinamento, os médicos e enfermeiros poderão colocar em prática os ensinamentos durante as visitas domiciliares aos pacientes, como também repassar as orientações para os cuidadores.</p>"], "Descricao": "<p>Médicos e enfermeiros que compõem as equipes de Estratégia Saúde da Família (ESF) de Juazeiro do Norte estão passando por treinamento sobre lesão por pressão com a enfermeira estomoterapeuta Abigail Cordeiro. <br>\n<br>\nO treinamento, que começou na última quarta-feira (07), está acontecendo no CEREST e tem como objetivo aprimorar os conhecimentos destes profissionais da Secretaria de Saúde quanto às formas de prevenir lesões por pressão em pessoas acamadas ou com mobilidade reduzida. <br>\n<br>\nA atividade faz parte do Cronograma de Educação Continuada da Atenção Primária e está dividida em 10 encontros presenciais. Após o treinamento, os médicos e enfermeiros poderão colocar em prática os ensinamentos durante as visitas domiciliares aos pacientes, como também repassar as orientações para os cuidadores.</p>", "data": "9 de novembro de 2018"},
{"titulo": " Previjuno realiza curso de Educação Financeira para aposentados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181111230658_46414.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou, na manhã dessa sexta-feira, 09, curso de Educação Financeira para aposentados, com objetivo de dar a estes uma maior tranquilidade nesta fase da vida.</p>", "<p>O curso aconteceu no auditório da Caixa Econômica Federal (CEF), com uma funcionária da instituição. Na ocasião, participaram os aposentados e pensionistas do mês de novembro, que receberam as cartas de aposentadorias.</p>", "<p>Esta é mais uma ação do Programa Pré e Pós aposentadoria. “Fazemos parcerias com especialistas para que orientem os aposentados a administrarem o dinheiro”, destacou a Gestora do Previjuno, Graça Alves.</p>", "<p>Jenilda foi servidora da educação infantil por 31 anos e deu o seu depoimento. “Amei a palestra porque orientou como a gente deve organizar o nosso dinheiro, como por exemplo, a não se exceder tanto em gastos. Foi um aprendizado a mais, onde eu pude tirar minhas dúvidas”, disse.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou, na manhã dessa sexta-feira, 09, curso de Educação Financeira para aposentados, com objetivo de dar a estes uma maior tranquilidade nesta fase da vida.</p>", "data": "11 de novembro de 2018"},
{"titulo": " Sedest finaliza cursos profissionalizantes de culinária", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181110003725_42241.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social E Trabalho (Sedest), finalizou ciclo de cursos profissionalizantes promovidos pelo projeto ‘Criando Oportunidades’. Um novo circuito de formação foi aberto nesta semana com cursos de operador de caixa, promotor de vendas e cuidador de idosos em parceria com o Serviço Nacional do Comércio (Senac) de Juazeiro do Norte.</p>", "<p>Os cursos de costura e pães e pizzas aconteceram no Centro de Referência de Assistência Social (Cras) e na Associação Maria Mãe da Vida respectivamente, e tiveram cargas horárias de 100 horas cada. São disponibilizadas 20 vagas por curso.</p>", "<p>Na próxima semana, segundo o diretor de Trabalho e Renda da Sedest, Luis Soares, mais cursos serão abertos e divulgados no site oficial da Prefeitura de Juazeiro do Norte.</p>", "<p><b>Inclusão Produtiva</b></p>", "<p>A Sedest tem trabalhado para garantir a autonomia e emancipação econômica de mulheres, homens de diversas faixas etárias atendidas nos 10 Centros de Referência de Assistência Social (Cras), entendendo que dessa forma cada cidadão e cidadã podem ser condutores da própria vida e se afirmam enquanto sujeito de direitos.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social E Trabalho (Sedest), finalizou ciclo de cursos profissionalizantes promovidos pelo projeto ‘Criando Oportunidades’. Um novo circuito de formação foi aberto nesta semana com cursos de operador de caixa, promotor de vendas e cuidador de idosos em parceria com o Serviço Nacional do Comércio (Senac) de Juazeiro do Norte.</p>", "data": "10 de novembro de 2018"},
{"titulo": " Prefeitura Municipal e Estácio de Juazeiro do Norte realizam ação de Responsabilidade Social no Horto", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através das Secretarias de Educação e de Saúde, participa, neste sábado, 10, de uma ação de Responsabilidade Social em parceria com a Estácio de Juazeiro do Norte.</p>", "<p>Com o tema Saúde e Educação no Horto, a ação prestará vários serviços em prol daquela comunidade, nas áreas de Saúde e Educação.</p>", "<p>Na oportunidade, serão ofertadas palestras e atendimentos médico, exames e vacinas, de forma totalmente gratuita.</p>", "<p>Os atendimentos na área de saúde serão ministrados por alunos do curso de Medicina da Estácio, nas áreas de gerontologia, cardiologia, reumatologia, clínica geral e pediatria. Já as vacinas ofertadas pela Secretaria de Saúde de Juazeiro do Norte serão todas as que constam no calendário nacional de vacinação.</p>", "<p>A ação acontecerá na escola Vereador Francisco Barbosa da Silva, na rua Bom Jesus do Horto, das  8 horas até o meio-dia.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através das Secretarias de Educação e de Saúde, participa, neste sábado, 10, de uma ação de Responsabilidade Social em parceria com a Estácio de Juazeiro do Norte.</p>", "data": "9 de novembro de 2018"},
{"titulo": " Unidade Básica de Saúde do Campo Alegre será reinaugurada na quarta-feira, 14", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181111230559_05203.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, na próxima quarta-feira (14), a Unidade Básica de Saúde (UBS) 64, do bairro Campo Alegre. A solenidade será às 8h30 e contará com a presença do Secretário de Saúde do Estado do Ceará, Henrique Javi. </p>", "<p>A UBS 64 será a segunda a ser entregue, do projeto que visa adequar e melhorar a estrutura de todas as UBS do Município. A primeira a ser reinaugurada foi a UBS 10/81, do bairro São José, no último dia 25 de outubro.</p>", "<p>Além das melhorias estruturais, será feita a implantação de equipe de saúde bucal e de mais uma equipe de Estratégia Saúde da Família (ESF) no Campo Alegre, que abrange cerca de 6 mil moradores.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, na próxima quarta-feira (14), a Unidade Básica de Saúde (UBS) 64, do bairro Campo Alegre. A solenidade será às 8h30 e contará com a presença do Secretário de Saúde do Estado do Ceará, Henrique Javi. </p>", "data": "11 de novembro de 2018"},
{"titulo": " Prefeito em Exercício de Juazeiro do Norte, Giovanni Sampaio, participa do Conexões Municipalistas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181110004023_32342.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte participou, na manhã dessa sexta-feira, 09, do Conexões Municipalistas, evento realizado pela Confederação Nacional de Municípios (CNM), em parceria com a Prefeitura de Juazeiro do Norte e Associação de Municípios do Estado do Ceará (APRECE). O evento aconteceu no Auditório da Faculdade Paraíso do Ceará (FAP).</p>", "<p>Na oportunidade, foi tratado sobre os desafios para a gestão pública e principalmente de toda a atuação do movimento municipalista, na garantia de conquistas e alternativas para uma gestão de qualidade. Compuseram a mesa de abertura, o Prefeito em Exercício de Juazeiro do Norte, Giovanni Sampaio, o Vice-presidente da Aprece, Nilson Diniz, e o Secretário Geral da CNM, Eduardo Gonçalves.</p>", "<p>Estiveram presentes a Secretária de Educação, Loureto Lima, o superintendente da Autarquia Municipal de Meio Ambiente, Sidney Kal-Rais, a Gestora do Previjuno, Graça Alves, o Diretor do Departamento Municipal de Trânsito (Demutran), Pedro Cipriano, o Secretário de Agricultura e Abastecimento, Romão França, a Secretária de Segurança Pública e Cidadania, Ivoneide Brito, a Secretária Executiva de Saúde, Glauciane Torres, Prefeitos das demais cidades do Cariri, vereadores e servidores públicos.</p>", "<p>Giovanni falou que o país atravessa uma dificuldade no tocante as administrações municipais, com relação as interferências que acontecem nessas administrações. Segundo ele, o Prefeito leva mais tempo justificando aquilo que vai ser feito e aquilo que pode fazer, do que propriamente decidindo sobre as questões do Município. “É importante que esse movimento municipalista possa estar cada vez mais coeso para que a gente possa realmente fazer uma boa travessia. É um evento importante e esperamos que seja muito proveitoso”, disse.</p>", "<p>Nilson disse que precisa levar a pauta da CNM para colocar os pontos importantes para o Municipalismo, aquilo que esteja mais dentro da realidade. “Precisamos estar muito ativos como agentes públicos, para que a gente possa fazer com que sejamos vistos”, disse. De acordo com Eduardo, esse momento é muito importante, para diálogos e discussões. “Temos vários pontos a discutir e esse é o momento adequado”, enfatizou.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte participou, na manhã dessa sexta-feira, 09, do Conexões Municipalistas, evento realizado pela Confederação Nacional de Municípios (CNM), em parceria com a Prefeitura de Juazeiro do Norte e Associação de Municípios do Estado do Ceará (APRECE). O evento aconteceu no Auditório da Faculdade Paraíso do Ceará (FAP).</p>", "data": "10 de novembro de 2018"},
{"titulo": " Secult cria projeto para Registro do Patrimônio Imaterial de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181111230845_29400.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura (Secult), está desenvolvendo um projeto para realizar um registro do patrimônio imaterial e cultural de Juazeiro do Norte.</p>", "<p>Intitulado <b>“Patrimônio Cultural de Juazeiro. Imagens e palavras de A a Z”</b>, o projeto é uma iniciativa do Departamento de Patrimônio Cultural, com pesquisa histórica de Regivania Rodrigues e Lis Cordeiro, juntamente com a Diretoria de Comunicação da Secult, com fotografias e edição de Augusto Pessoa. O trabalho busca destacar a riqueza do Patrimônio Imaterial de Juazeiro do Norte na figura dos seus Mestres, das manifestações da cultura popular e dos saberes acumulados pelas diferentes gerações.</p>", "<p>O Diretor de Comunicação da Secult Juazeiro do Norte, Augusto Pessoa, explica que o projeto prevê a produção de filipetas digitais para divulgação nas redes sociais, que serão publicadas semanalmente nos canais oficiais da prefeitura (site, Facebook e Instagram) e que revelam, através de textos e fotografias, a importância patrimonial da cultura popular do Município, com destaque para os homens e as mulheres que lutam para manter viva as tradições, forjadas desde as origens da cidade de Juazeiro do Norte e sua pelicular evolução social e urbana que orbita a figura do seu fundador, o Padre Cícero Romão Batista. “A ideia é mostrar, através de textos curtos e da fotografia, manifestações, lugares e saberes que compõem o rico Patrimônio Cultural de Juazeiro do Norte. São textos curtos e objetivos que buscam ressaltar o valor de cada tema abordado através do olhar patrimonial, apontando os aspectos que fazem daquela manifestação específica algo digno de ser preservado”, ressalta Augusto Pessoa.</p>", "<p><b>Memória resguardada</b></p>", "<p>Para o Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, o registro das manifestações culturais garante a memória desse grande patrimônio, considerada uma das maiores riquezas que o Município tem.</p>", "<p>O “Patrimônio Cultural de Juazeiro. Imagens e palavras de A a Z” abordará, inicialmente, os temas “Penitentes, Rezadeiras, Reisados, Mestre Noza, Benditos, Romarias, Bacamarteiros e Lugares Sagrados”. A sequência de publicações terá início a partir do dia 1º de dezembro deste ano.</p>", "<p>Fotos: Augusto Pessoa</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura (Secult), está desenvolvendo um projeto para realizar um registro do patrimônio imaterial e cultural de Juazeiro do Norte.</p>", "data": "11 de novembro de 2018"},
{"titulo": " Sedeci e Jucec buscam desburocratizar atividade empreendedora", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181109003439_65141.jpg", "texto": ["<p>Representantes da Secretaria de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Sedeci e da Junta Comercial do Estado do Ceará (Jucec) têm realizado encontros periódicos desde outubro para discutir e planejar sobre as ações do processo de integração dos sistemas do município à Rede Simples.</p>", "<p>Estamos na fase de adaptação e adequação, regulamos o acesso ao sistema desde o dia 18 de outubro, quando foram também iniciadas as operações e os estudos de viabilidade dos negócios, informa a diretora de Comércio e Serviços, Josefa Costa.</p>", "<p>De acordo com levantamento realizado da diretoria, em 20 dias de acesso foram efetuadas 208 consultas de viabilidade locacional de novos empreendimentos, das quais 153 foram finalizadas e 29 se encontram em estudo e protocoladas. Segundo o relatório, em média 21 análises estão sendo realizadas por dia.</p>", "<p>Neste momento, alguns ajustes estão sendo realizados para o aperfeiçoamento da integração. Os servidores públicos das secretarias de Administração e Finanças, SEMASP e AMAJU participam do processo. A ideia é também envolver e divulgar esta iniciativa entre os contadores e as empresas, explica a diretora.</p>", "<p>Com a medida, será possível ao empreendedor obter facilidades, como poder acessar ao sistema em casa e receber o resultado do estudo de viabilidade de negócio em prazo máximo de até 48 horas, reduzindo consideravelmente o tempo para abertura da empresa.</p>", "<p>          A Secretaria de Desenvolvimento Econômico e Inovação está articulando a mobilização dos setores e estima que em um mês o processo de integração esteja finalizado.</p>", "<p><b>         Novos negócios </b></p>", "<p>Para o secretário da Sedeci, Michel Araújo, a desburocratização para a criação de novos negócios é um compromisso da gestão do prefeito Arnon Bezerra e uma das metas de trabalho da pasta. “A integração do município com a Jucec irá proporcionar muitos avanços ao facilitar a vida do empreendedor que queira implementar seu negócio em Juazeiro do Norte. Nossa pretensão é permitir que em breve as empresas possam ser abertas em até, no máximo, 10 dias”, afirma.</p>"], "Descricao": "<p>Representantes da Secretaria de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Sedeci e da Junta Comercial do Estado do Ceará (Jucec) têm realizado encontros periódicos desde outubro para discutir e planejar sobre as ações do processo de integração dos sistemas do município à Rede Simples.</p>", "data": "9 de novembro de 2018"}
]