[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Profissionais do magistério de Juazeiro do Norte terão aumento de 4,17%", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190210200546_54131.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte envia nesta segunda-feira, 11, mensagem ao Legislativo do Município, concedendo reajuste de 4,17% aos profissionais do magistério, cumprindo o piso nacional, estabelecido pelo Ministério da Educação (MEC).</p>", "<p>A meta é que o projeto seja avaliado nesta terça-feira. Com isso, o Prefeito Arnon Bezerra em mais um ano à frente do Executivo Municipal, faz cumprir o piso salarial dos servidores do magistério. O diálogo para a definição dos índices de reajuste tem sido mantido, além de uma rigorosa avaliação, para que se chegue a este percentual de aumento, cumprindo com isso a legislação vigente.</p>", "<p>Esse aumento que vem beneficiar os profissionais do magistério coincide com a posse do novo Secretário de Educação, Nildo Rodrigues. Ele assume a pasta com a finalidade de atuar com políticas públicas voltadas ao processo de evolução nos índices educacionais que Juazeiro do Norte tem obtido nos últimos anos.</p>", "<p>Em mais um ano, os dados preliminares do Sistema Permanente de Avaliação da Educação Básica do Ceará (SPAECE) apontam Juazeiro do Norte com crescimento na qualificação do ensino, colocando todas as unidades avaliadas numa posição superior. Com isso, destacando a Educação do Município, que saiu de uma das piores situações do Estado, da cor vermelha, para a cor verde escuro, com maior número de escolas entre as melhores do Ceará. Além disso, os índices já demonstram crescimento de qualificação nas disciplinas de português e matemática.</p>", "<p>O Prefeito Arnon Bezerra tem colocado como prioridade de sua administração o setor educacional, demostrando a importância desta área em todos os processos de evolução do ser humano. Com isso, investe na formação e qualificação dos professores, servidores, alunos, com novos fardamentos, merenda escolar com cardápio orientado e acompanhado por nutricionistas, além de reforma das escolas. Em breve salas de aula do Município receberão ar condicionado, proporcionado melhores condições de aprendizado para os estudantes da rede municipal.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte envia nesta segunda-feira, 11, mensagem ao Legislativo do Município, concedendo reajuste de 4,17% aos profissionais do magistério, cumprindo o piso nacional, estabelecido pelo Ministério da Educação (MEC).</p>", "data": "10 de fevereiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra nomeia novo titular da Educação", "imagem": null, "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, nomeou o novo Secretário de Educação Interino, José Nildo Rodrigues Filho. A nomeação foi publicada no Diário Oficial do Município. O novo secretário assume a pasta em lugar da Professora Maria Loureto de Lima.</p>", "<p>O Secretário de Educação, Nildo Rodrigues, terá como uma de suas metas iniciais, a criação de uma junta gestora, com diversas diretorias, que o auxiliará nos encaminhamentos dos projetos da pasta, incluindo a parte pedagógica, financeira, administrativa, controle interno, entre outros setores importantes relacionados à área. Nildo Rodrigues ainda justifica a sua nomeação interina, escolhida pelo Prefeito Municipal, Arnon Bezerra, no sentido de possibilitar a continuidade dos projetos que vem sendo desenvolvidos junto à pasta, além de manter os avanços na Educação Municipal.</p>", "<p>O titular da Educação teve uma atuação destacada, com a Procuradoria Geral do Município, na atual administração, para assegurar que os recursos do Precatório do Fundef fossem destinados exclusivamente à Educação, na valorização dos professores.  Ele ressalta todo o empenho será mantido, no intuito de dar encaminhamento às ações da pasta, além de proporcionar o diálogo permanente com os que fazem o setor educacional de Juazeiro do Norte e o crescente fortalecimento do magistério, em busca de novas metas para elevar os níveis educacionais.</p>", "<p>O secretário vem realizando importante prestação de serviços à municipalidade, desde o início da administração do Prefeito Arnon Bezerra, na chefia de Gabinete da Prefeitura Municipal.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, nomeou o novo Secretário de Educação Interino, José Nildo Rodrigues Filho. A nomeação foi publicada no Diário Oficial do Município. O novo secretário assume a pasta em lugar da Professora Maria Loureto de Lima.</p>", "data": "10 de fevereiro de 2019"},
{"titulo": " Nota de Esclarecimento do Demutran", "imagem": null, "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte esclarece que a passagem de ônibus dentro do município custa R$ 2,45 (dois reais e quarenta e cinco centavos), inteira, e um R$ 1, 20 (real e vinte centavos), meia, correspondendo ao aumento de 7,03% concedido pela Prefeitura Municipal à VIAMETRO.</p>", "<p>A concessionária do serviço de transporte coletivo errou ao cobrar, nesta segunda-feira, 11 de fevereiro, R$ 2,55. Em nota, a empresa pediu desculpas e garantiu o ressarcimento dos usuários.</p>", "<p>O reajuste tarifário, conforme o decreto nº 447, de 07 de fevereiro de 2019, segue o contrato firmado com a VIAMETRO em 2016, que prevê a alta do valor da tarifa anualmente.</p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte esclarece que a passagem de ônibus dentro do município custa R$ 2,45 (dois reais e quarenta e cinco centavos), inteira, e um R$ 1, 20 (real e vinte centavos), meia, correspondendo ao aumento de 7,03% concedido pela Prefeitura Municipal à VIAMETRO.</p>", "data": "12 de fevereiro de 2019"},
{"titulo": " Casa do Povo não terá atendimento ao público até quarta-feira, 13", "imagem": null, "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que não terá atendimento ao público na Casa do Povo até a próxima quarta-feira, 13. A interrupção acontece por conta do treinamento da equipe técnica para obtenção do novo sistema de identificação civil que está sendo implantado em todo o estado do Ceará.</p>", "<p>O treinamento, que é obrigatório, acontece em Fortaleza sob a Coordenação de Identificação Humana e Perícias Biométricas (CIHPB) e vem para auxiliar na expedição da carteira de identidade, serviço oferecido pela Casa do Povo.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que não terá atendimento ao público na Casa do Povo até a próxima quarta-feira, 13. A interrupção acontece por conta do treinamento da equipe técnica para obtenção do novo sistema de identificação civil que está sendo implantado em todo o estado do Ceará.</p>", "data": "12 de fevereiro de 2019"},
{"titulo": " Prefeitura realiza leilão de veículos usados e equipamentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190211184808_73191.jpg", "texto": ["<p>Veículos populares fazem parte da lista de bens da Prefeitura Municipal de Juazeiro do Norte serão leiloados no próximo dia 16, a partir das 11h, no CEREST. Além de presencial, o Leilão Público também acontecerá online, através do site <a href=\"http://www.gracamedeirosleiloes.com.br\">www.gracamedeirosleiloes.com.br</a>.</p>", "<p>Assim como carros e motos, com lances mínimos de 200 e 1.500 reais, respectivamente, vão ser vendidos ainda equipamentos hospitalares, aparelhos de ar condicionado, tv, som, máquinas de lavar, dentre outros.</p>", "<p>O pagamento deverá ser à vista, no ato da arrematação.</p>", "<p>Os bens estão expostos à visitação na garagem da Prefeitura, Rua do Seminário, S/N, bairro Franciscanos. Qualquer pessoa física ou jurídica pode participar do leilão.</p>"], "Descricao": "<p>Veículos populares fazem parte da lista de bens da Prefeitura Municipal de Juazeiro do Norte serão leiloados no próximo dia 16, a partir das 11h, no CEREST. Além de presencial, o Leilão Público também acontecerá online, através do site <a href=\"http://www.gracamedeirosleiloes.com.br\">www.gracamedeirosleiloes.com.br</a>.</p>", "data": "11 de fevereiro de 2019"},
{"titulo": " Concurso em Juazeiro do Norte será destinado a diversos setores; saiba quais", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte enviou, nesta segunda-feira, 11, mensagem à Câmara Municipal sobre o concurso público municipal, para ser avaliada nesta terça-feira, com disponibilidade de 1.847 vagas para servidores e mais 5.541 destinadas ao cadastro de reservas. Praticamente todos os setores da administração serão contemplados, inclusive educação e saúde, com maior demanda do funcionalismo.</p>", "<p>De acordo com a Procuradoria Geral do Município, caso todos os procedimentos sejam realizados dentro do prazo previsto, as inscrições para o certame serão iniciadas no próximo dia 1º de março. Os salários vão de R$ 998 a R$ 7 mil.</p>", "<p>O concurso será realizado por meio do Centro de Treinamento e Desenvolvimento – CETREDE, da Universidade Federal do Ceará (UFC), entidade com mais de 50 anos de atuação, e instituição abalizada, para a escolha dos novos servidores que atuarão nos mais diversos setores da administração. O edital será lançado com todos os cargos e datas a serem cumpridas para a seleção.</p>", "<p>O levantamento dos novos quadros do funcionalismo foi realizado de forma minuciosa, para que haja além de um rigor administrativo e jurídico, também técnico para a admissão através de concurso dos novos servidores para Juazeiro do Norte.</p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Anexo-I-do-Projeto-de-Lei.pdf\">Anexo  I do Projeto de Lei</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte enviou, nesta segunda-feira, 11, mensagem à Câmara Municipal sobre o concurso público municipal, para ser avaliada nesta terça-feira, com disponibilidade de 1.847 vagas para servidores e mais 5.541 destinadas ao cadastro de reservas. Praticamente todos os setores da administração serão contemplados, inclusive educação e saúde, com maior demanda do funcionalismo.</p>", "data": "12 de fevereiro de 2019"},
{"titulo": " Prefeitura dialoga com Sindicato dos Servidores Municipais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190212002656_83245.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), reuniu-se, na tarde da última sexta-feira (08), com representantes do Sindicato dos Servidores Públicos Municipais de Juazeiro do Norte (SISEMJUN), para tratar de interesses da categoria. Representantes do SINDSAÚDE Ceará e do Conselho Municipal de Saúde também participaram da reunião.<br>\n<br>\nEntre as pautas estava a elaboração do projeto de lei para a aprovação do pagamento do novo piso salarial dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias, conforme a lei federal nº 13.708, de 14 de agosto de 2018. A SESAU já providenciou uma minuta na qual solicita à Procuradoria Geral do Município a elaboração desse projeto de lei, bem como elaboração da lei do incentivo para estes profissionais.<br>\n<br>\nPara a secretária executiva da saúde, Glauciane Torres, o fortalecimento do diálogo com os servidores é muito importante. “Neste sentido a reunião foi muito proveitosa, tendo sido deliberadas decisões relevantes, onde houve convergência em muitos pontos entre a gestão e os sindicatos”, completa.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), reuniu-se, na tarde da última sexta-feira (08), com representantes do Sindicato dos Servidores Públicos Municipais de Juazeiro do Norte (SISEMJUN), para tratar de interesses da categoria. Representantes do SINDSAÚDE Ceará e do Conselho Municipal de Saúde também participaram da reunião.<br>\n<br>\nEntre as pautas estava a elaboração do projeto de lei para a aprovação do pagamento do novo piso salarial dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias, conforme a lei federal nº 13.708, de 14 de agosto de 2018. A SESAU já providenciou uma minuta na qual solicita à Procuradoria Geral do Município a elaboração desse projeto de lei, bem como elaboração da lei do incentivo para estes profissionais.<br>\n<br>\nPara a secretária executiva da saúde, Glauciane Torres, o fortalecimento do diálogo com os servidores é muito importante. “Neste sentido a reunião foi muito proveitosa, tendo sido deliberadas decisões relevantes, onde houve convergência em muitos pontos entre a gestão e os sindicatos”, completa.<br>\n </p>", "data": "12 de fevereiro de 2019"},
{"titulo": " Biblioteca Pública divulga selecionados da 2ª Mostra Poemas para Maria", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura e a Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, divulga a lista dos poemas selecionados para compor a publicação “Beata Maria de Araújo: Resistência e a Romaria do Sangue Precioso”.<br>\nOs trabalhos foram selecionados por uma comissão composta por uma historiadora, uma advogada e uma crítica literária, contadora de histórias. Os poemas foram julgados levando em consideração a historicidade, a linguagem, imagens e representações poéticas, bem como, no que tange a originalidade com que o tema foi abordado e transmitido. <br>\nAo todo, foram selecionados 16 poemas que serão publicados em um livreto, cujo o lançamento será realizado em 08 de março de 2019, às 19 h, no Auditório da Fundação Memorial Padre Cícero, em uma homenagem, no Dia da Mulher, à Beata Maria de Araújo, protagonista do popular “Milagre da Hóstia”, que deu início às primeiras peregrinações religiosas a Juazeiro do Norte e que teve como interlocutor o Padre Cícero, fundador de Juazeiro do Norte.<br>\n<br>\n<b>Confira lista dos poemas selecionados:</b><br>\n<br>\nÀ sombra de uma hóstia - Dodora Pereira da Silva<br>\nA beata e o perdão - Adriana Alcântara Barros<br>\nRomance de Santa Maria de Araújo - Emerson Cardoso<br>\nEspada forte - José André de Andrade<br>\nA grande mística do juazeiro - Elizângela Sampaio Leite<br>\nOnde estás? - Ildevânia Félix De Lima<br>\nPoema pra Magdalena - Lêda Maria Bezerra Soares<br>\nSangue Salvador - Francisca Raquel Queiroz Alves<br>\nNegra Beata Maria - Cicero Batista Gomes Lúcio<br>\nA Beata que virou santa - Antônio Rafael Sobrinho<br>\nPalavras de Maria - Paulo Junior Alves Pereira<br>\nBeata Maria - Antônio Adaildo da Silva<br>\nMulher beata - Kate Santos Miranda<br>\nO Preço de um milagre - Karla Jaqueline Vieira Alves<br>\nOntologia é fé - Antônio Marcos Gomes da Silva<br>\nBreve última oração - Alisson Pereira Flor<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura e a Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, divulga a lista dos poemas selecionados para compor a publicação “Beata Maria de Araújo: Resistência e a Romaria do Sangue Precioso”.<br>\nOs trabalhos foram selecionados por uma comissão composta por uma historiadora, uma advogada e uma crítica literária, contadora de histórias. Os poemas foram julgados levando em consideração a historicidade, a linguagem, imagens e representações poéticas, bem como, no que tange a originalidade com que o tema foi abordado e transmitido. <br>\nAo todo, foram selecionados 16 poemas que serão publicados em um livreto, cujo o lançamento será realizado em 08 de março de 2019, às 19 h, no Auditório da Fundação Memorial Padre Cícero, em uma homenagem, no Dia da Mulher, à Beata Maria de Araújo, protagonista do popular “Milagre da Hóstia”, que deu início às primeiras peregrinações religiosas a Juazeiro do Norte e que teve como interlocutor o Padre Cícero, fundador de Juazeiro do Norte.<br>\n<br>\n<b>Confira lista dos poemas selecionados:</b><br>\n<br>\nÀ sombra de uma hóstia - Dodora Pereira da Silva<br>\nA beata e o perdão - Adriana Alcântara Barros<br>\nRomance de Santa Maria de Araújo - Emerson Cardoso<br>\nEspada forte - José André de Andrade<br>\nA grande mística do juazeiro - Elizângela Sampaio Leite<br>\nOnde estás? - Ildevânia Félix De Lima<br>\nPoema pra Magdalena - Lêda Maria Bezerra Soares<br>\nSangue Salvador - Francisca Raquel Queiroz Alves<br>\nNegra Beata Maria - Cicero Batista Gomes Lúcio<br>\nA Beata que virou santa - Antônio Rafael Sobrinho<br>\nPalavras de Maria - Paulo Junior Alves Pereira<br>\nBeata Maria - Antônio Adaildo da Silva<br>\nMulher beata - Kate Santos Miranda<br>\nO Preço de um milagre - Karla Jaqueline Vieira Alves<br>\nOntologia é fé - Antônio Marcos Gomes da Silva<br>\nBreve última oração - Alisson Pereira Flor<br>\n </p>", "data": "12 de fevereiro de 2019"},
{"titulo": " Educação realiza primeira reunião tendo à frente titular interino", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190212003135_48379.jpg", "texto": ["<p>O Secretário de Educação Interino de Juazeiro do Norte, Nildo Rodrigues, reuniu a equipe técnica e administrativa da Secretaria de Educação na tarde desta segunda-feira, 11, para apresentar seu plano de gestão enquanto estiver à frente da pasta. Estiveram presentes a Secretária de Administração, Romênia Botelho, e diretores, gerentes e coordenadores que compõem o quadro da Seduc.<br>\nO Secretário de Educação Interino, Nildo Rodrigues, reforçou que nesse momento é necessário vencer a burocracia e estabelecer metas para acelerar a solução de questões referente a parte física e estrutural das unidades de ensino, de modo que todas elas recebam uma adequação devida para que alunos e professores se sintam confortáveis em suas escolas.<br>\nNa ocasião, o Secretário reforçou a gratidão da Prefeitura Municipal a atuação dos professores em toda a rede municipal de ensino, devido os resultados que a Educação de Juazeiro do Norte vem alcançando, principalmente no que se refere aos índices preliminares do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece).<br>\nCom relação aos planejamentos já realizados pela Seduc para o ano 2019, a orientação dada pelo Secretário Interino é que as equipes deem continuidade ao que já foi elaborado. “A equipe pedagógica já está dando bons resultados, desde o princípio da gestão do Prefeito Arnon Bezerra e hoje ostenta uma confortável posição em todo o Estado do Ceará, fazendo jus ao nome e pujança de Juazeiro do Norte”, comentou Nildo Rodrigues.<br>\nOutro ponto destacado foi a conclusão do calendário escolar referente, ainda, ao ano de 2018 e realização das matrículas de veteranos e novatos, para em seguida, concentrar os esforços no início das aulas do calendário letivo 2019.</p>", "<p>Fotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>O Secretário de Educação Interino de Juazeiro do Norte, Nildo Rodrigues, reuniu a equipe técnica e administrativa da Secretaria de Educação na tarde desta segunda-feira, 11, para apresentar seu plano de gestão enquanto estiver à frente da pasta. Estiveram presentes a Secretária de Administração, Romênia Botelho, e diretores, gerentes e coordenadores que compõem o quadro da Seduc.<br>\nO Secretário de Educação Interino, Nildo Rodrigues, reforçou que nesse momento é necessário vencer a burocracia e estabelecer metas para acelerar a solução de questões referente a parte física e estrutural das unidades de ensino, de modo que todas elas recebam uma adequação devida para que alunos e professores se sintam confortáveis em suas escolas.<br>\nNa ocasião, o Secretário reforçou a gratidão da Prefeitura Municipal a atuação dos professores em toda a rede municipal de ensino, devido os resultados que a Educação de Juazeiro do Norte vem alcançando, principalmente no que se refere aos índices preliminares do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece).<br>\nCom relação aos planejamentos já realizados pela Seduc para o ano 2019, a orientação dada pelo Secretário Interino é que as equipes deem continuidade ao que já foi elaborado. “A equipe pedagógica já está dando bons resultados, desde o princípio da gestão do Prefeito Arnon Bezerra e hoje ostenta uma confortável posição em todo o Estado do Ceará, fazendo jus ao nome e pujança de Juazeiro do Norte”, comentou Nildo Rodrigues.<br>\nOutro ponto destacado foi a conclusão do calendário escolar referente, ainda, ao ano de 2018 e realização das matrículas de veteranos e novatos, para em seguida, concentrar os esforços no início das aulas do calendário letivo 2019.</p>", "data": "12 de fevereiro de 2019"},
{"titulo": " Educação: Juazeiro do Norte cresce na avaliação do Spaece 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190212003607_89296.jpg", "texto": ["<p>A Educação de Juazeiro do Norte apresentou um crescimento nos índices de aprendizagem, de acordo com resultado preliminar do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), divulgado pelo Governo do Estado do Ceará. O Prefeito de Juazeiro do Norte, Arnon Bezerra, em mais um ano comemora os índices alcançados, destacando a importância de priorizar a Educação, com mais investimentos, cursos, capacitações dos professores, através de parcerias, como acontece com a Fundação Lemman e universidades da região. </p>", "<p>O índice é obtido através dos resultados das provas que aconteceram no final do mês de novembro de 2018, onde foram avaliados alunos do 2º, do 5º e do 9º ano, nas áreas de Língua Portuguesa e Matemática.</p>", "<p>De acordo com a gerente do Ensino Fundamental da Secretaria de Educação do Município, Socorro José de Sousa, todas as escolas que fazem parte da rede municipal conseguiram resultados satisfatórios. Nenhuma escola foi classificada como insuficiente ou como intermediária. Ela destaca que para a obtenção desses resultados, a atuação do professor é de fundamental importância e acontece a partir do comprometimento com as formações, com a utilização do material didático a partir das metodologias propostas. “O professor é a pessoa mais importante nesse desempenho. Sem o trabalho desse profissional, esse resultado não seria possível”, ressalta Socorro José. <br>\n<br>\nCom esse resultado parcial, a Educação de Juazeiro do Norte prossegue avançando na cor verde escuro, a partir do ranqueamento do Spaece, o que significa melhoria significativa a partir das avaliações realizadas.</p>", "<p><b>Crescimento Sustentável</b></p>", "<p>Socorro José de Sousa comenta que esse é um crescimento sustentável, que vem se consolidando devido às práticas e planejamentos implantados pela Secretaria de Educação de Juazeiro do Norte, com o total apoio do Prefeito Arnon Bezerra.</p>", "<p>O resultado, já em 2017, apresentou um crescimento de todas as escolas, quando Juazeiro do Norte saiu do último lugar na classificação em todo o Estado, saindo do vermelho que indica qualidade ruim, para chegar no verde escuro que indica qualidade satisfatória.</p>", "<p>A Secretaria de Educação atribui esse crescimento à formação continuada de professores e técnicos, através das parcerias com a Fundação Lemman e o Instituto Mathema, a escolha de bons materiais didáticos para utilização dos alunos e a forte atuação do Programa Escola Integradora. </p>", "<p><br>\nFotos: Hélio Filho / Samuel Macedo</p>"], "Descricao": "<p>A Educação de Juazeiro do Norte apresentou um crescimento nos índices de aprendizagem, de acordo com resultado preliminar do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), divulgado pelo Governo do Estado do Ceará. O Prefeito de Juazeiro do Norte, Arnon Bezerra, em mais um ano comemora os índices alcançados, destacando a importância de priorizar a Educação, com mais investimentos, cursos, capacitações dos professores, através de parcerias, como acontece com a Fundação Lemman e universidades da região. </p>", "data": "12 de fevereiro de 2019"}
]