[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Juazeiro do Norte integrará o Conselho Nacional de Previdência 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181203003610_08196.jpg", "texto": ["<p>O Município de Juazeiro do Norte foi indicado para compor o Conselho Nacional de Previdência (Conaprev) 2019. A indicação ocorreu durante a última reunião do Conselho, na última semana, por meio do Presidente do Conaprev, Narlon Gutierre, e aprovado pelos conselheiros. “É um conselho presidido pelo representante da União, onde a composição é apenas de Entes da União, 26 Estados, algumas capitais, e agora, pela primeira vez desde a sua instituição, foram indicados um Município de Santa Catarina, Mato Grosso e agora Juazeiro do Norte. O critério foi a gestão comprometida”, disse a gestora da Previjuno, Graça Alves.</p>", "<p>Com isso, as discussões técnicas e as deliberações são transformadas em legislações que regem a previdência dos servidores, como a Reforma da previdência, Compensação Previdência entre Regimes (Comprev), Certificado de Regularidade Previdenciária (CRP), alterações nas legislações de Investimentos, entre outros pontos relevantes da Previdência Nacional, contarão com a presença do município em suas respectivas deliberações. </p>", "<p>O nível de reconhecimento da gestão de Juazeiro é Nacional, principalmente pelos órgãos que fiscalizam e regulam. “Essa indicação é muito importante. Estarei em 2019 participando da primeira reunião ordinária no Estado do Pará. Também alinharemos com a Previdência do Estado do Ceará, ações de Fortalecimento da Previdência dos Servidores”, acrescentou Graça.</p>", "<p><b>Previjuno na reunião do Conaprev</b></p>", "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou, na última semana, de reunião do Conselho Nacional de Previdência (Conaprev). O encontro aconteceu em Fortaleza.</p>", "<p>Estiveram presentes representantes da União e de todos os Estados do Brasil.  De acordo com a Gestora do Previjuno, Graça Alves, a reunião foi muito relevante. “Das deliberações desta reunião é que resulta nas alterações das legislações da Previdência dos Servidores Públicos” disse.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte foi indicado para compor o Conselho Nacional de Previdência (Conaprev) 2019. A indicação ocorreu durante a última reunião do Conselho, na última semana, por meio do Presidente do Conaprev, Narlon Gutierre, e aprovado pelos conselheiros. “É um conselho presidido pelo representante da União, onde a composição é apenas de Entes da União, 26 Estados, algumas capitais, e agora, pela primeira vez desde a sua instituição, foram indicados um Município de Santa Catarina, Mato Grosso e agora Juazeiro do Norte. O critério foi a gestão comprometida”, disse a gestora da Previjuno, Graça Alves.</p>", "data": "3 de dezembro de 2018"},
{"titulo": " Campo Grande de Juazeiro do Norte é campeão da Série “C” do Campeonato Cearense", "imagem": null, "texto": ["<p>Juazeiro do Norte ganhou mais um representante na segunda divisão do Campeonato Cearense. Além do acesso, o Campo Grande consagrou-se campeão no último sábado, 01, após vencer nos pênaltis a equipe do Crato. A conquista foi o primeiro título da equipe juazeirense.</p>", "<p>Com o resultado, o time de Juazeiro do Norte consagrou-se campeão de forma invicta. Ao todo na competição, foram 10 jogos, 7 vitórias e 3 empates. Boa parte do elenco do Campo Grande é formado por jovens oriundos das categorias de base do clube. Em 2018, o Campo Grande foi uma das equipes vencedoras do Edital 003/18, que prevê o fomento e apoio às práticas desportivas, categorias de base das associações desportivas filiadas à Federação Cearense de Futebol (FCF).</p>", "<p>O valor estimado de todos os projetos que serão apoiados é de R$ 600 mil, que poderá ser dividido em até 3 lotes de R$ 200 mil cada. Além do Campo Grande, Juazeiro Empreendimentos e Guarani, completam as três equipes vencedoras do edital.</p>", "<p>Agora Juazeiro do Norte fica representado com o Guarani na primeira divisão, Icasa e Campo Grande na segunda divisão e Juazeiro Empreendimentos na Terceira.</p>"], "Descricao": "<p>Juazeiro do Norte ganhou mais um representante na segunda divisão do Campeonato Cearense. Além do acesso, o Campo Grande consagrou-se campeão no último sábado, 01, após vencer nos pênaltis a equipe do Crato. A conquista foi o primeiro título da equipe juazeirense.</p>", "data": "4 de dezembro de 2018"},
{"titulo": " Prefeitura e Defensoria lançam Campanha de Apadrinhamento na Casa Abrigo do Município", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181204122132_34918.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, junto ao Poder Judiciário, a Defensoria Pública e o Ministério Público do Estado do Ceará (MPCE) irá promover no próximo sábado, 08, o I “Encontro de Apadrinhamento das Crianças e Adolescentes da Casa de Acolhimento de Juazeiro do Norte: Pequenos gestos podem fazer um grande bem”. O evento acontecerá das 8h, no auditório do Núcleo de Práticas Jurídicas, da Faculdade Leão Sampaio (Unileão). As inscrições são gratuitas e podem ser feitas no local.</p>", "<p>A programação conta com formação de mesa, apresentações artísticas, e esclarecimentos sobre o funcionamento do Programa de Apadrinhamento do Tribunal de Justiça do Estado do Ceará.</p>", "<p>O apadrinhamento pode ser afetivo, financeiro ou de prestação de serviço. Assim, o padrinho é a pessoa, física ou jurídica, que irá oferecer a uma criança e/ou adolescente acolhido a oportunidade de ampliar seu horizonte social através do convívio, da aprendizagem e do desenvolvimento social sem que, para isso, precise passar pelo processo de adoção. O responsável legal das crianças e adolescentes continua, portanto, sendo a unidade de acolhimento institucional.</p>", "<p>De acordo com o promotor de Justiça da Infância e Juventude de Juazeiro do Norte, Flávio Corte, o programa de apadrinhamento encontra previsão no art. 19-B do Estatuto da Criança e do Adolescente (ECA).</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, junto ao Poder Judiciário, a Defensoria Pública e o Ministério Público do Estado do Ceará (MPCE) irá promover no próximo sábado, 08, o I “Encontro de Apadrinhamento das Crianças e Adolescentes da Casa de Acolhimento de Juazeiro do Norte: Pequenos gestos podem fazer um grande bem”. O evento acontecerá das 8h, no auditório do Núcleo de Práticas Jurídicas, da Faculdade Leão Sampaio (Unileão). As inscrições são gratuitas e podem ser feitas no local.</p>", "data": "4 de dezembro de 2018"},
{"titulo": " Prefeitura irá notificar e multar responsável por demolição da casa que pertenceu a Juvêncio Santana", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181204000711_49529.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que os novos proprietários da antiga casa que pertenceu a Juvêncio Santana, deram entrada na Seinfra com um alvará de demolição. A Seinfra não autorizou, visto que a edificação era de interesse histórico cultural de Juazeiro do Norte.</p>", "<p>O caso foi encaminhado à Procuradoria Geral do Município (PGM) para que fosse providenciado o tombamento do edifício, porém, de acordo com a Secretária de Infraestrutura, Gizele Menezes, este é um processo complexo e demorado. “A obra está completamente irregular. A gente se surpreendeu porque, de repente, em um final de semana, a casa foi completamente demolida, o que imaginamos é que a demolição ocorreu de dentro para fora”, disse.</p>", "<p>Ainda no domingo a secretaria enviou uma equipe de fiscalização ao local para verificar o ocorrido. A Seinfra irá notificar e multar o responsável pela demolição, além de realizar outras medidas cabíveis junto à Procuradoria.</p>", "<p><b>Bens tombados</b></p>", "<p>Alguns imóveis já foram tombados na cidade como o monumento do Padre Cícero, o acervo do museu vivo do Padre Cícero, a estação ferroviária, a escola técnica de comércio, a residência de Humberto Bezerra e o Casarão Bezerra de Menezes. Outros também estão em avaliação para um futuro tombamento.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que os novos proprietários da antiga casa que pertenceu a Juvêncio Santana, deram entrada na Seinfra com um alvará de demolição. A Seinfra não autorizou, visto que a edificação era de interesse histórico cultural de Juazeiro do Norte.</p>", "data": "4 de dezembro de 2018"},
{"titulo": " Casarão histórico da Rua São José é demolido, mesmo em avaliação para tombamento e sem autorização", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte informa que alguns imóveis antigos da cidade estão em processo de avaliação para possível tombamento, incluindo  os mais representativos para a história do Município. Mesmo com a recomendação para que esses imóveis sejam preservados, até terminar o processo, no último final de semana, o proprietário do antigo casarão de Juvêncio Santana, na rua São José, ao lado do Museu Padre Cicero, mandou demolir a edificação. <br>\nDe acordo com a Secretaria de Infraestrutura (Seinfra), a demolição ocorreu à revelia da orientação dada pela Secretaria e Procuradoria Geral do Município, de que não ocorresse enquanto o processo estivesse em andamento. Portanto, o proprietário não foi autorizado, para tal finalidade, estava sem o alvará de demolição, mesmo tendo conhecimento, por parte da secretaria, desse processo. <br>\nTudo leva a crer que a demolição ocorreu de dentro para fora, e somente no final de semana, foi finalizada a derrubada da fachada do prédio antigo. Ainda na noite de sábado, funcionários da Seinfra estiveram no local, para  avaliar o ocorrido. A fiscalização da Seinfra foi acionada para tomar todas as medidas necessárias relacionada ao ato.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte informa que alguns imóveis antigos da cidade estão em processo de avaliação para possível tombamento, incluindo  os mais representativos para a história do Município. Mesmo com a recomendação para que esses imóveis sejam preservados, até terminar o processo, no último final de semana, o proprietário do antigo casarão de Juvêncio Santana, na rua São José, ao lado do Museu Padre Cicero, mandou demolir a edificação. <br>\nDe acordo com a Secretaria de Infraestrutura (Seinfra), a demolição ocorreu à revelia da orientação dada pela Secretaria e Procuradoria Geral do Município, de que não ocorresse enquanto o processo estivesse em andamento. Portanto, o proprietário não foi autorizado, para tal finalidade, estava sem o alvará de demolição, mesmo tendo conhecimento, por parte da secretaria, desse processo. <br>\nTudo leva a crer que a demolição ocorreu de dentro para fora, e somente no final de semana, foi finalizada a derrubada da fachada do prédio antigo. Ainda na noite de sábado, funcionários da Seinfra estiveram no local, para  avaliar o ocorrido. A fiscalização da Seinfra foi acionada para tomar todas as medidas necessárias relacionada ao ato.<br>\n </p>", "data": "3 de dezembro de 2018"},
{"titulo": " Saúde realiza ações educativas no Dia D de Combate ao Aedes Aegypti", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181203004925_55709.jpg", "texto": ["<p>No dia 30 de novembro, foram realizadas, em todo o país, ações referentes ao Dia Nacional de Combate ao Aedes aegypti. Em Juazeiro do Norte, a Prefeitura Municipal, por meio dos Núcleos de Combate às Endemias e de Mobilização Social da Secretaria de Saúde, realizou blitze educativas em diversos pontos estratégicos e de grande movimentação da cidade. <br>\n<br>\nNos cruzamentos da Avenida Castelo Branco com as Avenidas Padre Cícero, Ailton Gomes e Humberto Bezerra, como também na Praça Padre Cícero, foram feitas abertura de faixas e distribuição de panfletos educativos para conscientizar a população sobre a prevenção e o combate ao mosquito Aedes aegypti, transmissor das arboviroses dengue, zika e chikungunya.<br>\n<br>\nEste trabalho de conscientização tem como objetivo alertar as pessoas de que, a partir de medidas simples, como realizar vistorias regulamente na própria residência, mantendo os ambientes limpos e sem recipientes que possam acumular água e propiciar a reprodução do mosquito, é possível impedir a sua proliferação e consequentemente evitar todas estas doenças.</p>", "<p>Fotos: Lino Fly Cariri</p>"], "Descricao": "<p>No dia 30 de novembro, foram realizadas, em todo o país, ações referentes ao Dia Nacional de Combate ao Aedes aegypti. Em Juazeiro do Norte, a Prefeitura Municipal, por meio dos Núcleos de Combate às Endemias e de Mobilização Social da Secretaria de Saúde, realizou blitze educativas em diversos pontos estratégicos e de grande movimentação da cidade. <br>\n<br>\nNos cruzamentos da Avenida Castelo Branco com as Avenidas Padre Cícero, Ailton Gomes e Humberto Bezerra, como também na Praça Padre Cícero, foram feitas abertura de faixas e distribuição de panfletos educativos para conscientizar a população sobre a prevenção e o combate ao mosquito Aedes aegypti, transmissor das arboviroses dengue, zika e chikungunya.<br>\n<br>\nEste trabalho de conscientização tem como objetivo alertar as pessoas de que, a partir de medidas simples, como realizar vistorias regulamente na própria residência, mantendo os ambientes limpos e sem recipientes que possam acumular água e propiciar a reprodução do mosquito, é possível impedir a sua proliferação e consequentemente evitar todas estas doenças.</p>", "data": "3 de dezembro de 2018"},
{"titulo": " Dezembro Vermelho: campanha de combate à AIDS será aberta na terça-feira, 04", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181203005123_63480.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima terça-feira (04) a abertura da Campanha Dezembro Vermelho no município, cujo objetivo é promover a conscientização e o combate à AIDS.</p>", "<p>A abertura acontecerá no auditório do CEREST, às 9h, com realização de mesa-redonda com o tema “Manejo Multidisciplinar dos pacientes com HIV/AIDS”. A coordenadora da vigilância epidemiológica do Município, Evanusia de Lima, abordará os “Aspectos epidemiológicos relevantes do HIV/AIDS na prática clínica”.</p>", "<p>A enfermeira Rejane Oliveira fará apresentação com o tema “Otimizando os testes rápidos na Atenção Primária”. Já a enfermeira Arlene Bezerra falará sobre “Acidentes ocupacionais e uso da PEP (Profilaxia pós exposição). A psicóloga Nágela Evangelista encerrará falando sobre “O serviço de psicologia e o acolhimento ao paciente com HIV/AIDS”.</p>", "<p>O Dezembro Vermelho foi pensado diante da necessidade de agregar forças ao redor do mundo em prol da luta contra o vírus HIV. Outras ações de conscientização serão desenvolvidas durante o mês, com o intuito de promover a prevenção da transmissão do vírus HIV e intensificar a assistência, proteção e promoção dos direitos humanos das pessoas com AIDS, além de reforçar o espírito de solidariedade e respeito às pessoas que vivem com a doença.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima terça-feira (04) a abertura da Campanha Dezembro Vermelho no município, cujo objetivo é promover a conscientização e o combate à AIDS.</p>", "data": "3 de dezembro de 2018"},
{"titulo": " Novembro Azul é encerrado com ações da SESAU em instituições públicas e privadas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181203004351_79484.jpg", "texto": ["<p>Durante o mês de novembro, a Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), promoveu diversas ações relacionadas à Campanha Novembro Azul, que tem como objetivo conscientizar os homens sobre a importância dos cuidados com a saúde e alertar sobre o câncer de próstata, um dos tipos de câncer que mais atinge a população masculina em todo o mundo.</p>", "<p>Na semana de encerramento da Campanha, foram realizadas ações itinerantes na Secretaria de Segurança Pública e Cidadania (SESP), no 2º Batalhão da Polícia Militar (2º BPM) e na MXM Soluções Ambientais.</p>", "<p>O intuito das ações foi verificar as condições de saúde dos colaboradores desses locais, focando na saúde do homem e ampliando assim o alcance do Novembro Azul, com orientações sobre o câncer de próstata e oferta de uma série de serviços a esses homens que não podem se ausentar do trabalho para ir até as Unidades Básicas de Saúde.</p>", "<p>Através de parceria entre a Atenção Primária, o Centro de Referência em Saúde do Trabalhador (CEREST), Vigilância em Saúde, Imunização, Mobilização Social, NASF e CEINAT, foram realizadas palestras com médicos sobre os exames de rastreamento do câncer de próstata; aferição de pressão arterial; verificação e glicemia capilar; testes rápidos de hepatites virais, sífilis e HIV; avaliação física e nutricional; acupuntura; massoterapia; vacinação e rodas de conversa com psicólogo. As ações tiveram também momento de descontração e entretenimento, com apresentações culturais.</p>", "<p>No 2º BPM, cerca de 100 policiais participaram das atividades. O Major Luciano Rodrigues disse estar grato pela sensibilidade da Prefeitura Municipal, que através da SESAU prestou diversos serviços de qualidade que vão interferir diretamente no trabalho que os PM’s desenvolvem diariamente nas ruas. Além disso, o Major reforçou que quando o assunto é saúde não há espaço para preconceito. “Somos pais de família, temos que cuidar da nossa saúde para desempenhar um serviço de qualidade”, completou.</p>", "<p>Para a coordenadora do CEREST, Silvia Rodrigues, o resultado das ações itinerantes vem sendo muito positivo. “A gente identificou um público que por vezes não tem tempo de ir à Unidade de Saúde para estar sendo escutado ou orientado. E então a Secretaria de Saúde, através dos vários setores, veio até os trabalhadores com essa perspectiva de realmente levar a saúde até eles e desenvolver vários serviços. A aceitação está muito além das nossas expectativas e vem crescendo a demanda de solicitação das empresas. Temos equipe motivada, direcionada e capacitada para desenvolver essas ações e prestar serviços com excelência”, afirmou.</p>", "<p>Fotos: Hélio Filho e Lino Fly Cariri</p>"], "Descricao": "<p>Durante o mês de novembro, a Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), promoveu diversas ações relacionadas à Campanha Novembro Azul, que tem como objetivo conscientizar os homens sobre a importância dos cuidados com a saúde e alertar sobre o câncer de próstata, um dos tipos de câncer que mais atinge a população masculina em todo o mundo.</p>", "data": "3 de dezembro de 2018"},
{"titulo": " Projeto Juazeiro Livre de Hanseníase promove estudos de caso e busca ativa", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181203004701_49265.jpg", "texto": ["<p>Através de parceria firmada entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, o Movimento de Reintegração das Pessoas Atingidas pela Hanseníase (Morhan nacional e municipal), Ministério da Saúde e NHR Brasil, foram realizadas, de 26 de novembro a 1º de dezembro, diversas atividades referentes ao Projeto Juazeiro Livre de Hanseníase.</p>", "<p>As ações incluíram treinamento e capacitação para os profissionais da Atenção Primária, como Agentes Comunitários de Saúde (ACS), enfermeiros, médicos, fisioterapeutas, psicólogos e assistentes sociais.</p>", "<p>Nos dias 28, 29 e 30, foram realizados estudos clínicos de casos e avaliação dos pacientes em Unidades Básicas de Saúde (UBS) de sete bairros: Frei Damião, Triângulo, Pio XII, Pirajá, Horto, Salesianos e Aeroporto. Pacientes com lesão sugestiva a hanseníase, reações com grau de incapacidades e outras especialidades identificadas como importantes pelos profissionais, participaram do estudo.</p>", "<p>Os trabalhos foram encerrados no sábado (01), com o Mutirão da Pele, no CRAS do João Cabral, onde a população deste bairro, e também do Romeirão, com manchas na pele sugestivas à hanseníase, tiveram acesso a consultas médicas e avaliações dermatoneurológicas. Na ocasião, foram detectados 04 novos casos de hanseníase.</p>", "<p>Os organizadores do Projeto destacam que este foi um momento de suma importância para a aquisição de novos conhecimentos pelos profissionais, que estarão mais aptos à detecção precoce da hanseníase, podendo assim iniciar o tratamento o quanto antes para evitar sequelas mais graves nos pacientes. Também foi importante para dar o suporte necessário à descentralização do atendimento dos pacientes com hanseníase nas UBS’s.</p>"], "Descricao": "<p>Através de parceria firmada entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, o Movimento de Reintegração das Pessoas Atingidas pela Hanseníase (Morhan nacional e municipal), Ministério da Saúde e NHR Brasil, foram realizadas, de 26 de novembro a 1º de dezembro, diversas atividades referentes ao Projeto Juazeiro Livre de Hanseníase.</p>", "data": "3 de dezembro de 2018"},
{"titulo": " Biblioteca Pública Municipal lança edital da 2ª Mostra Poemas para Maria - Beata Maria de Araújo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181204000912_40238.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, por meio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, lançou edital público para a \"2ª Mostra - Poemas para Maria - Beata Maria de Araújo\".</p>", "<p>O tema do concurso neste ano é ““Beata Maria de Araújo: Resistência e a Romaria do Sangue Precioso”. Serão aceitas inscrições de todos os estilos poéticos e podem participar poetas e poetisas residentes e domiciliados no Município de Juazeiro do Norte (CE).</p>", "<p>Cada participante poderá enviar um poema inédito, em língua portuguesa, entre os dias 04 de dezembro de 2018 e 02 de janeiro de 2019.</p>", "<p>Uma comissão composta por convidados e servidores da Secretaria Municipal de Cultura selecionará 20 poemas que serão publicados em um livreto, cujo lançamento será no dia 31 de janeiro de 2019.</p>", "<p>O nome da Mostra é uma homenagem a Beata Maria de Araújo, protagonista do popular “Milagre da Hóstia”, que deu início às primeiras peregrinações religiosas a Juazeiro do Norte e que teve como interlocutor o Padre Cícero, fundador de Juazeiro do Norte. Na época do “Milagre” - final do século XIX - a Beata Maria de Araújo, após ser submetida à vários exames e situações constrangedoras, foi isolada do convívio social por muitos anos.</p>", "<p>As regras do concurso estão no regulamento que pode ser acessado através do site <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-2-Mostra-de-Poemas-para-Maria-2.pdf\">www.juazeiro.ce.gov.br</a>. Mais informações onde podem ser obtidas diretamente na Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, localizada na rua Santo Agostinho, s/n, Centro ou através do e-mail: mostrapoemasparamaria@gmail.com</p>", "<p>Fotos: Samuel Macedo</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, por meio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, lançou edital público para a \"2ª Mostra - Poemas para Maria - Beata Maria de Araújo\".</p>", "data": "4 de dezembro de 2018"}
]