[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Previjuno participa de evento em Fortaleza", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202013926_67483.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou na última quinta-feira, 31, de Seminário sobre investimentos. O evento aconteceu em Fortaleza e contou com a presença de representantes do Comitê de Investimentos e Controle Interno do Previjuno, bem como de representantes do Tribunal de Contas do Estado do Ceará.</p>", "<p>Na ocasião, aconteceram palestras variadas sobre temas pertinentes ao Regime Próprio de Previdência Social (RPPS). O Subsecretário de RPPS do Ministério da Economia, Alex Albert Rodrigues, proferiu palestra sobre a Portaria n°. 464/2018 que trata sobre as novas Normas de Atuária dos RPPS.</p>", "<p>Esteve ainda o representante da Comissão de Valores Mobiliários (CVM), Daniel Maeda, e representantes das Instituições Financeiras. “O evento tocou em temas de elevada importância, entre eles, o impacto sobre os Fundos de Investimentos decorrente da Resolução CMN n°. 4.695. Foi mencionada a responsabilidade que pesa sobre os RPPS’s, sobretudo, na gestão das suas aplicações financeiras”, disse a Diretora Administrativa do Previjuno, Evaniê Caldas.</p>", "<p>O seminário também será realizado em outros estados do país, sendo uma oportunidade dos RPPS's estaduais discutirem os problemas que enfrentam no cotidiano, especialmente com relação à busca dos melhores investimentos que permitam garantir uma rentabilidade satisfatória, para manter o pagamento dos benefícios e, ainda, se manterem atualizados com relação ao atual cenário econômico do país.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou na última quinta-feira, 31, de Seminário sobre investimentos. O evento aconteceu em Fortaleza e contou com a presença de representantes do Comitê de Investimentos e Controle Interno do Previjuno, bem como de representantes do Tribunal de Contas do Estado do Ceará.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Comunicado - Mudança de endereço", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190204122608_17157.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a pasta está funcionando em novo endereço, localizado na Av. Ailton Gomes, bairro Pirajá, n° 2431, no segundo andar. A secretaria prioriza com isso o atendimento ao público, através de uma sede mais acessível para quem necessitar dos serviços da secretaria. O prédio fica próximo a bancos, lotéricas e com rotas de ônibus que passam em frente frequentemente, proporcionando, dessa forma, mais comodidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a pasta está funcionando em novo endereço, localizado na Av. Ailton Gomes, bairro Pirajá, n° 2431, no segundo andar. A secretaria prioriza com isso o atendimento ao público, através de uma sede mais acessível para quem necessitar dos serviços da secretaria. O prédio fica próximo a bancos, lotéricas e com rotas de ônibus que passam em frente frequentemente, proporcionando, dessa forma, mais comodidade.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Prefeitura Municipal efetua pagamento para entidades do esporte amador", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na tarde da última sexta-feira, 01, o pagamento as entidades esportivas amadoras de Juazeiro do Norte. Estas instituições são as vencedoras dos editais 001/2018 e 002/2018. </p>", "<p>As instituições que já receberem o pagamento foram: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Liga de Esporte Juazeirense (LIEJ), Liga da Integração Desportiva Caririense (Lindescar) e Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno). Elas receberam os seguintes valores: Cadescor R$ 26.000, LIEJ R$ 19.000, Lindescar R$ 41.000, Asseajuno R$ 40.000.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na tarde da última sexta-feira, 01, o pagamento as entidades esportivas amadoras de Juazeiro do Norte. Estas instituições são as vencedoras dos editais 001/2018 e 002/2018. </p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Profissionais da saúde participam de curso sobre lesões orais associadas à hanseníase", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014055_46036.jpg", "texto": ["<p>Médicos, odontólogos e enfermeiros que atuam na Atenção Primária e no Centro de Especialidades Odontológicas (CEO) de Juazeiro do Norte participaram, na tarde da última quinta-feira (31), de um curso sobre “Lesões orais associadas à hanseníase”, ministrado pelo professor de estomatologia Francisco Jadson Lima, do curso de odontologia do Centro Universitário Leão Sampaio. <br>\n<br>\nO tema do curso foi voltado para as atividades da Campanha Mundial de Combate e Prevenção à Hanseníase, conhecida como Janeiro Roxo, e teve como objetivo capacitar os cirurgiões dentistas para o diagnóstico precoce da hanseníase, apresentando as principais características das lesões associadas à doença, assim como características epidemiológicas dos portadores da mesma, com ênfase na área de localização das lesões.<br>\n<br>\nA coordenadora da Saúde Bucal do Município, Ticiana Sampaio, destacou que, através de um exame clínico de qualidade, é possível reconhecer sinais e sintomas oriundos de alterações do complexo buco-maxilo-facial e cavidade oral associados à obtenção de informações sobre a saúde geral do paciente.</p>"], "Descricao": "<p>Médicos, odontólogos e enfermeiros que atuam na Atenção Primária e no Centro de Especialidades Odontológicas (CEO) de Juazeiro do Norte participaram, na tarde da última quinta-feira (31), de um curso sobre “Lesões orais associadas à hanseníase”, ministrado pelo professor de estomatologia Francisco Jadson Lima, do curso de odontologia do Centro Universitário Leão Sampaio. <br>\n<br>\nO tema do curso foi voltado para as atividades da Campanha Mundial de Combate e Prevenção à Hanseníase, conhecida como Janeiro Roxo, e teve como objetivo capacitar os cirurgiões dentistas para o diagnóstico precoce da hanseníase, apresentando as principais características das lesões associadas à doença, assim como características epidemiológicas dos portadores da mesma, com ênfase na área de localização das lesões.<br>\n<br>\nA coordenadora da Saúde Bucal do Município, Ticiana Sampaio, destacou que, através de um exame clínico de qualidade, é possível reconhecer sinais e sintomas oriundos de alterações do complexo buco-maxilo-facial e cavidade oral associados à obtenção de informações sobre a saúde geral do paciente.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Nota de esclarecimento sobre atendimento na UPA", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa, quanto a vídeo divulgado nas redes sociais sobre suposta falta de atendimento à pacientes na Unidade de Pronto Atendimento (UPA) do Limoeiro, nesta sexta-feira, 1, que os casos expostos foram atendidos de acordo com a classificação de risco, protocolo instituído pelo Ministério da Saúde.</p>", "<p>A primeira paciente mostrada deu entrada às 5h44 e foi atendida às 6h24. Foi medicada e recebeu alta às 9h15. Já o paciente citado picado por escorpião foi medicado e aguardava reavaliação. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa, quanto a vídeo divulgado nas redes sociais sobre suposta falta de atendimento à pacientes na Unidade de Pronto Atendimento (UPA) do Limoeiro, nesta sexta-feira, 1, que os casos expostos foram atendidos de acordo com a classificação de risco, protocolo instituído pelo Ministério da Saúde.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Campos de futebol receberão iluminação em Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal, através da Secretaria de Esporte e Juventude de Juazeiro do Norte, irá iluminar todos os campos de futebol amadores do Município, tanto da zona rural como da zona urbana. A medida foi tomada no intuito de que os equipamentos sejam utilizados também no período noturno. Nos espaços privados, a Prefeitura irá tratar com os proprietários para que a iluminação também seja instalada.</p>", "<p>Conforme o Secretário de Esporte e Juventude, Luciano Basílio, essa iniciativa é uma forma de estimular a prática do esporte saudável nos bairros, dando oportunidade as crianças e adolescentes das próprias comunidades para a vivência maior com as diversas atividades, em espaço mais seguro e propício ao lazer. </p>"], "Descricao": "<p>A Prefeitura Municipal, através da Secretaria de Esporte e Juventude de Juazeiro do Norte, irá iluminar todos os campos de futebol amadores do Município, tanto da zona rural como da zona urbana. A medida foi tomada no intuito de que os equipamentos sejam utilizados também no período noturno. Nos espaços privados, a Prefeitura irá tratar com os proprietários para que a iluminação também seja instalada.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Procissão encerra neste sábado Romaria das Candeias em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014617_62176.jpg", "texto": ["<p>Será encerrada com grande procissão de velas, no final da tarde deste sábado, 2 de fevereiro, a Romaria de Nossa Senhora das Candeias, em Juazeiro do Norte. O evento, um dos maiores do ciclo de romarias da cidade, conta com o apoio integrado da Prefeitura Municipal de Juazeiro do Norte, que atuou durante a realização das festividades, com ações coordenadas através da Secretaria de Turismo e Romaria.</p>", "<p>Ainda estiveram realizando as ações, com determinação do Prefeito Arnon Bezerra, as secretarias de Meio Ambiente e Serviços Públicos, com intensificação da limpeza, principalmente nas áreas centrais da cidade e disciplinamento do comércio informal, além da fiscalização; Saúde, com equipes de atendimento da Atenção Primária em locais estratégicos, em cinco postos; Secretaria de Segurança, com equipes da Guarda Municipal e do Departamento Municipal de Trânsito (Demutran) nas ruas, para possibilitar melhores condições de tráfego e segurança para os visitantes.</p>", "<p>Os trabalhos ainda contam com campanhas de conscientização e orientação aos romeiros, com atuação da Secretaria de Desenvolvimento Social e Trabalho, além de exposição temática sobre Xilogravura, organizada através da Secretaria de Cultura, e programação especial de visitações e exibições de filmes, por meio da Fundação Memorial Padre Cícero.</p>", "<p>A Procissão de Nossa Senhora das Candeias é um dos eventos de maior destaque das manifestações religiosas do País, por contar com o grande espetáculo das luzes, marca da fé do povo de Juazeiro do Norte e do Nordeste. Todo o trajeto é feito com os participantes levando velas acesas, tornando o cortejo ainda mais belo.</p>", "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participa da procissão de encerramento no final da tarde deste sábado, acompanhado de secretários e assessores municipais. Ele destaca a importância de cada vez mais a cidade estar preparada para recepcionar da melhor forma os seus visitantes e valorizar essa característica tão presente, que é a fé do seu povo.</p>", "<p><b style=\"font-style: inherit;\">Roteiro da procissão</b></p>", "<p>A Procissão será iniciada a partir das 17 horas, saindo da Praça do Socorro, seguindo pela Leandro Bezerra, Monsenhor Joviniano Barreto, São Francisco, Rua Padre Cicero, Santa Luzia, São Pedro, encerrando na Praça do Romeiro, de frente à Basílica de Nossa Senhora das Dores, onde ocorre a bênção final.</p>", "<p><b style=\"font-style: inherit;\">Tenda da Setur</b></p>", "<p>A Secretaria de Turismo e Romaria esteve com uma tenda localizada ao lado do Posto de Saúde, no Centro de Apoio aos Romeiros. No local, a equipe técnica da Setur forneceu informações e orientações aos romeiros sobre os serviços oferecidos pela Prefeitura de Juazeiro </p>"], "Descricao": "<p>Será encerrada com grande procissão de velas, no final da tarde deste sábado, 2 de fevereiro, a Romaria de Nossa Senhora das Candeias, em Juazeiro do Norte. O evento, um dos maiores do ciclo de romarias da cidade, conta com o apoio integrado da Prefeitura Municipal de Juazeiro do Norte, que atuou durante a realização das festividades, com ações coordenadas através da Secretaria de Turismo e Romaria.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Romaria encerrada com balanço positivo de ações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190204015841_52967.jpg", "texto": ["<p>A Romaria em louvor à Nossa Senhora das Candeias foi encerrada último sábado, 02 de fevereiro, em Juazeiro do Norte. A Procissão contou com cerca de 40 mil pessoas. O Prefeito Arnon Bezerra, em mais um ano, acompanhou todo o cortejo. Seguindo a tradição, ele percorreu todas as ruas e com um candeeiro aceso, prestou louvores à santa. O Prefeito esteve acompanhado do Deputado Federal recém-empossado, Pedro Bezerra, secretários municipais, vereadores e assessores.</p>", "<p>O Chefe do Executivo destacou a importância do fortalecimento das ações da municipalidade a cada ano, no intuito de melhor atender aos romeiros. Para isso, tem determinado o trabalho integrado das secretarias municipais, possibilitando mais organização e melhor infraestrutura de serviços.</p>", "<p>A festa teve uma missa de encerramento, no lago do Socorro, celebrada pelo bispo Diocesano, dom Gilberto Pastana, com a presença de padres das diversas paróquias de Juazeiro do Norte. Na ocasião, o Padre Cícero José, da Basílica de Nossa Senhora das Dores, destacou o trabalho de atendimento desenvolvido pela administração durante o período de romaria na cidade.</p>", "<p>Foram cinco dias de programação dedicada aos romeiros que visitam Juazeiro do Norte. Para recepcionar esses visitantes, a Prefeitura de Juazeiro do Norte, sob coordenação da Secretaria de Turismo e Romaria (Setur) desenvolveu uma série de ações integradas com outras Secretarias Municipais, com o objetivo de oferecer conforto e bem-estar aos quase 300 mil romeiros que visitaram a cidade.</p>", "<p><b>Turismo e Romaria</b></p>", "<p>A Setur montou uma tenda no Centro de Apoio aos Romeiros, onde foram concentradas diversas equipes dessas secretarias. No local foi feito o atendimento direto ao romeiro com informações, orientações sobre roteiros e pontos turísticos. No local ainda foram oferecidas palestras educativas para motoristas, através de uma parceria entre Setur e Sest/Senat e serviços como acupuntura e massagens relaxantes.</p>", "<p>Para o Secretário de Turismo e Romaria, Junior Feitosa, Juazeiro do Norte confirma mais uma vez sua vocação para o Turismo Religioso. Ele destaca a atuação imprescindível da Prefeitura Municipal e a parceria com a Igreja no acolhimento dos Romeiros. “As romarias são fundamentais para o desenvolvimento de Juazeiro do Norte e nossa atuação direcionada para o acolhimento do romeiro e a organização da cidade nesse período demonstra esse potencial”, destaca o Secretário.</p>", "<p><b>Trabalho social</b></p>", "<p>Equipes de Ações Estratégicas do Programa de Erradicação do Trabalho Infantil (Aepeti) e dos Centros de Referência de Assistência Social (Cras) foram instituídas pela Secretaria de Desenvolvimento Social e Trabalho (Sedest) para atuarem na Romaria de Candeias no sentido de coibir a exploração de crianças e adolescentes.</p>", "<p><b>Saúde</b></p>", "<p>A Secretaria de Saúde esteve  com os setores da Atenção Primária, Vigilância à Saúde, Centro Regional de Referência em Saúde do Trabalhador (CEREST), Imunização, Vigilância Sanitária, Mobilização Social, Núcleo de Controle de Endemias e Centro de Controle de Zoonoses realizaram diversas atividades neste período como atendimentos médicos e ações educativas em locais de maior movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.</p>", "<p><b style=\"font-style: inherit;\">Segurança</b></p>", "<p>A Secretaria de Segurança Pública e Cidadania atuou na organização do trânsito através do Departamento Municipal de Trânsito (Demutran), como também na segurança preventiva em espaços públicos de grande circulação de Romeiros.</p>", "<p><b style=\"font-style: inherit;\">Meio ambiente</b></p>", "<p>Já a Secretaria de Meio Ambiente e Serviços destinou equipe que atuou de forma intensiva na limpeza das ruas, praças e outros equipamentos públicos. Além disso, atuou no ordenamento do comércio informal e fiscalização.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Romaria em louvor à Nossa Senhora das Candeias foi encerrada último sábado, 02 de fevereiro, em Juazeiro do Norte. A Procissão contou com cerca de 40 mil pessoas. O Prefeito Arnon Bezerra, em mais um ano, acompanhou todo o cortejo. Seguindo a tradição, ele percorreu todas as ruas e com um candeeiro aceso, prestou louvores à santa. O Prefeito esteve acompanhado do Deputado Federal recém-empossado, Pedro Bezerra, secretários municipais, vereadores e assessores.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Secult Juazeiro do Norte apresenta resultados do Ciclo de Reis 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014343_22971.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, apresentou os resultados do Ciclo de Reis 2019 em reunião com a presença de mestres e articuladores dos grupos da Tradição Popular de Juazeiro do Norte. Na ocasião também foi feita uma avaliação das ações realizadas durante o evento.</p>", "<p>Ao todo, foram 45 grupos envolvidos em 15 dias de trabalho e 20 terreiradas realizadas. De acordo com informações da Secretaria de Cultura de Juazeiro do Norte, participaram cerca de 900 brincantes de reisados, lapinhas, bandas cabaçais, maneiro-pau, bacamarteiros, mamulengos e cocos. Entre os pontos avaliados, mereceu destaque o trabalho realizado pelas lapinhas que percorreram ruas em diversos bairros, visitando igrejas e residências.</p>", "<p>Dentro dessa perspectiva, a Secult estima que cerca de 50 mil expectadores puderam acompanhar, em algum momento, a programação do Ciclo de Reis 2019.</p>", "<p>A Coordenadora do Ciclo de Reis, Maria Gomide, destaca que o projeto representa a grande força que a Cultura Popular tem em Juazeiro do Norte. “Mais uma vez podemos perceber a força desse projeto, trazendo uma união e fortalecimento das manifestações dentro das comunidades e o respaldo entre os mestres. Sem dúvida, é um presente para o Cariri o Projeto Ciclo de Reis”, comenta Maria Gomide.</p>", "<p>O Secretário da Cultura de Juazeiro do Norte, Renato Fernandes, destaca que o Ciclo de Reis é o evento mais importante da Prefeitura de Juazeiro do Norte, realizado através da Secretaria de Cultura. “Ele é o mais importante porque contempla os verdadeiros personagens da cultura popular de Juazeiro do Norte e descentraliza a realização das terreiradas, contemplando, principalmente, as regiões periféricas do Município, que é onde estão concentrados os maiores números de grupos, brincantes e mestres da tradição”, disse Renato Fernandes. Ele destaca ainda que o Ciclo de Reis fortalece a economia criativa ao incentivar a produção de vestimentas, alegorias, ambientação e instrumentos.</p>", "<p><b>Ponto Forte</b></p>", "<p>Um dos pontos fortes do projeto Ciclo de Reis 2019 estão as apresentações dentro do fluxo de romaria que acontece no final e início de ano, culminando com o grande encerramento quando os grupos se apresentaram simultaneamente em três espaços diferentes nos Largos da Matriz, do Memorial e dos Franciscanos, no dia 06 de janeiro, com o objetivo de encantar também os romeiros que visitam a cidade no início de ano.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, apresentou os resultados do Ciclo de Reis 2019 em reunião com a presença de mestres e articuladores dos grupos da Tradição Popular de Juazeiro do Norte. Na ocasião também foi feita uma avaliação das ações realizadas durante o evento.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Cadastros do MCMV de fevereiro serão destinados a residenciais de modalidade multifamiliar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190204122901_41661.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que os cadastros do Programa Minha Casa Minha Vida, realizados durante o mês de fevereiro serão destinados para os empreendimentos Residenciais de modalidade multifamiliar (apartamento) que estão sendo construídos no bairro Beanora Gondim Pereira, próximo a Vila Três Marias.</p>", "<p>O agendamento para cadastro do Programa continua sendo feito no site oficial da Prefeitura Municipal de Juazeiro do Norte: www.juazeiro.ce.gov.br, até o preenchimento das vagas disponíveis. Caso o requerente tenha alguma dificuldade, deve procurar a Sedest ou o Centro de Referência de Assistência Social (Cras) do seu território. Qualquer outra alternativa é ilegítima.</p>", "<p>A Prefeitura de Juazeiro do Norte alerta que a inscrição para o Programa Minha Casa Minha Vida não tem nenhum custo. Qualquer tipo de cobrança é ilegal e não faz parte do processo. Ninguém deve pagar nada para efetuar cadastro para o programa na internet. Nenhum tipo de pagamento irá agilizar o processo. Este obedece aos critérios estabelecidos pela política habitacional dos governos federal e municipal.</p>", "<p><b>Critérios</b></p>", "<p>Para se cadastrar no Programa Minha Casa Minha Vida, a renda familiar deve ser até R$ 1.800, estar inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste Município.</p>", "<p>A documentação exigida é o Número de Inscrição Social (NIS) de Juazeiro do Norte, RG, CPF, Título de eleitor, Certidão de Nascimento para solteiros (em união estável), Certidão de Casamento (para casados civilmente), Certidão de Casamento e atestado de óbito do cônjuge (se for o caso de viúvo (a), em caso de divórcio é necessário apresentar averbação da separação, Comprovante de Renda, Certidão de Nascimento do(s) filho(s) se menores de idade, CPF, RG, Título e Carteira de Trabalho do(s) filho(s) se maiores de idade, Comprovante de Residência (Enel/Coelce), em caso de morar de Casa Alugada deverá trazer recibo dos últimos 03 meses de aluguel ou Contrato de Locação, no recibo deve conter Nome Completo, CPF/ou RG do proprietário do imóvel.<br>\nOs interessados deverão apresentar também cópias dos documentos pessoais de todos os dependentes. Os documentos solicitados têm como prioridade a apresentação de cópias com os originais.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que os cadastros do Programa Minha Casa Minha Vida, realizados durante o mês de fevereiro serão destinados para os empreendimentos Residenciais de modalidade multifamiliar (apartamento) que estão sendo construídos no bairro Beanora Gondim Pereira, próximo a Vila Três Marias.</p>", "data": "4 de fevereiro de 2019"}
]