[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Programa Escola Integradora lançado para 33 escolas de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906051700_57787.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, lançou oficialmente, na manhã desta quarta-feira, dia 05, o Programa Escola Integradora. Transformado em política pública em Educação pelo Município, o programa vem realizando, um trabalho de integração entre todos os agentes de educação da rede municipal. De caráter institucional, tem como objetivo promover a qualificação da leitura, escrita, raciocínio lógico e da disciplina na escola, através da interação com a família e membros da comunidade escolar.</p>", "<p> O evento aconteceu no auditório do Memorial Padre Cícero e contou com a presença de autoridades do Município, do Reitor da Universidade Federal do Cariri (UFCA), Ricardo Lang Ness, e Pró-reitores, membros da comunidade escolar e representantes de pais de alunos. O programa envolve atualmente 33 escolas da rede municipal e tem como meta estender esse trabalho para todas as unidades.</p>", "<p>De acordo com a Diretora Pedagógica da Seduc, Professora Carmen Lúcia Tomaz Bezerra, o Programa Escola Integradora é uma proposta que integra e reconhece todos os sujeitos que compõe o espaço educativo, permitindo e reconhecendo neles a autoria dos processos. Ela destaca avanços numa perspectiva de sustentabilidade, na busca de uma educação de qualidade”, afirma. </p>", "<p><b>90 escolas farão parte</b></p>", "<p>A Secretária Maria Loureto, considera que esse é um momento de importância incomparável na rede municipal de ensino e afirma que é intenção da Seduc inserir de forma oficial todas as 90 escolas municipais no programa até o final do ano letivo de 2018. No entanto, afirma que, mesmo que ainda não façam parte do programa, as demais escolas já atuam de forma cotidiana dentro dos princípios do Escola Integradora.</p>", "<p>A Secretária Maria Loureto destacou a importante parceria com a UFCA e os esforços desprendidos pela instituição, apoiando a Seduc durante a realização e execução de várias ações, como a seleção para gestores escolares e formação pedagógica de técnicos da educação.</p>", "<p><b>Política pública e avanços</b></p>", "<p>O reitor da Universidade Federal do Cariri (UFCA), Ricardo Ness, parabenizou a iniciativa da Administração Municipal ao transformar o programa Escola Integradora em Política Pública. O Procurador Geral do Município, Micael François, que representou o Prefeito em Exercício, Giovanni Sampaio, declarou que a Educação de Juazeiro do Norte é prioridade da Gestão Municipal e destacou as importantes conquistas realizadas pela pasta desde janeiro de 2017, a exemplo da conquista do Selo Verde Escuro do Sistema de Avaliação Permanente de Avaliação da Educação Básica do Ceará (Spaece). “Essa é uma prova que a Educação é prioridade e nosso objetivo é transformar Juazeiro do Norte em referência da Educação”.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, lançou oficialmente, na manhã desta quarta-feira, dia 05, o Programa Escola Integradora. Transformado em política pública em Educação pelo Município, o programa vem realizando, um trabalho de integração entre todos os agentes de educação da rede municipal. De caráter institucional, tem como objetivo promover a qualificação da leitura, escrita, raciocínio lógico e da disciplina na escola, através da interação com a família e membros da comunidade escolar.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Prefeito em Exercício, Giovanni Sampaio assume administração municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906224622_24807.jpg", "texto": ["<p>Publicado no Diário Oficial do Município de Juazeiro do Norte, o Termo de Transmissão de Cargo de Prefeito Municipal, José Arnon Cruz Bezerra de Menezes, para o Prefeito em Exercício, Giovanni Sampaio Gondim, Vice-Prefeito.</p>", "<p>O afastamento se deu no último dia 3 de setembro, com a finalidade de tratar de interesses particulares, e se dará até o dia 17 de setembro.</p>"], "Descricao": "<p>Publicado no Diário Oficial do Município de Juazeiro do Norte, o Termo de Transmissão de Cargo de Prefeito Municipal, José Arnon Cruz Bezerra de Menezes, para o Prefeito em Exercício, Giovanni Sampaio Gondim, Vice-Prefeito.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Juazeiro do Norte abre desfile cívico com hasteamento de bandeiras", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906224331_52268.jpg", "texto": ["<p>As comemorações pelo dia da Independência do Brasil acontecem a partir das 7h30 desta sexta-feira, 7, em Juazeiro do Norte, com o hasteamento das bandeiras oficiais.</p>", "<p>O desfile contará com agrupamentos militares e escolas da cidade. O evento cívico será iniciado às 8h.</p>", "<p>Ao todo, serão 12 escolas, além do Tiro de Guerra, Polícia Militar, Corpo de Bombeiros, Guarda Municipal e Demutran, e outros grupos, totalizando 22 participantes.<br>\n<br>\nAssim como em 2017, o desfile cívico de 7 de setembro acontecerá na Rua São Pedro. Entre as ruas Leão XII e Santa Luzia, acontecerá integralmente em toque e marcha militar. No restante do percurso que prossegue até a Praça Padre Cícero, as fanfarras poderão fazer evoluções e coreografias, além de executar repertório diferenciado.<br>\n<br>\nConfira o percurso e a sequência do desfile no croqui disponibilizado pela Seduc:</p>", "<p> </p>"], "Descricao": "<p>As comemorações pelo dia da Independência do Brasil acontecem a partir das 7h30 desta sexta-feira, 7, em Juazeiro do Norte, com o hasteamento das bandeiras oficiais.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza liberação da primeira etapa da Praça Padre Cícero neste sábado, 08", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906174007_27823.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), fará a liberação, neste próximo sábado, 08,  a partir das 18h, da primeira etapa da reforma da praça Padre Cícero. O equipamento teve os serviços iniciados em janeiro deste ano e buscou resgatar o seu traçado original.</p>", "<p>No local foi realizado um projeto de paisagismo com gramado, plantas como palmeiras, ipês e outras espécies que fazem do ambiente um lugar mais harmônico. Um sistema de irrigação foi implantado, bem como novas luminárias estão dando um charme a mais ao ambiente. 18 novas lixeiras foram espalhadas pelo interior da praça.</p>", "<p>Novos bancos foram acomodados e passagens abertas para que os transeuntes possam caminhar com mais comodidade. Houve a substituição do piso e, durante esses oito meses de obra, foi detectada a necessidade de drenagens nas ruas em volta da praça. A Coluna da Hora passou por uma pintura superficial com colocação de mármore branco em sua escadaria, enquanto que a estátua do Padre Cícero passou por um processo e recuperação. </p>", "<p>Na próxima etapa da reforma, esses dois equipamentos, tanto a Coluna quanto a estátua, passarão por uma reforma mais ampla, como restauração completa da máquina mecânica do relógio, incluindo confecção de novas peças do mostruário, limpeza, adaptação e restauração dos sistemas,  revitalização dos cabos de aço, restauração do indicador das fases da lua, além de outras peças como satélite, gabinete, etc.</p>", "<p><b>Obras da rua São Francisco</b></p>", "<p>A Rua São Francisco, no trecho entre as Ruas Padre Cícero e São José, será liberada com a pavimentação viária pronta e a calçada no concreto. A rua São Francisco, entre as ruas São José e Santa Rosa, será liberada com a pavimentação viária pronta. Já as calçadas da rua São Francisco, entre a rua Padre Cícero e a Rua Santa Rosa, só serão finalizadas com a liberação dos quiosques que também passarão por reforma nas próximas etapas da obra.</p>", "<p>O projeto da Secretária de Infraestrutura, Gizele Menezes, busca resgatar o traçado original da praça. “Muita felicidade e satisfação é o que sinto, tanto de poder ter elaborado esse projeto, como de poder ter acompanhado a obra até a sua finalização. Vejo que cumpri meu papel não apenas de Secretária ou de arquiteta, mas também como cidadã que busca o melhor para nossa cidade, nossa história e o nosso povo”, disse.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), fará a liberação, neste próximo sábado, 08,  a partir das 18h, da primeira etapa da reforma da praça Padre Cícero. O equipamento teve os serviços iniciados em janeiro deste ano e buscou resgatar o seu traçado original.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Demutran muda sinalização de ruas no bairro São José", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906224841_70394.jpg", "texto": ["<p>A Secretaria Municipal de Segurança Pública e Cidadania (Sesp) de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), continua o trabalho de sinalização da malha viária municipal. Esta ação tem o objetivo de proporcionar uma melhor trafegabilidade e mais segurança no trânsito tanto para motoristas como para pedestres.</p>", "<p>O Setor de Engenharia e Sinalização do Demutran trabalha nos três períodos para que o trabalho seja realizado dentro do prazo. Atendendo uma solicitação recorrente da população, principalmente do bairro São José, as ruas Floriano Pereira de Lima e Francisco Tadeu Gomes agora serão vias de sentido único. Havia uma reclamação recorrente da população devido aos veículos de grande porte que ficavam estacionados nas vias que ficam ao lado do Assaí Atacadista.</p>", "<p>Na Rua Floriano Pereira de Lima, a partir de agora, será permitido o fluxo de veículos apenas no sentido do anel viário para a Avenida Padre Cícero. Nela também, só será permitido estacionar do lado direito da via. Já na Francisco Tadeu Gomes, o fluxo de veículos será permitido apenas no sentido da avenida Padre Cícero para o Anel Viário. Nela, não há proibição de estacionamento.</p>", "<p>O Demutran já instalou a nova sinalização vertical e horizontal, e já realizou um trabalho educativo de conscientização dos motoristas para a nova sinalização daquelas vias. Com esta ação, o órgão espera diminuir em larga escala as reclamações da população sobre aquele espaço.</p>", "<p>Fotos:Reginaldo Zurlo</p>"], "Descricao": "<p>A Secretaria Municipal de Segurança Pública e Cidadania (Sesp) de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), continua o trabalho de sinalização da malha viária municipal. Esta ação tem o objetivo de proporcionar uma melhor trafegabilidade e mais segurança no trânsito tanto para motoristas como para pedestres.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Segurança alimentar fortalecida em Juazeiro do Norte com 25 mil refeições mensais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906224502_34291.jpg", "texto": ["<p>A segurança alimentar em Juazeiro do Norte tem sido fortalecida nos últimos dois anos pela Prefeitura Municipal, com a qualificação da refeição servida à população. São 1.250 refeições que podem ser servidas diariamente, através das quatro cozinhas comunitárias e Restaurante Popular, totalizado 25 mil refeições balanceadas com orientação de profissionais nutricionistas.</p>", "<p>Atendendo a demanda aproximada de 450 refeições diárias, o que em média corresponde a 9 mil refeições mensais, o Restaurante Popular, equipamento do Sistema Municipal de Segurança Alimentar, garante acesso a alimentação saudável a preço simbólico de R$1,50 e almoço grátis para as pessoas vulneráveis socioeconomicamente, a exemplo da população em situação de rua, referenciada pelo Centro POP.</p>", "<p>O equipamento integra uma rede de proteção alimentar que atua em Juazeiro do Norte nas áreas mais vulneráveis socio e economicamente. Essa rede está inserida no Programa de Aquisição de Alimentos (PAA), que fomenta a agricultura familiar e melhora a vida de diversos produtores rurais, por meio da compra dos alimentos cultivados, com dispensa de licitação e os distribui, além do Restaurante Popular, para os nove Centros de Referência de Assistência Social (Cras), quatro cozinhas comunitárias e 42 entidades socioassistenciais cadastradas na Secretaria de Desenvolvimento Social e Trabalho (Sedest).</p>", "<p>Na avaliação do Coordenador da Segurança Alimentar, Tiago Pereira, dentro da garantia de direito fundamental à alimentação e manutenção da saúde e dignidade das populações, os equipamentos socioassistenciais do Município cumprem suas funções e contribuem para a erradicação da fome. “O Restaurante não é um equipamento com finalidade comercial e sim de atender o público em segurança alimentar, assim como as cozinhas e os Cras que se encontram nos grandes bolsões de pobreza. Todos esses equipamentos estão em plena atividade e nunca pararam de funcionar”, afirmou.  </p>", "<p><b>Implantação de hortas</b></p>", "<p>O Restaurante Popular, assim como as quatro cozinhas comunitárias, que oferecem 16 mil refeições mensais, possuem hortas que abastecem 40% dos legumes e das verduras orgânicas, totalmente utilizadas na produção das refeições. </p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A segurança alimentar em Juazeiro do Norte tem sido fortalecida nos últimos dois anos pela Prefeitura Municipal, com a qualificação da refeição servida à população. São 1.250 refeições que podem ser servidas diariamente, através das quatro cozinhas comunitárias e Restaurante Popular, totalizado 25 mil refeições balanceadas com orientação de profissionais nutricionistas.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Prefeitura Municipal recebe chave do Cras Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906195935_97099.jpg", "texto": ["<p>O Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, recebeu, nesta quinta-feira, 06, a chave do Centro de Referência de Assistência Social (Cras) do Campo Alegre das mãos do diretor de expansão do grupo Carajás Home Center, Luiz Antônio, responsável pela obra.</p>", "<p>Com esse novo CRAS, a Prefeitura Municipal amplia a atuação da rede socioassistencial no Município e oferece à comunidade atendimento de qualidade, serviços de convivência, orientação e fortalecimento de vínculo social e familiar. Até a data de inauguração, ainda não definida, os serviços do equipamento acontecem na Avenida Maria Letícia.</p>", "<p>Segundo o Secretário Sandoval Barreto, com a instalação do Carajás Home Center, ficou acordado, além do Cras, um investimento que será direcionado ao projeto de uma creche e uma praça para o bairro Campo Alegre, este último com local já definido.</p>", "<p>Estrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo Cras contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>", "<p>Também estiveram presentes o diretor da Proteção Social Básica e a técnica de gestão da Sedest, Júnior Sarmento e Luciana Manenti,  respectivamente, e a vereadora Auricélia Bezerra.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>O Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, recebeu, nesta quinta-feira, 06, a chave do Centro de Referência de Assistência Social (Cras) do Campo Alegre das mãos do diretor de expansão do grupo Carajás Home Center, Luiz Antônio, responsável pela obra.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Seagri inicia implantação de horta na Escola Dom Vicente", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906224947_51895.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Agricultura e Abastecimento (Seagri), continua as ações de implantação de hortas em equipamentos públicos do Município. Estas são atividades do Projeto Saúde na Mesa, no Programa de Agricultura Urbana, que consiste em levar as boas práticas da zona rural para a cidade.</p>", "<p>Outra horta já começou a ser instalada na escola Dom Vicente. Foi uma solicitação da própria escola e a Seagri atendeu ao pedido. A previsão é implantar 265 hortas em Juazeiro do Norte, incluindo equipamentos como creches e escolas. O trabalho é acompanhado por técnicos agrícolas e engenheiros agrônomos da Seagri.</p>", "<p>De acordo com Romão França, titular da Seagri, a proposta é levar esse modelo de cultivo de agricultura orgânica aos quatro cantos do município. “Queremos expandir este projeto para todos os equipamentos públicos, Cozinhas Comunitárias, CRAS, Escolas e Creches, num total de aproximadamente 265 hortas”, afirmou.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Agricultura e Abastecimento (Seagri), continua as ações de implantação de hortas em equipamentos públicos do Município. Estas são atividades do Projeto Saúde na Mesa, no Programa de Agricultura Urbana, que consiste em levar as boas práticas da zona rural para a cidade.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Saúde realiza ações de vacinação contra o sarampo na romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180906224706_71727.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, deu início nessa quinta-feira (06) às ações de vacinação contra o sarampo para adultos de até 49 anos que trabalham diretamente com o turismo no Município. A medida faz parte do plano de enfrentamento ao sarampo, que tem como objetivo prevenir o aparecimento de casos da doença, em Juazeiro do Norte.</p>", "<p>O sarampo, que recentemente voltou a registrar casos no Brasil, é altamente contagioso. Com o início da Romaria de Nossa Senhora das Dores é crescente o número de visitantes de outros Estados e por isso faz-se necessário essas ações, uma vez que a imunização é a principal medida preventiva.</p>", "<p>Durante a manhã, foram vacinados os profissionais que trabalham nas secretarias de Meio Ambiente e Serviços Públicos (SEMASP) e na de Desenvolvimento Social e Trabalho (SEDEST). À tarde, foi realizada vacinação para os profissionais que trabalham na Basílica Santuário Nossa Senhora das Dores e para comerciantes que ficam no seu entorno.</p>", "<p>“Foi feita essa parceria e nós divulgamos junto aos romeiros a necessidade deles também, nas suas cidades de origem, estarem tomando as vacinas e as devidas precauções, além de trazerem consigo o cartão de vacinação, para que possamos ter uma romaria tranquila, abençoada e, acima de tudo, com qualidade de vida”, afirmou o pároco e reitor da Basílica, Padre Cícero José.</p>", "<p>A vacinação continua no próximo sábado (08) e no domingo (09), durante a manhã, no Centro Paroquial de Assistência ao Romeiro, localizado ao lado da Basílica. Já na segunda (10) e terça-feira (11), terá ação de vacinação no Centro Multifuncional de Serviços do Cariri (Vapt Vupt), buscando atingir comerciantes que trabalham no Centro de Apoio aos Romeiros, além de trabalhadores dos hotéis, pousadas e ranchos.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, deu início nessa quinta-feira (06) às ações de vacinação contra o sarampo para adultos de até 49 anos que trabalham diretamente com o turismo no Município. A medida faz parte do plano de enfrentamento ao sarampo, que tem como objetivo prevenir o aparecimento de casos da doença, em Juazeiro do Norte.</p>", "data": "6 de setembro de 2018"},
{"titulo": " Prefeitura disponibiliza serviço para entrega de órteses e próteses", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), disponibiliza para a população o serviço para entrega de órteses e próteses, entre elas óculos, aparelhos auditivos, cadeira de rodas, cadeira de banho, coletes, botas, muletas e bengalas. Só este ano mais de 650 óculos já foram entregues. Por mês, estão sendo entregues 20 aparelhos auditivos.</p>", "<p>Desde o início deste ano, a entrega de próteses de membro inferior, que antes era feita via Governo do Estado, passou a ser de competência do Município.</p>", "<p>Para que seja solicitada uma prótese de membro inferior através da SESAU é necessário que o paciente passe por laudo de um médico especialista para que ele especifique a necessidade existente. A prótese pode ser da perna completa, articulada de joelho, modular acima do joelho ou abaixo do joelho.</p>", "<p>Com a folha de Autorização de Procedimento de Alto Custo (APAC), e demais documentos de identificação (CPF, RG, título de eleitor e comprovante de residência), deve-se dar entrada no pedido na Secretaria de Saúde. A assistente social do serviço irá receber os documentos e preencher o laudo social. Com os documentos encaminhados, marca-se um momento para tirar as medidas da prótese.</p>", "<p>Já existe empresa licitada para aquisição dessas próteses. Atualmente, 14 pacientes estão com o processo para recebimento de prótese em andamento. No momento, estão sendo feitas visitas domiciliares pela assistente social aos pacientes.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), disponibiliza para a população o serviço para entrega de órteses e próteses, entre elas óculos, aparelhos auditivos, cadeira de rodas, cadeira de banho, coletes, botas, muletas e bengalas. Só este ano mais de 650 óculos já foram entregues. Por mês, estão sendo entregues 20 aparelhos auditivos.</p>", "data": "6 de setembro de 2018"}
]