[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Juazeiro do Norte participa do I Simpósio Nacional para Gestores da Atenção Domiciliar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926191552_73854.jpg", "texto": ["<p>O município de Juazeiro do Norte, por meio da coordenação do Serviço de Atenção Domiciliar (SAD), da Secretaria de Saúde, participou do I Simpósio Nacional de Gestão da Atenção Domiciliar, que foi realizado em Brasília entre os dias 18 e 19 de setembro.</p>", "<p>O evento foi promovido através de parceria entre o Ministério da Saúde e o Hospital Alemão Oswaldo Cruz (HAOC) e teve como objetivo discutir aspectos referentes à gestão dos Serviços de Atenção Domiciliar, visando a sua qualificação, como também desencadear ações de apoio à gestão dos serviços, a serem realizadas nos próximos dois anos. Participaram do evento coordenadores dos Serviços de Atenção Domiciliar/Programa Melhor em Casa de todo o país.</p>", "<p>“O evento foi extremamente importante para o desenvolvimento e aprimoramento dos procedimentos realizados no domicílio, sobretudo avaliação e monitoramento dos indicadores, gestão do cuidado, a importância do trabalho em rede, entre outras temáticas. Essa troca de experiência com profissionais de todo Brasil só tem a acrescentar ao nosso serviço”, afirmou a coordenadora do SAD de Juazeiro do Norte, Rosa Maria Sobreira.</p>"], "Descricao": "<p>O município de Juazeiro do Norte, por meio da coordenação do Serviço de Atenção Domiciliar (SAD), da Secretaria de Saúde, participou do I Simpósio Nacional de Gestão da Atenção Domiciliar, que foi realizado em Brasília entre os dias 18 e 19 de setembro.</p>", "data": "25 de setembro de 2018"},
{"titulo": " Núcleo de Endemias realiza trabalho de combate ao escorpião", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio do Núcleo de Controle de Endemias, da Secretaria de Saúde, está realizando trabalho de combate ao escorpião, com base nas notificações que chegam ao setor, visando reduzir os acidentes causados pelo animal.</p>", "<p>A orientação para a população é que, caso apareça escorpião em alguma residência ou chegue a acontecer acidente provocado por sua picada, deve-se procurar o Núcleo de Controle de Endemias para que os agentes de endemias possam dar início à busca ativa e manejo ambiental.</p>", "<p>Os agentes são capacitados para realização dessa busca ativa, que consiste em localizar o criadouro do escorpião e capturá-lo da maneira correta. Assoalhos, ralos, frestas, caixas de energia, caixas de gordura, são possíveis criadouros. Caso não seja localizado o criadouro na residência onde houve o acidente, também deverá ser realizada a busca nas casas vizinhas.</p>", "<p>A coordenadora do Núcleo de Controle de Endemias, Mascleide Feitosa, orienta a população a não fazer uso de inseticida, pois isso não irá matar o escorpião e fará apenas com que ele se desloque. Outra orientação é eliminar possíveis locais onde ele pode se abrigar. “Temos que ter cuidado também em não deixar restos de alimentos, não deixar lixo, não deixar matéria orgânica acumulada, porque onde tem barata, provavelmente vai ter escorpião”, completa.</p>", "<p>Entulhos com galhos e madeiras descartados inadequadamente no quintal ou em terrenos baldios também podem ser propícios ao aparecimento de escorpiões. “Estamos catalogando todas as madeireiras do Município porque a gente vai fazer um trabalho focal dentro dessas madeireiras também”, afirma Mascleide.</p>", "<p>O Núcleo de Controle de Endemias funciona no Hospital Estephânia Rocha Lima, de segunda a sexta-feira, em horário comercial.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio do Núcleo de Controle de Endemias, da Secretaria de Saúde, está realizando trabalho de combate ao escorpião, com base nas notificações que chegam ao setor, visando reduzir os acidentes causados pelo animal.</p>", "data": "26 de setembro de 2018"},
{"titulo": " NASF realiza evento em alusão ao Dia do Idoso", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926191748_10804.jpg", "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte, por meio da equipe do Núcleo de Apoio à Saúde da Família (NASF 03), realizou, na manhã desta quarta-feira (26), no auditório da Faculdade de Juazeiro do Norte (FJN), um evento em alusão ao Dia do Idoso, que é comemorado no dia 1º de outubro.</p>", "<p>O momento contou com a participação do grupo de atividade física “Mexa-se pela vida!”, totalizando 65 mulheres, e teve o apoio da equipe de Estratégia Saúde da Família (ESF) do bairro São Miguel e da FJN.</p>", "<p>A manhã festiva foi iniciada com música, na voz da enfermeira e coordenadora de distrito, Gardênia Garcia, seguida por palestra da consultora Marília Falcioni, com o tema “Eu idosa, faço acontecer!”. Foi promovido sorteio de brindes e distribuídas lembrancinhas a todos os participantes. Ao final foi servido um lanche.</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte, por meio da equipe do Núcleo de Apoio à Saúde da Família (NASF 03), realizou, na manhã desta quarta-feira (26), no auditório da Faculdade de Juazeiro do Norte (FJN), um evento em alusão ao Dia do Idoso, que é comemorado no dia 1º de outubro.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Prefeitura Municipal de Juazeiro do Norte realizará audiência pública para elaboração da LOA 2019", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), convida as Organizações da Sociedade Civil, Agentes Públicos, Empresas e a População em Geral, a participarem de Audiência Pública nesta quinta-feira, 27, das 14h às 17 no auditório do Centro Estadual de Referência em Saúde do Trabalhador (CEREST), localizado na rua Tabelião João Machado, nº 195, Bairro Santa Tereza.</p>", "<p>No local serão apresentadas sugestões para elaboração da proposta orçamentária que dará origem a Lei Orçamentária Anual (LOA) para o exercício financeiro de 2019. A LOA tem como objetivo estimar as receitas e fixar as despesas para o exercício financeiro de 2019, considerando os programas e projetos estabelecidos no Plano Plurianual (PPA) e as orientações da Lei de Diretrizes Orçamentárias (LDO).</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), convida as Organizações da Sociedade Civil, Agentes Públicos, Empresas e a População em Geral, a participarem de Audiência Pública nesta quinta-feira, 27, das 14h às 17 no auditório do Centro Estadual de Referência em Saúde do Trabalhador (CEREST), localizado na rua Tabelião João Machado, nº 195, Bairro Santa Tereza.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Sejuv divulga resultado definitivo do edital 003/18", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulgou o <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Resultado-Definitivo-Edital-0032018-SEJUV.pdf\">resultado definitivo do edital 003/18</a>, que é de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14. A lei estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "<p>O Edital 003/18 prevê o fomento e apoio às práticas desportivas, categorias de base das associações desportivas filiadas à Federação Cearense de Futebol (FCF). O valor estimado de todos os projetos que serão apoiados é de R$ 600 mil, que poderá ser dividido em até 3 lotes de R$ 200 mil cada.</p>", "<p>No dia 17 deste mês, como previsto em edital, foi publicado no site oficial da Prefeitura o resultado preliminar, com as três agremiações selecionadas. São elas, Juazeiro Empreendimentos Esportivos, que fez 74 pontos, Associação Esportiva Campo Grande Futebol Clube, que fez 62 pontos, e Guarani Esporte Clube, que também fez 62 pontos.</p>", "<p>Os resultados foram mantidos, mas a todas as três agremiações foram aprovadas com ressalvas. Como previsto em edital, a partir do dia 24/09 as instituições esportivas tem 10 dias para comparecer a sede da Sejuv e adequarem os planos de trabalho para atenderem as ressalvas. A assinatura dos termos da parceria acontecerá dos dias 25 a 28 de setembro.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulgou o <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Resultado-Definitivo-Edital-0032018-SEJUV.pdf\">resultado definitivo do edital 003/18</a>, que é de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14. A lei estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Serviço de Inspeção Municipal (SIM) de Juazeiro do Norte completa 1 ano", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926191656_08254.jpg", "texto": ["<p>O Serviço de Inspeção Municipal (SIM), sancionado pela atual gestão municipal, de completa 1 ano de instalação em Juazeiro do Norte no mês de setembro. O serviço é quem emite o selo de qualidade para as empresas e empreendedores, que atendam todas as exigências da legislação vigente, com a implantação de rigoroso controle de higiene em todo processo e produção.</p>", "<p>O SIM é um instrumento de controle de qualidade dos produtos de origem animal, com monitoramento e inspeção, observando aspectos desde a sanidade do rebanho, o local e a higiene da industrialização, manipulação, certificando com selo de garantia todo produto de origem animal.</p>", "<p>O SIM incentiva os pequenos empreendedores a saírem da informalidade, inserindo o agricultor da base familiar em um mercado atrativo com a certeza de bons negócios nos empreendimentos agroindustriais, além de garantir aos consumidores alimentos com a qualidade e segurança.</p>", "<p>Diversas empresas e agricultores familiares já foram certificados. Durante o primeiro ano, foram realizadas algumas visitas aos mercados públicos de Juazeiro do Norte e os permissionários já procuram a Secretaria de Agricultura e Abastecimento (Seagri) para se adequarem ao que pede a lei e emitirem o SIM.</p>", "<p>Apesar do pouco tempo, o SIM de Juazeiro do Norte é referência em todo o Estado do Ceará. A cidade já sediou formações sobre a criação do serviço e se tornou referência para as que não possuem o serviço.</p>"], "Descricao": "<p>O Serviço de Inspeção Municipal (SIM), sancionado pela atual gestão municipal, de completa 1 ano de instalação em Juazeiro do Norte no mês de setembro. O serviço é quem emite o selo de qualidade para as empresas e empreendedores, que atendam todas as exigências da legislação vigente, com a implantação de rigoroso controle de higiene em todo processo e produção.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Passeata em comemoração ao Dia do Surdo reúne mais de 650 pessoas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926191912_97890.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal, por meio da Central Interpretação de Libras (CIL), acontece em Juazeiro do Norte a X Semana Comemorativa ao Dia do Surdo. A abertura contou com pronunciamento na Câmara Municipal na terça-feira, 25, e passeata pelas ruas de Juazeiro do Norte com público aproximado de 650 pessoas, segundo organizadores, nesta quarta-feira.</p>", "<p>A passeata encerrou no Memorial Padre Cícero, com o I Encontro Dialogando com a Comunidade Surda, ministrado por importantes representações da comunidade na região do Cariri, como o coordenador do curso de Letras /Libras da Universidade Federal do Cariri (UFCA), Mardônio Aguiar. Junto às palestras, foi realizada tradução simultânea da Língua Brasileira de Sinais (Libras), através de mediação de intérpretes.</p>", "<p>Juazeiro do Norte tem avançado na redução das barreiras de comunicação enfrentadas diariamente pela comunidade surda da região do Cariri. “Ficamos muito felizes em trabalhar com a causa do surdo. Temos linhas estratégicas de trabalho com a inclusão desse público”, afirmou o secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, que compôs a mesa de abertura.</p>", "<p>Tendo o compromisso com a política igualitária e de direitos, a Sedest desenvolve relevantes ações no sentido de diminuir as barreiras de comunicação enfrentadas cotidianamente por pessoas surdas, principalmente nas esferas públicas, como o treinamento de servidores e mediação na comunicação entre pessoas com deficiência auditiva, surdos e surdocegos no atendimento de qualquer serviço público, através da Central de Interpretação de Libras (CIL).</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal, por meio da Central Interpretação de Libras (CIL), acontece em Juazeiro do Norte a X Semana Comemorativa ao Dia do Surdo. A abertura contou com pronunciamento na Câmara Municipal na terça-feira, 25, e passeata pelas ruas de Juazeiro do Norte com público aproximado de 650 pessoas, segundo organizadores, nesta quarta-feira.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Seagri recupera campos de futebol na zona rural de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926192800_90336.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou o trabalho de recuperação dos campos de futebol localizados na zona rural da cidade. O trabalho tem o objetivo de melhorar os espaços rurais destinados à prática esportiva e fomentar na população à prática de atividades físicas.</p>", "<p>Coordenado pela Seagri, está sendo realizado serviço de  terraplanagem, com as mesmas máquinas que trabalham na recuperação das estradas rurais. Já foram recuperados os campos de futebol das seguintes comunidades: Vila Planalto, também conhecida como Popô, Carás do Umari, Pelo Sinal e Pedrinhas.</p>", "<p>O campo da comunidade do Taquari também está no cronograma da Seagri para receber o serviço até o fim da semana. Outras comunidades também serão beneficiadas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou o trabalho de recuperação dos campos de futebol localizados na zona rural da cidade. O trabalho tem o objetivo de melhorar os espaços rurais destinados à prática esportiva e fomentar na população à prática de atividades físicas.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Seminário destaca impacto do Projeto Cidade Inteligente no Turismo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926215238_34947.jpg", "texto": ["<p>O Projeto Cidade Inteligente desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), foi apresentado na última terça-feira, 25, no auditório do Instituto Federal de Educação, Ciência e Tecnologia(IFCE) durante o I Seminário de Turismo do município.<br>\nNa ocasião, o palestrante Michel Araújo, economista e secretário da Sedeci apresentou como as ações que estão sendo implementadas a nível local podem contribuir para o fortalecimento do turismo. Em sua abordagem falou sobre as diversas iniciativas que têm colaborado para tornar a cidade mais atrativa, moderna e com mais qualidade de vida para a população e aos visitantes.<br>\nEntre os destaques mencionou o projeto piloto, já em operação implantado na Praça do Giradouro, que dispõe em um mesmo espaço de iluminação de LED, ciclovia, academia popular, Pet Friendly e rede de wifi pública.<br>\nNa oportunidade falou ainda sobre o aplicativo a ser desenvolvido para direcionar usuários aos principais pontos turísticos da cidade, com várias localidades integradas no APP, uma das facilidades pensadas para favorecer a localização de turistas e cidadãos que vêm a Juazeiro do Norte.<br>\nAlém destas estratégias, apresentou ações do projeto Bem-Vindo Romeiro, do Centro Regional de Inovação e Empreendedorismo, e ressaltou o trabalho integrado das iniciativas públicas, privadas e acadêmicas para a continuidade dos projetos. <br>\nAo final defendeu a importância de fomentar o turismo para desenvolver a economia. O setor de turismo da nossa região é um dos que possui maior interferência direta no desenvolvimento econômico, desta forma, dentro da PPP de Cidade Inteligente, buscamos inseri-lo como um dos maiores beneficiados. Uma vez que ganha o cidadão e o visitante, assim promovemos práticas sociais, culturais eSeminário destaca impacto do Projeto Cidade Inteligente no Turismo </p>", "<p>O Projeto Cidade Inteligente desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), foi apresentado na última terça-feira, 25, no auditório do Instituto Federal de Educação, Ciência e Tecnologia(IFCE) durante o I Seminário de Turismo do município.<br>\nNa ocasião, o palestrante Michel Araújo, economista e secretário da Sedeci apresentou como as ações que estão sendo implementadas a nível local podem contribuir para o fortalecimento do turismo. Em sua abordagem falou sobre as diversas iniciativas que têm colaborado para tornar a cidade mais atrativa, moderna e com mais qualidade de vida para a população e aos visitantes.<br>\nEntre os destaques mencionou o projeto piloto, já em operação implantado na Praça do Giradouro, que dispõe em um mesmo espaço de iluminação de LED, ciclovia, academia popular, Pet Friendly e rede de wifi pública.<br>\nNa oportunidade falou ainda sobre o aplicativo a ser desenvolvido para direcionar usuários aos principais pontos turísticos da cidade, com várias localidades integradas no APP, uma das facilidades pensadas para favorecer a localização de turistas e cidadãos que vêm a Juazeiro do Norte.<br>\nAlém destas estratégias, apresentou ações do projeto Bem-Vindo Romeiro, do Centro Regional de Inovação e Empreendedorismo, e ressaltou o trabalho integrado das iniciativas públicas, privadas e acadêmicas para a continuidade dos projetos. <br>\nAo final defendeu a importância de fomentar o turismo para desenvolver a economia. \"O setor de turismo da nossa região é um dos que possui maior interferência direta no desenvolvimento econômico, desta forma, dentro da PPP de Cidade Inteligente, buscamos inseri-lo como um dos maiores beneficiados. Uma vez que ganha o cidadão e o visitante, assim promovemos práticas sociais, culturais e econômicas\", concluiu.</p>"], "Descricao": "<p>O Projeto Cidade Inteligente desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), foi apresentado na última terça-feira, 25, no auditório do Instituto Federal de Educação, Ciência e Tecnologia(IFCE) durante o I Seminário de Turismo do município.<br>\nNa ocasião, o palestrante Michel Araújo, economista e secretário da Sedeci apresentou como as ações que estão sendo implementadas a nível local podem contribuir para o fortalecimento do turismo. Em sua abordagem falou sobre as diversas iniciativas que têm colaborado para tornar a cidade mais atrativa, moderna e com mais qualidade de vida para a população e aos visitantes.<br>\nEntre os destaques mencionou o projeto piloto, já em operação implantado na Praça do Giradouro, que dispõe em um mesmo espaço de iluminação de LED, ciclovia, academia popular, Pet Friendly e rede de wifi pública.<br>\nNa oportunidade falou ainda sobre o aplicativo a ser desenvolvido para direcionar usuários aos principais pontos turísticos da cidade, com várias localidades integradas no APP, uma das facilidades pensadas para favorecer a localização de turistas e cidadãos que vêm a Juazeiro do Norte.<br>\nAlém destas estratégias, apresentou ações do projeto Bem-Vindo Romeiro, do Centro Regional de Inovação e Empreendedorismo, e ressaltou o trabalho integrado das iniciativas públicas, privadas e acadêmicas para a continuidade dos projetos. <br>\nAo final defendeu a importância de fomentar o turismo para desenvolver a economia. O setor de turismo da nossa região é um dos que possui maior interferência direta no desenvolvimento econômico, desta forma, dentro da PPP de Cidade Inteligente, buscamos inseri-lo como um dos maiores beneficiados. Uma vez que ganha o cidadão e o visitante, assim promovemos práticas sociais, culturais eSeminário destaca impacto do Projeto Cidade Inteligente no Turismo </p>", "data": "26 de setembro de 2018"},
{"titulo": " Aplicativo contribuirá para o ensino da Matemática em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926232450_26740.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, apresentou aos coordenadores pedagógicos e professores de Matemática das 64 escolas de ensino fundamental I e II da rede municipal de ensino, o aplicativo Matematicando.</p>", "<p>Desenvolvido pela empresa Inteceleri, o Matematicando já foi implantado em diversas escolas, atingindo o quantitativo de mais 102 mil alunos e 9 mil professores em todo o Brasil.</p>", "<p>Em Juazeiro do Norte, ele será inserido no ensino de matemática para alunos do 4º e 8º ano já a partir desse mês de outubro, logo após a primeira formação sobre a  utilização do programa, destinada aos professores de Matemática.</p>", "<p>A proposta do Matematicando é apresentar uma nova forma para o professor ensinar e o aluno aprender as quatro operações básicas da matemática, com o uso da cromopedagogia – o uso das cores como gatilhos de memória.</p>", "<p>Através do aplicativo, os alunos realizarão atividades neurolinguísticas e processos de memorização, em conjunto com o ambiente de jogos que permite que os alunos aprendam brincando.</p>", "<p>De acordo com o desenvolvedor do programa, Walter dos Santos Oliveira Júnior, ele foi criado a partir de uma metodologia que prende a atenção do aluno pelas operações básicas, onde eles desenvolvem um raciocínio lógico e fazem um cálculo mental, utilizando principalmente as cores. “Nós pegamos tudo isso e convertemos para um ambiente de ‘gameficação’. Assim como vários “games”, o aluno precisa superar diversas fases, o que se torna um estímulo para que ele possa prender”, comenta o professor.</p>", "<p>Conforme os alunos vão avançando para fases mais difíceis, o matematicando vai retirando as cores dos processos, o que força o aluno a demonstrar que realmente aprendeu as operações fundamentais da matemática (soma, subtração, multiplicação e divisão).</p>", "<p>O aplicativo também oferece um ambiente de competição saudável, onde os alunos vão pontuando e disputando entre si as melhores colocações. Segundo o desenvolvedor, isso funciona como uma ferramenta metodológica e motivacional.</p>", "<p>Além do aprendizado dos alunos, o programa também tem como objetivo a implantação da ferramenta Google for Education (Google para Educação). “Juazeiro do Norte está agora utilizando uma ferramenta tecnológica e educacional que é utilizada pelas maiores instituições do mundo, como as universidades Harvard e Cambridge. Com certeza, isso trará importantes ganhos de comunicação entre a Seduc e os professores, e, por sua vez, entre esses e os alunos, chegando até os pais ou responsáveis”, destaca o professor.</p>", "<p>Walter dos Santos Oliveira Júnior é Professor de Gestão de Tecnologia da Informação (UFPA), Mestre em Computação Aplicada - UFPA, autor dos apps matematicando,  geometricando e do óculos de realidade virtual Miritiboard Vr. Também é sócio-diretor da Inteceleri Tecnologia para Educação uma Empresa parceira do Google For Education.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, apresentou aos coordenadores pedagógicos e professores de Matemática das 64 escolas de ensino fundamental I e II da rede municipal de ensino, o aplicativo Matematicando.</p>", "data": "26 de setembro de 2018"}
]