[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza oficinas com famílias reassentadas e diversos atendimentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181206015306_05416.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), Secretaria de Saúde (SESAU), Secretaria de Desenvolvimento Social e Trabalho (SEDEST), em parceria com o Serviço Nacional de Aprendizagem Comercial (SENAC), realizou durante toda essa quarta-feira, 05, oficinas voltadas para a geração de trabalho e renda, palestras, corte de cabelo feminino e masculino, embelezamento de unhas, sobrancelhas, barbas, além de atendimento médico para as 50 famílias reassentadas.</p>", "<p>As ações aconteceram no bairro Pedrinhas, e fazem parte do trabalho social do Programa de Urbanização, Regularização e Integração de Assentamentos Precários às Margens do Riacho das Timbaúbas. De acordo com a Assistente Social da Seinfra, Carla Janaína, as ações aconteceram de forma dinâmica e participativa. “Foi atingindo todos os objetivos propostos nas atividades de realização do trabalho social com as famílias”, disse.</p>", "<p>As famílias foram beneficiadas com as moradias no dia 23 de junho deste ano, recebendo as chaves das mãos do Prefeito Arnon Bezerra. Cada uma das residências conta com uma sala conjugada com cozinha, um banheiro e dois quartos. São 40 metros quadrados de área construída e 14,5 x 9 metros quadrados de área total.</p>", "<p> </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), Secretaria de Saúde (SESAU), Secretaria de Desenvolvimento Social e Trabalho (SEDEST), em parceria com o Serviço Nacional de Aprendizagem Comercial (SENAC), realizou durante toda essa quarta-feira, 05, oficinas voltadas para a geração de trabalho e renda, palestras, corte de cabelo feminino e masculino, embelezamento de unhas, sobrancelhas, barbas, além de atendimento médico para as 50 famílias reassentadas.</p>", "data": "6 de dezembro de 2018"},
{"titulo": " Seduc realiza formação sobre novo Material Cultura de Paz", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181207032010_19019.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, realizou nos dias 05 e 06 de dezembro, formação destinada aos professores que atuam nos terceiros, quartos e quintos anos do Ensino Fundamental da rede municipal de Educação.<br>\nAs formações ministradas pela Editora Egeiros, responsável pela produção do material, tem o objetivo de preparar professores da rede municipal para utilizarem o novo Material Cultura de Paz, reformulado após acordo firmado junto ao Ministério Público Estadual, que orientou sobre a adaptação do assunto tratado nos livros.<br>\nO novo material traz em suas páginas conteúdo voltado para Direitos Humanos. Os livros recolhidos anteriormente, serão utilizados pelos alunos do Ensino de Jovens e Adultos (EJA) da rede municipal de ensino. Os professores dessa modalidade também passam por formações para a utilização do novo material.<br>\nOs novos livros a serem distribuídos já estão na Secretaria de Educação de Juazeiro do Norte para distribuição entre o alunado.<br>\n<br>\nFoto: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, realizou nos dias 05 e 06 de dezembro, formação destinada aos professores que atuam nos terceiros, quartos e quintos anos do Ensino Fundamental da rede municipal de Educação.<br>\nAs formações ministradas pela Editora Egeiros, responsável pela produção do material, tem o objetivo de preparar professores da rede municipal para utilizarem o novo Material Cultura de Paz, reformulado após acordo firmado junto ao Ministério Público Estadual, que orientou sobre a adaptação do assunto tratado nos livros.<br>\nO novo material traz em suas páginas conteúdo voltado para Direitos Humanos. Os livros recolhidos anteriormente, serão utilizados pelos alunos do Ensino de Jovens e Adultos (EJA) da rede municipal de ensino. Os professores dessa modalidade também passam por formações para a utilização do novo material.<br>\nOs novos livros a serem distribuídos já estão na Secretaria de Educação de Juazeiro do Norte para distribuição entre o alunado.<br>\n<br>\nFoto: Hélio Filho<br>\n </p>", "data": "7 de dezembro de 2018"},
{"titulo": " Secretária de Educação licenciada para tratamento de saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181206015517_41826.jpg", "texto": ["<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, está temporariamente licenciada para tratamento de saúde.<br>\nA licença foi concedida através de portaria publicada no Diário Oficial do Município e tem validade de 15 dias, vigorando entre os dias 03 e 17 de dezembro de 2018.<br>\nQuem assume interinamente a pasta é a advogada Romênia Botelho.<br>\nSegundo a Secretária Interina, o objetivo é manter o calendário administrativo, eventos, formações e ações pedagógicas previamente planejadas até o retorno da titular da pasta.<br>\nÁrea de anexos<br>\n </p>"], "Descricao": "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, está temporariamente licenciada para tratamento de saúde.<br>\nA licença foi concedida através de portaria publicada no Diário Oficial do Município e tem validade de 15 dias, vigorando entre os dias 03 e 17 de dezembro de 2018.<br>\nQuem assume interinamente a pasta é a advogada Romênia Botelho.<br>\nSegundo a Secretária Interina, o objetivo é manter o calendário administrativo, eventos, formações e ações pedagógicas previamente planejadas até o retorno da titular da pasta.<br>\nÁrea de anexos<br>\n </p>", "data": "6 de dezembro de 2018"},
{"titulo": " Setor de Panificação Industrial e Confeitaria tem bons índices de crescimento em Juazeiro do Norte", "imagem": null, "texto": ["<p>O setor de Panificação Industrial e Confeitaria, em Juazeiro do Norte e região, tem obtido bons índices de crescimento nos últimos anos. De acordo com o diretor de indústria da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), o setor registrou uma alta de 32%, se comparado ao ano passado.</p>", "<p>Para o diretor de Indústria da Sedeci, Piedley Macedo, essa é uma tendência que precisa ser trabalhada porque se consolida um polo gastronômico no Cariri, abrindo espaço para a profissionalização na panificação e confeitaria, salientou Piedley Macedo, reforçando a relevância do evento.</p>", "<p>A Feira de Negócios e Capacitação da Panificação - FEPÃO, promovida pelo SEBRAE, em parceria com a SEDECI, aconteceu nos dias 28 e 29 de novembro, com o objetivo de estreitar a relação da cadeia abastecedora com os panificadores e confeiteiros do Cariri.</p>", "<p>Participaram stands de grandes fábricas, como a Nestle e M. Dias Branco, e foram reunidos quase 700 empresários e profissionais do ramo. O diretor de indústria da SEDECI, Piedley Macedo, disse que, depois das palestras e oficinas realizadas durante a FEPÃO, boa parte de panificadores devem apostar no Gourmet e na Confeitaria, expandindo os negócios. \"A segunda edição da Feira nos trouxe resultados muito positivos\", garantiu Piedley.</p>"], "Descricao": "<p>O setor de Panificação Industrial e Confeitaria, em Juazeiro do Norte e região, tem obtido bons índices de crescimento nos últimos anos. De acordo com o diretor de indústria da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), o setor registrou uma alta de 32%, se comparado ao ano passado.</p>", "data": "7 de dezembro de 2018"},
{"titulo": " Secult prorroga prazo de inscrição para o edital de credenciamento de artistas", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, prorroga até o dia 21 de Janeiro de 2019, o prazo para as inscrições no Edital de credenciamento de artistas.</p>", "<p>O Edital 003/2018 – SECULT tem o objetivo de realizar um credenciamento para fins de eventual contratação de serviços de artistas e/ou grupos artísticos em eventos promovidos ou apoiados pela Secult.</p>", "<p>A prorrogação do prazo acontece com o intuito de dar mais oportunidades para que os artistas juazeirenses possam se inscrever.</p>", "<p>Recentemente, no dia 27 de novembro, a Secult realizou no Memorial Padre Cícero uma oficina sobre o preenchimento dos formulários do Edital e, também, do Mapa Cultural de Juazeiro do Norte. Uma das exigências para se inscrever no edital de credenciamento é que o artista já tenha se cadastrado no Mapa Cultural do Município.</p>", "<p>A Secult Juazeiro do Norte disponibiliza técnicos que podem auxiliar os artistas a realizarem esses cadastramentos. Os interessados devem se dirigir à sede da Secult no primeiro andar do Memorial Padre Cícero, das 8h às 17h.</p>", "<p>O Edital 003 Secult e os formulários para preenchimento estão disponíveis no site <a href=\"http://www2.juazeiro.ce.gov.br/Arquivos/edital-003-2018-secult.zip\">www.juazeiro.ce.gov.br</a> .</p>", "<p>O Mapa Cultural de Juazeiro do Norte está no endereço <a href=\"http://www.mapacultural.juazeiro.ce.gov.br\">www.mapacultural.juazeiro.ce.gov.br</a>.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, prorroga até o dia 21 de Janeiro de 2019, o prazo para as inscrições no Edital de credenciamento de artistas.</p>", "data": "7 de dezembro de 2018"},
{"titulo": " Refis pode ser pago com 100% de descontos em Juazeiro do Norte até o próximo dia 27", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181206015903_70565.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que o prazo para aderir ao Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (Refis) é até o próximo dia 27. A solicitação pode ser feita na Sede da Prefeitura, localizada na praça Dirceu de Figueiredo.</p>", "<p>O Refis concede 100% de descontos em juros e multas moratórias e somente autoriza pagamento em parcela única. De acordo com o Secretário de Administração e Finanças, Evaldo Soares, a dívida dos contribuintes para com o município ultrapassa a quantia de R$ 150,3 Milhões.</p>", "<p>O Refis possibilita o pagamento de créditos da Fazenda Pública, inscritos ou não em Dívida Ativa do Município, incluindo tanto os créditos não judicializados como os em julgamento, cujos fatos geradores tenham ocorrido até 31 de dezembro de 2017.</p>", "<p>A implementação traz consequências positivas para os contribuintes e o ente público, promovendo uma via de mão dupla, onde o Município realiza arrecadações e os contribuintes podem corrigir suas situações de inadimplência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que o prazo para aderir ao Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (Refis) é até o próximo dia 27. A solicitação pode ser feita na Sede da Prefeitura, localizada na praça Dirceu de Figueiredo.</p>", "data": "6 de dezembro de 2018"},
{"titulo": " Pesquisa comprova que Juazeiro do Norte cresce acima da média do Brasil, diz Secretário", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181207031411_29810.jpg", "texto": ["<p>Juazeiro do Norte ocupa a 10a posição no ranking de maiores investimentos em todo o Nordeste, em 2017, somando R$ 43 milhões e146 mil reais, de acordo com a Frente Nacional de Prefeitos. \"A pesquisa comprova que Juazeiro do Norte cresce acima da média do Brasil, do Nordeste e do Ceará porque é uma cidade-polo do interior do Nordeste. Atende ao interior dos estados do Ceará, Pernambuco, Piauí e Paraíba\", afirma o Secretário Municipal de Desenvolvimento Econômico e Inovação, Michel Araújo.</p>", "<p>Ele acrescenta que Comércio e Serviço detém 86% do PIB do município e que o setor se destaca pela pulverização dos investimentos. \"É por não concentrarmos os investimentos num segmento específico que conseguimos driblar as dificuldades, diferentemente de outras regiões do país onde a indústria representa a maior parte do PIB, sendo atingida mais rapidamente pelas crises econômicas.\"</p>", "<p>Recentemente, Juazeiro do Norte recebeu novas franquias de porte nacional, como a Carajás, que gerou cerca de 500 empregos diretos.</p>", "<p>\"Juazeiro do Norte tem demanda reprimida para crescer por mais dez anos e a gestão do prefeito Arnon Bezerra trabalha para fortalecer e alavancar a economia local\", concluiu o titular da SEDECI.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>Juazeiro do Norte ocupa a 10a posição no ranking de maiores investimentos em todo o Nordeste, em 2017, somando R$ 43 milhões e146 mil reais, de acordo com a Frente Nacional de Prefeitos. \"A pesquisa comprova que Juazeiro do Norte cresce acima da média do Brasil, do Nordeste e do Ceará porque é uma cidade-polo do interior do Nordeste. Atende ao interior dos estados do Ceará, Pernambuco, Piauí e Paraíba\", afirma o Secretário Municipal de Desenvolvimento Econômico e Inovação, Michel Araújo.</p>", "data": "7 de dezembro de 2018"},
{"titulo": " Centro de Controle de Zoonoses de Juazeiro do Norte conquista regularização completa de funcionamento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181207032356_36006.jpg", "texto": ["<p>Após dez anos de funcionamento, o Centro de Controle de Zoonoses (CCZ) de Juazeiro do Norte conseguiu, pela primeira vez, obter toda a documentação necessária que regulariza a atuação do setor. Entre os documentos, foram obtidos a aprovação da vigilância sanitária, alvará de funcionamento da Prefeitura Municipal, carta de anuência da Secretaria de Meio Ambiente e Serviços Públicos (SEMASP) e licença de operação da Autarquia Municipal de Meio Ambiente (AMAJU).<br>\n<br>\nO CCZ, que tem sua atuação vinculada à Secretaria de Saúde (SESAU), enfrentava várias dificuldades, sobretudo quanto à estrutura física do prédio onde funciona. Ao verificar as condições do local, a gestão municipal realizou reforma completa do espaço, proporcionando melhorias em toda a rede elétrica e hidráulica das instalações, melhorando as condições de alojamento dos canis e do curral, garantindo assim mais segurança tanto para os animais quanto para os profissionais e usuários.<br>\n<br>\nA coordenadora do CCZ, Rose Rodrigues, ressalta que a administração municipal tem dado todo o suporte necessário para o bom funcionamento do setor. “Do momento que assumimos a coordenação e reconhecemos todos os problemas, buscamos a Prefeitura e de pronto fomos atendidos. Hoje, o CCZ além de estar com uma estrutura boa para se trabalhar e de ter melhores condições de proteção para os animais sob a nossa guarda, estamos dentro da legalidade do que pede a justiça”, afirmou a coordenadora.<br>\n<br>\nPara o advogado do CCZ, Jucycler Ferreira, a placa de licença de operação da AMAJU representa a seriedade do trabalho. “Para se conseguir a licença ambiental é necessário que o órgão esteja agindo dentro dos padrões exigidos pela legislação ambiental. Fizemos o plano de gerenciamento de resíduos sólidos e hoje estamos colocando em prática, com coleta adequada do lixo hospitalar e dos cadáveres”, citou. <br>\n<br>\n<b>Atuação do CCZ</b><br>\n<br>\nSegundo a coordenadora, o setor está realizando suas ações de acordo com todas as normas descritas em Portaria do Ministério da Saúde, que diz que o CCZ não deve trabalhar como abrigo para animais saudáveis, que não pode intervir em crime ambiental e nem realizar castração de animais, por exemplo.<br>\n<br>\nNo local, são mantidos os animais sob vigilância para saber se têm alguma zoonose. Uma vez descartada a suspeita e passados os dias de observação, eles ficam disponíveis para adoção responsável. “Nosso trabalho é de vigilância em zoonoses, é retirar da área pública e receber aqueles animais que colocam em risco diretamente a saúde da população”, ressalta Rose.<br>\n<br>\nNo momento, a coordenação do CCZ planeja promover a questão da prevenção de acidentes entre os funcionários, onde serão ofertadas capacitações e palestras sobre o tema. Também será feito o acompanhamento médico e das condições de saúde de todos eles.<br>\n<br>\n <br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>Após dez anos de funcionamento, o Centro de Controle de Zoonoses (CCZ) de Juazeiro do Norte conseguiu, pela primeira vez, obter toda a documentação necessária que regulariza a atuação do setor. Entre os documentos, foram obtidos a aprovação da vigilância sanitária, alvará de funcionamento da Prefeitura Municipal, carta de anuência da Secretaria de Meio Ambiente e Serviços Públicos (SEMASP) e licença de operação da Autarquia Municipal de Meio Ambiente (AMAJU).<br>\n<br>\nO CCZ, que tem sua atuação vinculada à Secretaria de Saúde (SESAU), enfrentava várias dificuldades, sobretudo quanto à estrutura física do prédio onde funciona. Ao verificar as condições do local, a gestão municipal realizou reforma completa do espaço, proporcionando melhorias em toda a rede elétrica e hidráulica das instalações, melhorando as condições de alojamento dos canis e do curral, garantindo assim mais segurança tanto para os animais quanto para os profissionais e usuários.<br>\n<br>\nA coordenadora do CCZ, Rose Rodrigues, ressalta que a administração municipal tem dado todo o suporte necessário para o bom funcionamento do setor. “Do momento que assumimos a coordenação e reconhecemos todos os problemas, buscamos a Prefeitura e de pronto fomos atendidos. Hoje, o CCZ além de estar com uma estrutura boa para se trabalhar e de ter melhores condições de proteção para os animais sob a nossa guarda, estamos dentro da legalidade do que pede a justiça”, afirmou a coordenadora.<br>\n<br>\nPara o advogado do CCZ, Jucycler Ferreira, a placa de licença de operação da AMAJU representa a seriedade do trabalho. “Para se conseguir a licença ambiental é necessário que o órgão esteja agindo dentro dos padrões exigidos pela legislação ambiental. Fizemos o plano de gerenciamento de resíduos sólidos e hoje estamos colocando em prática, com coleta adequada do lixo hospitalar e dos cadáveres”, citou. <br>\n<br>\n<b>Atuação do CCZ</b><br>\n<br>\nSegundo a coordenadora, o setor está realizando suas ações de acordo com todas as normas descritas em Portaria do Ministério da Saúde, que diz que o CCZ não deve trabalhar como abrigo para animais saudáveis, que não pode intervir em crime ambiental e nem realizar castração de animais, por exemplo.<br>\n<br>\nNo local, são mantidos os animais sob vigilância para saber se têm alguma zoonose. Uma vez descartada a suspeita e passados os dias de observação, eles ficam disponíveis para adoção responsável. “Nosso trabalho é de vigilância em zoonoses, é retirar da área pública e receber aqueles animais que colocam em risco diretamente a saúde da população”, ressalta Rose.<br>\n<br>\nNo momento, a coordenação do CCZ planeja promover a questão da prevenção de acidentes entre os funcionários, onde serão ofertadas capacitações e palestras sobre o tema. Também será feito o acompanhamento médico e das condições de saúde de todos eles.<br>\n<br>\n <br>\nFotos: Lino Fly<br>\n </p>", "data": "7 de dezembro de 2018"},
{"titulo": " Previjuno faz entrega do ato de concessão de aposentadoria/pensão e realiza curso com aposentados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181207032543_98822.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou na manhã dessa quinta-feira, 06, no auditórioda Caixa Econômica Federal (CEF), entrega do ato de concessão de aposentadoria/pensão do mês de dezembro.<br>\n<br>\nNa ocasião foi realizado também o último curso de Educação Financeira do ano de 2018. A ação faz parte do Programa Pré e Pós aposentadoria e tem como objetivo dar aos aposentados uma maior tranquilidade nesta nova fase da vida. Na ocasião, especialistas orientaram os aposentados a administrarem o dinheiro de maneira eficaz.<br>\n<br>\nNa última quarta-feira, 05, a Gestora do Previjuno, Graça Alves, também se reuniu com representantes da CEF e com a empresa de consultoria atuarial para tratar do planejamento do exercício 2019. O poder público municipal sempre preza pela transparência e cuidado com a população.<br>\n<br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou na manhã dessa quinta-feira, 06, no auditórioda Caixa Econômica Federal (CEF), entrega do ato de concessão de aposentadoria/pensão do mês de dezembro.<br>\n<br>\nNa ocasião foi realizado também o último curso de Educação Financeira do ano de 2018. A ação faz parte do Programa Pré e Pós aposentadoria e tem como objetivo dar aos aposentados uma maior tranquilidade nesta nova fase da vida. Na ocasião, especialistas orientaram os aposentados a administrarem o dinheiro de maneira eficaz.<br>\n<br>\nNa última quarta-feira, 05, a Gestora do Previjuno, Graça Alves, também se reuniu com representantes da CEF e com a empresa de consultoria atuarial para tratar do planejamento do exercício 2019. O poder público municipal sempre preza pela transparência e cuidado com a população.<br>\n<br>\nFotos: Lino Fly<br>\n </p>", "data": "7 de dezembro de 2018"},
{"titulo": " Prefeitura participa com alunos da rede municipal de apresentação do Geopark Araripe", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181207031837_78632.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio das Secretarias de Desenvolvimento Econômico e Inovação e de Turismo e Romaria, esteve presente no evento Geopark Araripe - Conhecendo o que é nosso, realizado nessa quinta-feira, 06, no Campus Crajubar da URCA, em Juazeiro do Norte. Alunos de escolas públicas municipais tiveram a oportunidade de conhecer mais do projeto, que conta com um Geossítio Colina do Horto.</p>", "<p>Marcaram presença também o secretariado de outros municípios do Cariri, o reitor da URCA, Patrício Melo, o diretor-executivo do Geopark Araripe, Nivaldo Soares, além de empresários e estudantes. \"Aproximar a iniciativa pública da privada, ao mesmo tempo em que se mostra à população, em geral, a importância da preservação desse nosso patrimônio é fundamental não só para Juazeiro, mas para toda a Região\", afirmou o diretor de Indústria da SEDECI, Piedley Macedo.</p>", "<p>Para apresentar de forma mais lúdica e precisa a atuação do Geopark Araripe e sua relação com a cultura, turismo, ciência e sustentabilidade local, houve palestras e exposições, a exemplo do artesanato produzido por 14 artesãs do bairro Triângulo, em Juazeiro do Norte. A comercialização da produção, expressiva nas romarias, é a principal fonte de renda das famílias.</p>", "<p>O primeiro criado nas Américas e único no Brasil reconhecido pela UNESCO, o Geopark Araripe, sob gestão da URCA é potencializador do desenvolvimento regional. Segundo o Reitor da Universidade, Patrício Melo, nos últimos 4 anos, o Governo do Estado investiu R$ 10 milhões no melhoramento receptivo turístico dos municípios de Juazeiro do Norte, Crato, Barbalha , Missão Velha, Santana e Nova Olinda, que abrangem 9 Geossítios. </p>", "<p>O Reitor ainda ressaltou que o fluxo crescente de turistas no Cariri tem impactado a rede hoteleira, em Juazeiro do Norte. \"O Município, que abriga o geossítio da Colina do Horto, conta com um dos 20 melhores hotéis do país, avaliado, diariamente, pelo site Tripadvisor\", completou Patrício Melo.</p>", "<p> Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio das Secretarias de Desenvolvimento Econômico e Inovação e de Turismo e Romaria, esteve presente no evento Geopark Araripe - Conhecendo o que é nosso, realizado nessa quinta-feira, 06, no Campus Crajubar da URCA, em Juazeiro do Norte. Alunos de escolas públicas municipais tiveram a oportunidade de conhecer mais do projeto, que conta com um Geossítio Colina do Horto.</p>", "data": "7 de dezembro de 2018"}
]