[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeito Arnon Bezerra acompanha obras do Cras Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232214_75698.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, e o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, visitaram, nesta quarta-feira, 22, as obras do Centro de Referência de Assistência Social (Cras) do Campo Alegre. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte, o equipamento está com 90% da obra concluída. A previsão da entrega do novo equipamento é para o dia 31 de agosto.</p>", "<p>Por enquanto, os serviços do Cras acontecem na Avenida Maria Letícia, executados pela Construtora Neri Martins, com investimento do grupo Carajás Home Center.</p>", "<p>Arnon Bezerra também visitou a Creche Dra. Zilda Arns, localizada no mesmo bairro, para agradecer o expressivo apoio dos gestores e funcionários com a obra. Ele esteve ainda com as crianças da creche, momento em que cantou o hino de Juazeiro do Norte com todas. Ainda esteve acompanhando o prefeito, a vereadora Auricélia Bezerra. </p>", "<p>Estrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo Cras contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, e o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, visitaram, nesta quarta-feira, 22, as obras do Centro de Referência de Assistência Social (Cras) do Campo Alegre. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte, o equipamento está com 90% da obra concluída. A previsão da entrega do novo equipamento é para o dia 31 de agosto.</p>", "data": "22 de agosto de 2018"},
{"titulo": " BNDES reconhece avanço econômico em Juazeiro do Norte e apresenta linhas de crédito", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823235309_86586.jpg", "texto": ["<p>O Município de Juazeiro do Norte deve firmar acordo para investir em novos projetos que irão beneficiar a população e toda a cidade.</p>", "<p>Analistas do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) estiveram na sede da CDL, nesta quinta-feria, 23, para apresentar linhas de fomento e financiamento para o setor público.</p>", "<p>No encontro com os secretários municipais, os representantes destacaram como critério para a oferta de crédito ao município, os avanços identificados no cenário econômico local. \"A região é muito favorável por ser empreendedora e com relevante atividade econômica\", disse o analista, Aníbal Costa.</p>", "<p>Foram apresentadas na reunião as possibilidades de subsídio, com linhas que vão desde a mobilidade urbana, requalificação de áreas de bairros, lacustres e litorâneas, a melhorias nos serviços básicos nas áreas de educação e saúde.</p>", "<p>Conforme explica o analista José Lamartine, através dessas linhas de financiamento, o ente público terá acesso a uma quantidade diversificada de opções, adequadas à possibilidade de cada gestão. Nosso objetivo é disponibilizar mais uma forma de financiar o crescimento e o investimento da cidade, de modo estratégico, ressaltou.</p>", "<p>Na iniciativa já foram identificados 49 municípios aptos a negociar este tipo de operação, viabilizando a ampliação dos investimentos e proporcionando melhorias como eficiência energética, saneamento e projetos de requalificação urbana.</p>", "<p>Na análise do secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, a oferta é um indicativo do bom desempenho econômico e do equilíbrio fiscal do município, conferindo respaldo junto ao BNDES. A meta é estreitar a relação da instituição com o setor produtivo para o acesso a créditos de forma mais direta.</p>", "<p>Já o secretário de Administração e Finanças, Evaldo Soares, avaliou a necessidade de apostar em projetos voltados para modernização administrativa e financeira, além do aperfeiçoamento na infraestrutura. \"Nesse momento temos que buscar parcerias. É interessante pois há possibilidade de implementar melhorias em diversos setores, com a aprovação e financiamento destes projetos. A população será a maior beneficiada\", afirma.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte deve firmar acordo para investir em novos projetos que irão beneficiar a população e toda a cidade.</p>", "data": "23 de agosto de 2018"},
{"titulo": " Seduc lançará oficialmente Programa Escola Integradora nesta segunda-feira, 27", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823235051_15924.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançará oficialmente na próxima segunda-feira, dia 27 de agosto, o Programa Escola Integradora.  <br>\n<br>\nO programa vem sendo implantado de forma piloto no Município desde agosto do ano passado e define um perfil pedagógico para a rede de ensino de Juazeiro do Norte em três principais eixos (fortalecimento da gestão, aprendizagem 10 e comunidade na escola).<br>\n<br>\nO programa visa uma forte parceria com as famílias dos alunos e tem reverberado pelo país afora como exemplo de integração entre todos os envolvidos no processo educacional, trazendo, em pouco menos de um ano, resultados diferenciados para os índices que medem a qualidade da educação.<br>\n<br>\nO Escola Integradora será transformado em política pública de educação. De acordo com a Secretária de Educação, Maria Loureto de Lima, essa será  a primeira vez que isso acontecerá em Juazeiro do Norte.<br>\n<br>\nO lançamento acontecerá no auditório do Memorial Padre Cícero, nesta segunda-feira, dia 27 de agosto, a partir das 8h, quando estarão presentes professores, representantes discentes, técnicos da secretaria de Educação, autoridades municipais, pais ou responsáveis do alunos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançará oficialmente na próxima segunda-feira, dia 27 de agosto, o Programa Escola Integradora.  <br>\n<br>\nO programa vem sendo implantado de forma piloto no Município desde agosto do ano passado e define um perfil pedagógico para a rede de ensino de Juazeiro do Norte em três principais eixos (fortalecimento da gestão, aprendizagem 10 e comunidade na escola).<br>\n<br>\nO programa visa uma forte parceria com as famílias dos alunos e tem reverberado pelo país afora como exemplo de integração entre todos os envolvidos no processo educacional, trazendo, em pouco menos de um ano, resultados diferenciados para os índices que medem a qualidade da educação.<br>\n<br>\nO Escola Integradora será transformado em política pública de educação. De acordo com a Secretária de Educação, Maria Loureto de Lima, essa será  a primeira vez que isso acontecerá em Juazeiro do Norte.<br>\n<br>\nO lançamento acontecerá no auditório do Memorial Padre Cícero, nesta segunda-feira, dia 27 de agosto, a partir das 8h, quando estarão presentes professores, representantes discentes, técnicos da secretaria de Educação, autoridades municipais, pais ou responsáveis do alunos.</p>", "data": "23 de agosto de 2018"},
{"titulo": " III Jornada da Integração premia escola municipais em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823235509_07097.jpg", "texto": ["<p>Juazeiro do Norte recebeu, na última quarta-feira, 22, o encerramento da III Jornada da Integração, um evento realizado pela Federação e Câmaras de Dirigentes Lojistas - FCDL e CDL's, respectivamente, com base na Região do Cariri.<br>\n<br>\nO evento contou com a participação de empresários da região, representantes escolares, alunos e convidados que prestigiaram, além de outras coisas, a premiação do projeto “Salve o Planeta”, onde escolas municipais de Campos Sales, Crato, Barbalha, Brejo Santo, Várzea Alegre, Barro, Milagres, Mauriti e Juazeiro do Norte foram selecionadas para participar.<br>\n<br>\nOs alunos foram motivados para recolherem o material reciclável de suas casas e também da comunidade.<br>\n<br>\nA Escola João Alencar de Figueiredo foi a recordista de Juazeiro do Norte, conseguindo arrecadar 1,033 toneladas. Ela foi premiada com uma máquina de café Três Corações.<br>\n<br>\nEntre os alunos vencedores, em Juazeiro do Norte, Cícero Vinícius Vitório Bezerra dos Santos, também da Escola João Alencar de Figueiredo, foi premiado com um smartphone por ter sido o aluno que mais arrecadou material no Município.<br>\n<br>\nO Prefeito Arnon Bezerra acredita que a aproximação com a CDL para a realização de um evento como esse é muito positiva, ainda mais, quando se envolve a Educação. “A CDL rem um grande propósito e uma grande responsabilidade social, lidando com pessoas todos os dias, ajudando no seu crescimento. Não tenho dúvida que todos saímos ganhando. São parceiras que dão certo e, portanto, acredito muito”, comenta o prefeito.<br>\nA Secretaria de Educação, após receber o convite da CDL para participar do evento, realizou um trabalho pedagógico consistente com as escolas participantes, no sentido de orientar ações com foco no resultado voltado para a conscientização e a aprendizagem dos alunos. A Secretária Maria Loureto de Lima acredita que esse evento é importante pois se direciona ao cuidado com o meio do ambiente. “A participação de 10 de nossas unidades de ensino nos fortalece enquanto currículo e proposta pedagógica, o que nos deixa muito feliz, ainda mais porque existe um casamento entre a nossa proposta do programa escola integradora e o evento realizado pela FCDL, que é a integração, nos demonstrando que a Educação juazeirense está com uma linguagem atualizada”, reforça Maria Loureto de Lima.<br>\n<br>\nO Secretário Municipal de Desenvolvimento Econômico e Inovação, Michel Araújo, acredita que a parceria com CDL é importante para fortalecer o Município contra eventuais crises. “Esse é um evento brilhante que fortalece o setor de comércio e serviços para que a gente possa ter uma economia cada vez mais forte e pulverizada para que não sintamos tanto as crises econômicas que o país vem sentindo, nos deixando à margem delas e alavancando cada vez mais nosso desenvolvimento”, conclui o Secretário.<br>\n </p>"], "Descricao": "<p>Juazeiro do Norte recebeu, na última quarta-feira, 22, o encerramento da III Jornada da Integração, um evento realizado pela Federação e Câmaras de Dirigentes Lojistas - FCDL e CDL's, respectivamente, com base na Região do Cariri.<br>\n<br>\nO evento contou com a participação de empresários da região, representantes escolares, alunos e convidados que prestigiaram, além de outras coisas, a premiação do projeto “Salve o Planeta”, onde escolas municipais de Campos Sales, Crato, Barbalha, Brejo Santo, Várzea Alegre, Barro, Milagres, Mauriti e Juazeiro do Norte foram selecionadas para participar.<br>\n<br>\nOs alunos foram motivados para recolherem o material reciclável de suas casas e também da comunidade.<br>\n<br>\nA Escola João Alencar de Figueiredo foi a recordista de Juazeiro do Norte, conseguindo arrecadar 1,033 toneladas. Ela foi premiada com uma máquina de café Três Corações.<br>\n<br>\nEntre os alunos vencedores, em Juazeiro do Norte, Cícero Vinícius Vitório Bezerra dos Santos, também da Escola João Alencar de Figueiredo, foi premiado com um smartphone por ter sido o aluno que mais arrecadou material no Município.<br>\n<br>\nO Prefeito Arnon Bezerra acredita que a aproximação com a CDL para a realização de um evento como esse é muito positiva, ainda mais, quando se envolve a Educação. “A CDL rem um grande propósito e uma grande responsabilidade social, lidando com pessoas todos os dias, ajudando no seu crescimento. Não tenho dúvida que todos saímos ganhando. São parceiras que dão certo e, portanto, acredito muito”, comenta o prefeito.<br>\nA Secretaria de Educação, após receber o convite da CDL para participar do evento, realizou um trabalho pedagógico consistente com as escolas participantes, no sentido de orientar ações com foco no resultado voltado para a conscientização e a aprendizagem dos alunos. A Secretária Maria Loureto de Lima acredita que esse evento é importante pois se direciona ao cuidado com o meio do ambiente. “A participação de 10 de nossas unidades de ensino nos fortalece enquanto currículo e proposta pedagógica, o que nos deixa muito feliz, ainda mais porque existe um casamento entre a nossa proposta do programa escola integradora e o evento realizado pela FCDL, que é a integração, nos demonstrando que a Educação juazeirense está com uma linguagem atualizada”, reforça Maria Loureto de Lima.<br>\n<br>\nO Secretário Municipal de Desenvolvimento Econômico e Inovação, Michel Araújo, acredita que a parceria com CDL é importante para fortalecer o Município contra eventuais crises. “Esse é um evento brilhante que fortalece o setor de comércio e serviços para que a gente possa ter uma economia cada vez mais forte e pulverizada para que não sintamos tanto as crises econômicas que o país vem sentindo, nos deixando à margem delas e alavancando cada vez mais nosso desenvolvimento”, conclui o Secretário.<br>\n </p>", "data": "23 de agosto de 2018"},
{"titulo": " SESAU promove palestras para nutricionistas da rede municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823234545_90508.jpg", "texto": ["<p>Com o objetivo de atualizar e esclarecer o uso de dietas enterais e suplementos, a Secretaria de Saúde de Juazeiro do Norte, por meio da Coordenadoria de Assistência Farmacêutica (CAF), promoveu, nesta quinta-feira (23), a I Palestra para Suporte Nutricional – da Pediatria a Geriatria.</p>", "<p>Participaram as nutricionistas que integram as equipes do Núcleo de Apoio à Saúde da Família (NASF) e do Serviço de Atenção Domiciliar (SAD), além de profissionais da CAF. Os nutricionistas da empresa Danone, Rafael Ursolino, Liana Vieira e Débora Ayeska, ministraram as palestras.</p>", "<p>“Com a equipe preparada e qualificada, a gente visa conseguir uma qualidade nutricional melhor para aquele paciente que está precisando, como também diminuir custos, colocando para a população produtos de primeira classe, de forma assertiva”, afirmou o coordenador da CAF, Paulo Rommel.</p>"], "Descricao": "<p>Com o objetivo de atualizar e esclarecer o uso de dietas enterais e suplementos, a Secretaria de Saúde de Juazeiro do Norte, por meio da Coordenadoria de Assistência Farmacêutica (CAF), promoveu, nesta quinta-feira (23), a I Palestra para Suporte Nutricional – da Pediatria a Geriatria.</p>", "data": "23 de agosto de 2018"},
{"titulo": " Permissionários da Praça Padre Cícero se reúnem com Prefeito e Secretário da Semasp", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232004_97050.jpg", "texto": ["<p>O Prefeito Arnon Bezerra e o Secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan, se reuniram com os 21 permissionários fixos da Praça Padre Cícero para definir medidas que beneficiem os comerciantes durante o período da Romaria de Nossa Senhora das Dores, que acontece entre os dias 01 e 15 de setembro.</p>", "<p>Durante a reunião, ficou acordado que os permissionários que já estão com os trailers prontos podem vender seus produtos na Praça Padre Cícero durante os principais dias dos festejos de Nossa Senhora das Dores, retornando para a Praça do Cinquentenário (Praça do Memorial) após esse período.</p>", "<p>O intuito das reuniões que o Prefeito Arnon e o Secretário Luiz Ivan vem promovendo é qualificar o negócio de todos, organizando os serviços, proporcionando assim melhores condições de comercialização. “Nenhum comerciante sairá prejudicado. Cada um terá seu espaço na Praça, mas queremos que seja organizado, limpo e devidamente regularizado. Assim, todos serão beneficiados”, disse Arnon.</p>", "<p>Para o Secretário Luiz Ivan, as reuniões têm uma importância fundamental, para que nenhum comerciante saia prejudicado e para que os ruídos sejam eliminados. “Estamos aqui para ajudar. Enquanto houver dúvidas, faremos esses encontros”, disse. Desde junho, foram iniciadas reuniões com os comerciantes informais na Semasp, para tratar das condições de comercialização por segmento.</p>"], "Descricao": "<p>O Prefeito Arnon Bezerra e o Secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan, se reuniram com os 21 permissionários fixos da Praça Padre Cícero para definir medidas que beneficiem os comerciantes durante o período da Romaria de Nossa Senhora das Dores, que acontece entre os dias 01 e 15 de setembro.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Juazeiro do Norte recebe o Rally dos Sertões nesta sexta-feira, 24", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822231427_25403.jpg", "texto": ["<p>O Município de Juazeiro do Norte recebe nesta sexta-feira, 24, o Rally dos Sertões, a partir das 14 horas, no estacionamento do Vapt Vupt. A prova é  um dos maiores ralis do mundo, com 26 anos de história. O evento, desde o seu planejamento, para a passagem pelo Município, tem contado com apoio incondicional do Prefeito de Juazeiro do Norte, Arnon Bezerra, através da Secretaria de Turismo e Romaria.</p>", "<p>Iniciada a largada no último sábado, 18, a competição de provas off-road, chega em Juazeiro do Norte nesta sexta-feira, 24, na fase classificatória que define a ordem de largada da primeira etapa, com pernoite, e saída no dia 25, para o Aterro da Praia de Iracema, em Fortaleza.</p>", "<p>A recepção acontecerá no estacionamento do Vapt Vupt, onde serão realizadas feiras de artesanato e gastronômica, exposição de carros e motos e apresentação cultural com o grupo bacamarteiros da paz e show da banda Tribaião.</p>", "<p>Serão mais de 3.600 quilômetros percorridos em vários tipos de terrenos. O Rally dos Sertões conta com as categorias Carros, Motos, Quadriciclos e UTVs na modalidade Cross-Country, que é de velocidade. Além disso, tem uma prova de Regularidade, na qual o que determina o vencedor é a precisão em manter a velocidade média. Há também as Expedições, passeios de motos e carros, que acompanham o roteiro do rali em trechos paralelos, com visitação de pontos turísticos.</p>", "<p>Após a passagem por Goiás, o rali já esteve em cidades como Luís Eduardo Magalhães (BA), Barra (BA), e virá nesta sexta-feira por São Raimundo Nonato (PI), sendo recepcionado neste dia 24, em Juazeiro do Norte (CE) até chegar em Fortaleza (CE). “É um evento que movimenta cada dia uma cidade. Em todos esses anos já passamos por diversos lugares de Norte a Sul do país e sempre somos bem recebidos. Tenho certeza que tanto os competidores quanto o público vão gostar de fazer parte da história desta edição”, completa Marcos Moraes, diretor-geral do Rally dos Sertões.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte recebe nesta sexta-feira, 24, o Rally dos Sertões, a partir das 14 horas, no estacionamento do Vapt Vupt. A prova é  um dos maiores ralis do mundo, com 26 anos de história. O evento, desde o seu planejamento, para a passagem pelo Município, tem contado com apoio incondicional do Prefeito de Juazeiro do Norte, Arnon Bezerra, através da Secretaria de Turismo e Romaria.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Centro de Referência da Mulher em novo endereço", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que o Centro de Referência da Mulher (CRM) agora está localizado na Rua Delmiro Gouveia, bairro Salesiano, nº 688, onde funcionava o antigo Centro de Referência Especializado de Assistência Social (Creas).</p>", "<p>O equipamento está com suas atividades funcionando normalmente e agora com mais conforto e melhor localização.</p>", "<p>O Centro de Referência da Mulher, vinculado à Secretaria de Desenvolvimento Social e Trabalho (Sedest), tem atuado no sentido de promover o amparo social, psicológico e jurídico de mulheres vítimas de violência doméstica. </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que o Centro de Referência da Mulher (CRM) agora está localizado na Rua Delmiro Gouveia, bairro Salesiano, nº 688, onde funcionava o antigo Centro de Referência Especializado de Assistência Social (Creas).</p>", "data": "23 de agosto de 2018"},
{"titulo": " Rally dos Sertões chega em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823234627_58162.jpg", "texto": ["<p>Juazeiro do Norte recebe nesta sexta-feira, 24, o Rally dos Sertões, uma das maiores competições de provas off-road do mundo, a partir das 14 horas, no estacionamento do Vapt Vupt. O evento, desde o seu planejamento, para a passagem pelo Município, tem contado com apoio incondicional do Prefeito de Juazeiro do Norte, Arnon Bezerra, através da Secretaria de Turismo e Romaria.</p>", "<p>A largada foi dada no último sábado, 18, e chega em Juazeiro do Norte na fase classificatória que define a ordem de largada da primeira etapa, com pernoite, e saída no dia 25, para o Aterro da Praia de Iracema, em Fortaleza.</p>", "<p>No estacionamento do Vapt Vupt serão realizadas feiras de artesanato e gastronômica, exposição de carros e motos e apresentação cultural com o grupo bacamarteiros da paz e show da banda Tribaião.</p>", "<p>Serão mais de 3.600 quilômetros percorridos em vários tipos de terrenos. O Rally dos Sertões conta com as categorias Carros, Motos, Quadriciclos e UTVs na modalidade Cross-Country, que é de velocidade. Além disso, tem uma prova de Regularidade, na qual o que determina o vencedor é a precisão em manter a velocidade média. Há também as Expedições, passeios de motos e carros, que acompanham o roteiro do rali em trechos paralelos, com visitação de pontos turísticos.</p>", "<p>Após a passagem por Goiás, o rali já esteve em cidades como Luís Eduardo Magalhães (BA), Barra (BA). Nesta quinta-feira, esteve em São Raimundo Nonato (PI), sendo recepcionado nesta sexta, 24, em Juazeiro do Norte (CE) até chegar em Fortaleza (CE).</p>", "<p>Com a chegada em Juazeiro do Norte, os pilotos terão um percurso total de 602 quilômetros, com 226 deles cronometrados. Será a penúltima especial da atual edição, que terá a chegada em Fortaleza neste sábado.</p>"], "Descricao": "<p>Juazeiro do Norte recebe nesta sexta-feira, 24, o Rally dos Sertões, uma das maiores competições de provas off-road do mundo, a partir das 14 horas, no estacionamento do Vapt Vupt. O evento, desde o seu planejamento, para a passagem pelo Município, tem contado com apoio incondicional do Prefeito de Juazeiro do Norte, Arnon Bezerra, através da Secretaria de Turismo e Romaria.</p>", "data": "23 de agosto de 2018"},
{"titulo": " Iniciada a preparação da seleção feminina de futebol de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823234413_32484.jpg", "texto": ["<p>Após a formação da equipe, a seleção feminina de futebol de Juazeiro do Norte deu início aos treinamentos e preparativos para a sua participação no Torneio Intermunicipal que será realizado pela Secretaria de Esporte do Estado do Ceará, no próximo mês. Além dos treinos para melhorar o condicionamento físico das atletas, a comissão técnica trabalha o coletivo e atividades específicas, especialmente para as goleiras.</p>", "<p>Os treinamentos acontecem tanto no período noturno, no estádio Mauro Sampaio, o Romeirão, para todas as atletas, como alguns trabalhos específicos são realizados na parte da manhã, na quadra de areia do Ginásio Poliesportivo, a maioria deles realizados para as goleiras e sob a orientação do treinador de goleiros, Zim Pinheiro, que é ex-atleta profissional e já trabalhou em diversos clubes como preparador de goleiros.</p>", "<p>A parte física está sob o comando do educador físico, José Aílton, mais conhecido como Poperon. Foi uma exigência da organização do torneio, que o preparador físico de cada seleção fosse registrado no Conselho Regional de Educação Física. Já o técnico da seleção é o professor Roberto, que já trabalha há muitos anos com futebol feminino em Juazeiro do Norte.</p>", "<p>A Secretaria de Esporte e Juventude (Sejuv) de Juazeiro do Norte, preparou uma estrutura de equipe profissional para a Seleção representar e muito bem o município na competição.</p>"], "Descricao": "<p>Após a formação da equipe, a seleção feminina de futebol de Juazeiro do Norte deu início aos treinamentos e preparativos para a sua participação no Torneio Intermunicipal que será realizado pela Secretaria de Esporte do Estado do Ceará, no próximo mês. Além dos treinos para melhorar o condicionamento físico das atletas, a comissão técnica trabalha o coletivo e atividades específicas, especialmente para as goleiras.</p>", "data": "23 de agosto de 2018"}
]