[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Mais de 220 pessoas beneficiadas com o programa Criando Oportunidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181005182110_71769.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), concluiu mais de 10 cursos do programa ‘Criando Oportunidades’, em parceria com o Governo do Estado do Ceará. Os cursos de treinamento profissional em diversas áreas beneficiaram mais de 220 pessoas.</p>", "<p>Entre os cursos oferecidos estão os de Pães e Pizzas, Textura de parede, Operador de caixa, mecânica de motos, Assistente administrativo, Vendedor Comércio de Varejista, entre outros. O encerramento aconteceu no dia 1º de outubro e cada capacitação teve a duração de 100 horas aula.</p>", "<p>O Criando Oportunidades é parte integrante das ações do Ceará Pacífico no município de Juazeiro do Norte e tem como objetivo contribuir para a consolidação das políticas de geração de emprego, trabalho e renda, desenvolvidas pelo Governo do Estado do Ceará. O projeto fortalece a cidadania e amplia as oportunidades, possibilitando a inclusão social e produtiva de mulheres chefes de família, trabalhadores autônomos e jovens. Em alguns Cursos foram repassados kits de materiais por turma, para estimular o empreendedorismo.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), concluiu mais de 10 cursos do programa ‘Criando Oportunidades’, em parceria com o Governo do Estado do Ceará. Os cursos de treinamento profissional em diversas áreas beneficiaram mais de 220 pessoas.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Escolas com seções eleitorais não funcionarão nesta sexta-feira", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte informa que as escolas que receberão sessões eleitorais para as votações do dia 07 de outubro não terão aulas nesta sexta-feira, 05, e na segunda-feira, 08.</p>", "<p>As aulas voltam a acontecer normalmente na terça-feira, dia 09 de outubro.</p>", "<p>A orientação da Seduc para as escolas é que os alunos levem para casa atividades que fortaleçam a leitura e escrita, que são o foco das ações educacionais para rede municipal de educação neste ano.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte informa que as escolas que receberão sessões eleitorais para as votações do dia 07 de outubro não terão aulas nesta sexta-feira, 05, e na segunda-feira, 08.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Inscrições para a Corrida e Caminhada Prev + Saúde do Previjuno iniciam nessa segunda-feira, 08", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa aos servidores públicos municipais que as inscrições para a Corrida e Caminhada Prev + Saúde acontece a partir dessa segunda-feira, 8, até o próximo dia 26, na sede do Previjuno, localizado na Rua do Cruzeiro, em frente à Praça Padre Cícero.</p>", "<p>A corrida acontecerá no dia 25 de novembro em parceria com a Secretaria de Esporte e Juventude (Sejuv) e tem como objetivo fomentar a prática de esportes, visando proporcionar qualidade de vida e obtenção de melhorias da saúde física e mental dos Servidores Públicos, bem como estimular a integração entre os servidores e ainda desafiá-los a mudanças de hábitos, objetivando combater o sedentarismo.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa aos servidores públicos municipais que as inscrições para a Corrida e Caminhada Prev + Saúde acontece a partir dessa segunda-feira, 8, até o próximo dia 26, na sede do Previjuno, localizado na Rua do Cruzeiro, em frente à Praça Padre Cícero.</p>", "data": "8 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte parabeniza Agentes de Saúde e de Endemias pelo seu dia", "imagem": null, "texto": ["<p>No dia 04 de outubro foi comemorado o Dia Nacional do Agente Comunitário de Saúde (ACS) e do Agente Comunitário de Endemias (ACE), profissionais importantes na implementação do Sistema Único de Saúde (SUS) e no fortalecimento e integração entre os serviços da Atenção Primária e a população.</p>", "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do prefeito em exercício, Giovanni Sampaio, e da Secretaria de Saúde, parabeniza estes profissionais pela passagem do seu dia e pelo valoroso trabalho que desempenham no Município.</p>", "<p>“Comemorar o Dia Nacional dos Agentes de Saúde é honroso para todos nós. A partir da criação do ACS a gente viu que o perfil do paciente e os índices melhoraram bastante, pois eles realizam um importante trabalho bairro a bairro, casa a casa, indo aonde o médico não chegava. É uma profissão bastante importante na prevenção de doenças. Hoje mando um abraço e parabenizo a todos, em reconhecimento ao seu trabalho e digo a eles que podem contar com a Secretaria de Saúde. É um trabalho árduo, que mexe com a vida, e por isso é necessário estarmos sempre atentos e sempre que pudermos melhorar as condições de trabalho desse pessoal”, disse o prefeito em exercício, Giovanni Sampaio.</p>"], "Descricao": "<p>No dia 04 de outubro foi comemorado o Dia Nacional do Agente Comunitário de Saúde (ACS) e do Agente Comunitário de Endemias (ACE), profissionais importantes na implementação do Sistema Único de Saúde (SUS) e no fortalecimento e integração entre os serviços da Atenção Primária e a população.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Troca do piso da Monsenhor Joviniano Barreto em andamento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181008104617_95738.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que, possivelmente, até a próxima quinta-feira, 11, a empresa responsável pela obra na Rua Monsenhor Joviniano Barreto, no Socorro, que fica de frente a Escola Padre Cícero, irá liberar o trecho que está havendo a inserção do piso intertravado. Após o serviço ser concluído em uma parte da rua, a empresa interditará o outro trecho ao lado.</p>", "<p><b>Ruas com obras concluídas</b></p>", "<p>Outras ruas nas imediações da Praça Padre Cícero também tiveram o asfalto substituído por piso intertravado, incluindo a rua São Pedro, trecho da rua do Cruzeiro, além da rua Padre Cícero, entre a do Cruzeiro e a São Francisco, estas no entorno da Praça Padre Cícero.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que, possivelmente, até a próxima quinta-feira, 11, a empresa responsável pela obra na Rua Monsenhor Joviniano Barreto, no Socorro, que fica de frente a Escola Padre Cícero, irá liberar o trecho que está havendo a inserção do piso intertravado. Após o serviço ser concluído em uma parte da rua, a empresa interditará o outro trecho ao lado.</p>", "data": "8 de outubro de 2018"},
{"titulo": " Mais 12 escolas passarão por reformas na rede municipal de ensino", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004234255_17082.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc) vem dando continuidade ao programa de reformas da estrutura física das escolas que fazem parte da rede municipal de ensino. De acordo com a Seduc, 08  escolas já foram entregues. Para a realização das reformas, a equipe de engenheiros realizou uma triagem prévia, colocando em ordem de prioridade, as que apresentavam situações mais complicadas.<br>\nA reformas também envolvem adaptações nas estruturas das escolas, como a criação de rampas de acesso e banheiros adaptados para cadeirantes. Além disso, novas salas de aula, cozinhas, refeitórios, banheiros, pátios e outras dependências, trazendo um novo aspecto de limpeza, beleza e organização dos prédios. Algumas das unidades já passaram por reforma em todos esses espaços. <br>\nAlém da reforma física, as escolas receberam também novos equipamentos e materiais de escritório como carteiras, estantes, armários, birôs, mesas e ventiladores. As cozinhas contam com novos fogões e liquidificadores industriais, freezers e geláguas.<br>\n<br>\n<b>Mais 12 selecionadas</b></p>", "<p>Recentemente, mais um lote com 12 escolas foi selecionado para compor a lista que seguirá para o processo licitatório que terá início no próximo dia 22 de outubro, através de pregão eletrônico. A previsão da Seduc é que em 60 dias as obras terão início.<br>\nAlém da reforma física, as escolas receberam também novos equipamentos e materiais de escritório como carteiras, estantes, armários, birôs, mesas e ventiladores. Cozinhas já receberam novos fogões e liquidificadores industriais, freezers e geláguas.<br>\nA reforma das escolas faz parte de um grande programa implantado pela Prefeitura de Juazeiro do Norte e tem como objetivo proporcionar um maior conforto para os alunos, além de valorizar professores e os profissionais que atuam nesses estabelecimentos, dando condições adequadas para desenvolverem suas atividades pedagógicas.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc) vem dando continuidade ao programa de reformas da estrutura física das escolas que fazem parte da rede municipal de ensino. De acordo com a Seduc, 08  escolas já foram entregues. Para a realização das reformas, a equipe de engenheiros realizou uma triagem prévia, colocando em ordem de prioridade, as que apresentavam situações mais complicadas.<br>\nA reformas também envolvem adaptações nas estruturas das escolas, como a criação de rampas de acesso e banheiros adaptados para cadeirantes. Além disso, novas salas de aula, cozinhas, refeitórios, banheiros, pátios e outras dependências, trazendo um novo aspecto de limpeza, beleza e organização dos prédios. Algumas das unidades já passaram por reforma em todos esses espaços. <br>\nAlém da reforma física, as escolas receberam também novos equipamentos e materiais de escritório como carteiras, estantes, armários, birôs, mesas e ventiladores. As cozinhas contam com novos fogões e liquidificadores industriais, freezers e geláguas.<br>\n<br>\n<b>Mais 12 selecionadas</b></p>", "data": "4 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza abertura da Campanha Outubro Rosa", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004234008_22821.jpg", "texto": ["<p>A Campanha Outubro Rosa foi aberta oficialmente nesta quinta-feira (04), em Juazeiro do Norte. A Prefeitura Municipal, por meio da Secretaria de Saúde (Sesau), promoveu um evento de abertura, onde foram disponibilizados diversos serviços para a população, com o objetivo de conscientizar as mulheres sobre a importância da prevenção e do diagnóstico precoce do câncer de mama e de colo do útero.</p>", "<p>O prefeito em exercício, Giovanni Sampaio, a secretária de saúde, Francimones Albuquerque, o presidente do Conselho Municipal de Saúde, Carlos Elias, juntamente com vereadores e servidores municipais, participaram do evento. </p>", "<p>A população foi acolhida com música ao vivo e um café da manhã. Foram ofertados, na sede da Sesau, serviços em saúde, entre eles, aferição de pressão arterial e teste de glicemia; distribuição de preservativos e vacinação. Houve ainda massoterapia, estúdio de maquiagem e sorteio de brindes.</p>", "<p>A agente Comunitária de Saúde da ESF 15, Maria das Dores da Silva, apresentou um cordel de sua autoria, sobre o objetivo da Campanha. O médico mastologista Idelfonso Carvalho e a médica ginecologista Amparo Carmen falaram sobre a importância das ações de prevenção do câncer de mama e de colo uterino, repassando orientações sobre os exames preventivos.</p>", "<p>“Durante todo o mês de outubro, nós estaremos desenvolvendo nas nossas Unidades os exames de prevenção, orientando sobre o autoexame das mamas, e também aumentamos esse mês nossa oferta de mamografias e ultrassom bilateral de mamas, para que a gente possa atender um maior número de mulheres”, informou a secretária de saúde, Francimones Albuquerque.</p>", "<p><b>Dia “D”</b></p>", "<p>No dia 23 de outubro será realizado o dia “D” do Outubro Rosa, na Praça da Prefeitura, visando conscientizar ainda mais mulheres sobre a importância e objetivo da Campanha. Nas Unidades Básicas de Saúde também serão realizados momentos de educação em saúde e intensificação da prevenção.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Campanha Outubro Rosa foi aberta oficialmente nesta quinta-feira (04), em Juazeiro do Norte. A Prefeitura Municipal, por meio da Secretaria de Saúde (Sesau), promoveu um evento de abertura, onde foram disponibilizados diversos serviços para a população, com o objetivo de conscientizar as mulheres sobre a importância da prevenção e do diagnóstico precoce do câncer de mama e de colo do útero.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Demutran segue com trabalho de sinalização da malha viária de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181008232102_46893.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), e Departamento Municipal de Trânsito (Demutran), segue com intenso trabalho de melhoria na sinalização da malha viária do Município. O órgão já trabalhou em quase todos os bairros da cidade, tanto na zona urbana como na zona rural.</p>", "<p>O setor de Engenharia e Sinalização tm atuado durante os três turnos do dia, para garantir que a sinalização da cidade esteja revitalizada. Os bairros do Limoeiro, Novo Juazeiro, Tiradentes, Timbaúbas, Lagoa Seca e Frei Damião, foram alguns dos bairros que recentemente tiveram a sinalização de suas vias revitalizada ou instalada.</p>", "<p>Já na zona Rural, as vias também foram sinalizadas, como na Palmeirinha. Além dos trabalhos de sinalização do Demutran, a Secretaria de Agricultura e Abastecimento (Seagri) realiza intensamente o trabalho de recuperação da malha viária.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), e Departamento Municipal de Trânsito (Demutran), segue com intenso trabalho de melhoria na sinalização da malha viária do Município. O órgão já trabalhou em quase todos os bairros da cidade, tanto na zona urbana como na zona rural.</p>", "data": "8 de outubro de 2018"},
{"titulo": " CRM realiza mais de 500 atendimentos somente este ano", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181008104437_91872.jpg", "texto": ["<p>O Centro de Referência da Mulher (CRM), vinculado à Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou de janeiro até setembro 535 atendimentos às mulheres vítimas de violência doméstica. Desse número, 250 são novos casos registrados e que receberam o amparo social da Prefeitura Municipal e 285 são casos reincidentes que foram encaminhados para assessoria jurídica e psicológica.</p>", "<p>Recentemente, o Centro de Referência da Mulher, que está atuando em novo endereço, recebeu a doação de 12 máquinas de costura de empresa parceira. Os equipamentos foram doados com o propósito de, através de oficinas, capacitar mulheres vítimas de violência doméstica e oportunizar a admissão delas no mercado de trabalho garantindo, assim, a emancipação econômica e resgate da dignidade, muitas vezes perdida. Os cursos oferecidos pela Sedest, acontecem a mensalmente, no primeiro andar do novo prédio.</p>", "<p>As vítimas de violência também são encaminhadas para outros cursos profissionalizantes, em parceria com o Sebrae e palestras em empresas parceiras, no intuito de garantir a sua emancipação econômica e moral.</p>", "<p>Paralelo ao CRM, os nove Centros de Referência de Assistência Social (Cras) do município, através dos serviços de convivência e fortalecimento de vínculos, também têm proporcionado a autonomia dos grupos de mulheres assistidas, por meio de oficinas de artesanato, culinária, bem como palestras que tratam do empoderamento feminino.</p>", "<p><b>Rede de proteção </b></p>", "<p>Dentro dos equipamentos socioassistenciais da Secretaria de Desenvolvimento Social e Trabalho, em parceria com as demais secretarias e empresas privadas, os dez Centros de Referência de Assistência Social (Cras) do Município, através dos serviços de convivência e fortalecimento de vínculos, também têm proporcionado a autonomia dos grupos de mulheres assistidas, por meio de oficinas de artesanato, culinária, bem como palestras que tratam do empoderamento feminino. O objetivo, segundo o secretário Sandoval Barreto, é “promover a equidade de gênero oferecendo oportunidades através de cursos, treinamentos, palestras e etc., de forma totalmente gratuita”, afirma.</p>", "<p><b>Casos de violência</b></p>", "<p>Juazeiro do Norte ainda é uma das cidades do interior do Ceará, com o maior número de casos de violência contra a mulher, segundo a titular da Delegacia de Defesa da Mulher (DDM), Débora Gurgel. Atualmente, o Ceará possui nove delegacias especializadas em atendimento às mulheres vítimas de violência doméstica. O município perde apenas para a DDM de Fortaleza em número de registro de inquéritos instaurados.</p>", "<p>Uma média de 80 a 100 boletins de ocorrência (BO) são realizados por mês, mas, segundo a delegada, nem todos geram inquérito policial. Para isso, é preciso a representação da vítima contra o autor. Só assim, ele pode ser responsabilizado criminalmente. “As vítimas têm procurado mais a delegacia para denunciar, mas apenas o BO não é o suficiente para punir o agressor e sabemos que a impunidade alimenta o crime. Se a mulher dá continuidade no processo, ela está se protegendo e protegendo outras mulheres”, afirma a Delegada.</p>", "<p>Analisando essa realidade e o alarmante números de casos de violência dessa natureza, todas as segundas-feiras são realizados plantões na DDM de Juazeiro do Norte, o que tem facilitado a continuidade nos procedimentos, já que o medo, a vergonha e a falta de acolhimento, são alguns dos fatores que inibem as mulheres de denunciar. Nesses casos, ter uma rede de proteção e apoio é primordial no enfrentamento da violência contra a mulher, que não se configura apenas na agressão física, mas também a psicológica e patrimonial.</p>"], "Descricao": "<p>O Centro de Referência da Mulher (CRM), vinculado à Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou de janeiro até setembro 535 atendimentos às mulheres vítimas de violência doméstica. Desse número, 250 são novos casos registrados e que receberam o amparo social da Prefeitura Municipal e 285 são casos reincidentes que foram encaminhados para assessoria jurídica e psicológica.</p>", "data": "8 de outubro de 2018"},
{"titulo": " Pesquisa sobre incidência de arboviroses será realizada em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181008232324_88085.jpg", "texto": ["<p>Será realizada em Juazeiro do Norte uma pesquisa do Departamento de Saúde Comunitária da Universidade Federal do Ceará (UFC), intitulada “Inquérito soroepidemiológico e molecular de Dengue, Chikungunya e Zika na cidade de Juazeiro do Norte – CE”. A mesma terá o apoio da Secretaria de Saúde do Município (SESAU), da Secretaria de Saúde do Estado e do Ministério da Saúde.</p>", "<p>O estudo conduzido pela pesquisadora Kalline de Almeida, pretende identificar quanto da população foi acometida por estas doenças e também quais seriam os possíveis fatores associados a elas.</p>", "<p>Na última segunda-feira (08), foi realizada uma reunião com a pesquisadora e representantes da SESAU, entre eles a secretária executiva de Saúde, Glauciane Torres, coordenadores do Núcleo de Controle de Endemias, Atenção Primária, Vigilância à Saúde, Vigilância Epidemiológica, além da coordenadora da 21ª Coordenadoria Regional de Saúde.</p>", "<p>O objetivo da reunião foi apresentar a pesquisa e articular o apoio da SESAU, que se dará através do suporte na aplicação dos questionários e coleta de sangue venoso da população para realização de alguns exames laboratoriais.</p>", "<p>“Juazeiro foi escolhido por ter uma grande população, é a 3ª maior cidade do Ceará, e por nunca ter sido feita nenhuma pesquisa sobre a incidência dessas doenças no Município. É importante que a gente conheça como é que estão essas arboviroses para que a gente veja se as ações estão sendo efetivas, se precisa melhorar, como que a gente tem que se preocupar com essas doenças. É um benefício adicional para a população porque ela vai ter acesso ao resultado dos exames”, explicou a pesquisadora Kalline de Almeida.</p>", "<p><br>\nFotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Será realizada em Juazeiro do Norte uma pesquisa do Departamento de Saúde Comunitária da Universidade Federal do Ceará (UFC), intitulada “Inquérito soroepidemiológico e molecular de Dengue, Chikungunya e Zika na cidade de Juazeiro do Norte – CE”. A mesma terá o apoio da Secretaria de Saúde do Município (SESAU), da Secretaria de Saúde do Estado e do Ministério da Saúde.</p>", "data": "8 de outubro de 2018"}
]