[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Cerest realiza evento em homenagem aos pais trabalhadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180812234744_61895.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio do Centro Regional de Referência em Saúde do Trabalhador (Cerest), que integra a Secretaria de Saúde, realizou na tarde da última sexta-feira (10), um evento em homenagem aos pais trabalhadores, em alusão ao Dia dos Pais, que será celebrado no próximo domingo (12).</p>", "<p>Foram convidados a participar do evento os pais que trabalham nos serviços municipais, como guardas civis e motoristas, além de funcionários de outros locais aos quais o Cerest presta assistência.</p>", "<p>O Prefeito Arnon Bezerra esteve presente na homenagem, que contou também com a presença da Secretária de Educação, Maria Loureto Lima, do Secretário de Agricultura e Abastecimento, Romão França, e da Secretária de Segurança Pública e Cidadania, Ivoneide Antunes. A coordenadora da Atenção Primária, Jaqueliny Guimarães, representou a Secretária de Saúde. </p>", "<p>Arnon Bezerra expressou em sua fala a importância de se manter laços de amizade e de fraternidade, e que não seja preciso esperar motivos maiores para demonstrar às pessoas de quem se gosta esses sentimentos. Arnon aconselhou ainda que as notícias boas e os bons exemplos sejam mais propagados e tenham mais espaço na rotina de todos.</p>", "<p>“Antigamente dizia-se que os filhos aprendiam com os pais, hoje todos nós aprendemos uns com os outros. E com esse sentimento é que a gente fica cada vez mais envaidecido de ver pessoas importantes, homens e mulheres, construindo uma vida de prosperidade”, comentou o Prefeito.</p>", "<p>A programação contou com música ao vivo, homenagens da equipe do Cerest e um momento de motivação com a encenação de um esquete teatral interativa. Ao final foi servido um lanche para todos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio do Centro Regional de Referência em Saúde do Trabalhador (Cerest), que integra a Secretaria de Saúde, realizou na tarde da última sexta-feira (10), um evento em homenagem aos pais trabalhadores, em alusão ao Dia dos Pais, que será celebrado no próximo domingo (12).</p>", "data": "12 de agosto de 2018"},
{"titulo": " Prefeitura recebe 12 oxímetros portáteis do Ministério da Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180813173626_50990.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretária de Saúde do Município, Francimones Albuquerque, recebeu, na última sexta-feira (10), 12 oxímetros portáteis da Coordenação Geral do Núcleo Estadual do Ministério da Saúde, em Fortaleza.</p>", "<p>Os oxímetros de pulso são dispositivos que medem a quantidade de oxigênio no sangue de um paciente e foram doados, por meio do Programa Requalifica UBS, que visa melhorias de infraestrutura das Unidades Básicas de Saúde (UBS), a fim de promover adequadas instalações às equipes de Atenção Básica para desempenho de suas ações.</p>", "<p>Estes equipamentos permitirão uma avaliação mais completa na classificação de risco dos pacientes na triagem das UBS, em especial nas situações de urgência e emergência. “A gente vai identificar com maior clareza quando o paciente deve ir para a UPA ou quando deve ser encaminhado para um especialista, como um cardiologista”, exemplificou a secretária de saúde, Francimones Albuquerque.</p>", "<p>Fazem parte da relação para recebimento dos equipamentos as UBS concluídas e com funcionamento comprovado no Sistema de Monitoramento de Obras (SISMOB), entre os anos de 2014 a 2016.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretária de Saúde do Município, Francimones Albuquerque, recebeu, na última sexta-feira (10), 12 oxímetros portáteis da Coordenação Geral do Núcleo Estadual do Ministério da Saúde, em Fortaleza.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Seduc certifica participantes da Formação em Educação Inclusiva", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180813173747_05025.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação e a Gerência da Educação Inclusiva, certificaram, na última sexta-feira, 10 de agosto, cerca de 300 profissionais que atuam na rede municipal, entre diretores administrativos, professores do Atendimento Educacional Especializado (AEE), cuidadores e técnicos da Seduc.</p>", "<p>Ao todo foram seis módulos aplicados durante 11 meses pelo Programa Formação Contínua de Educadores, da Educar Sesc Juazeiro do Norte, através de uma parceria realizada entre as duas instituições. Os participantes receberam certificados totalizando 120 horas de formação.<br>\n<br>\nDurante a solenidade de entrega, a Secretária de Educação, Maria Loureto de Lima, destacou para os presentes a importância do ato de educar a partir de uma perspectiva humanística, pautada pelo afeto no trabalho de inclusão. “A inclusão começa a ter seu ensaio a partir da nossa prática enquanto profissional. A sala de aula é um ambiente laboratorial de experiências diversas ali contidas. Enquanto professores, precisamos ter o comportamento referente aos saberes que são superiores aos alunos. Não é a certificação que nos tornará humanos, primeiramente, precisamos saber se o coração está entendendo e abraçando a causa inclusiva”, falou Maria Loureto.<br>\n<br>\nA Gerente da Educação Inclusiva da Seduc, Maria José Lopes (Prof. Zezé), lembra que a intenção desse curso foi a de desenvolver o interesse das pessoas pela inclusão. “Após esse curso, percebemos que algumas pessoas já fizeram adaptações em suas escolas, buscando atuar de maneira mais eficaz quando o assunto é inclusão”, comenta a gerente.<br>\n<br>\nA Seduc está planejando ainda um curso mais específico voltado para todos os professores da rede, para a educação especial na perspectiva inclusiva. Até o momento, já passaram pela formação, os professores da educação infantil e os próximos serão os professores do 1º e 2º ano, chegando, consequentemente, até os professores que atuam no 9o ano.<br>\n<br>\nA diretora administrativa da escola Manoel de Castro, Silvana Santana Pereira, que também participou da formação, lembrou que a educação inclusiva na rede municipal de ensino de Juazeiro do Norte possui uma credibilidade porque já vem acompanhada de perto por uma gestão comprometida que reflete diretamente nos educadores. “É uma gestão que acredita na gente”, disse a diretora. Para a Diretora da Educar Sesc Juazeiro do Norte, Mara Betânia, a parceria com a Seduc tem sido muito importante, pois reflete diretamente na qualidade de ensino e na vida dos alunos da Educar SESC que, após a realização do convênio, puderam frequentar as salas de AEE da rede municipal de ensino.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação e a Gerência da Educação Inclusiva, certificaram, na última sexta-feira, 10 de agosto, cerca de 300 profissionais que atuam na rede municipal, entre diretores administrativos, professores do Atendimento Educacional Especializado (AEE), cuidadores e técnicos da Seduc.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Sejuv realiza etapa da seletiva para formação de time feminino", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizou, na noite do último sábado, 11, no estádio Municipal Mauro Sampaio, o Romeirão, a primeira seletiva para a formação de uma equipe de futebol feminino. Na primeira seletiva, 60 meninas participaram e 21 foram pré-selecionadas.</p>", "<p>Outra seletiva está marcada para a próxima quarta-feira, 15, às 19h, também no Romeirão. O time irá representar o Município em um torneio que será realizado pela Secretaria de Esporte do Estado do Ceará.  A seleção tem que ser formada por atletas que nasceram ou votam no Município e mais três atletas de outros municípios que não estejam enquadradas nesses critérios.</p>", "<p>Após a formação do time, serão realizados alguns treinamentos e depois a equipe irá participar do campeonato intermunicipal de futebol feminino. O torneio será eliminatório com jogos de ida e volta. Ao todo, serão selecionadas 23 garotas. Juazeiro do Norte já está inscrito na competição e a tabela será divulgada após o dia 19 de agosto, último dia para a realização das inscrições.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizou, na noite do último sábado, 11, no estádio Municipal Mauro Sampaio, o Romeirão, a primeira seletiva para a formação de uma equipe de futebol feminino. Na primeira seletiva, 60 meninas participaram e 21 foram pré-selecionadas.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Saúde realiza ação de imunização no Cariri Garden Shopping", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180812234045_63967.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, promoveu no último sábado (11) uma ação de imunização no Cariri Garden Shopping. Durante todo o dia foram realizadas vacinas da Campanha Nacional contra o sarampo e a poliomielite, voltada para crianças de 01 a menores de 05 anos de idade. Em Juazeiro do Norte, cerca de 16 mil crianças devem ser vacinadas.</p>", "<p>A ação foi pensada como uma estratégia para conseguir alcançar as pessoas que não têm tempo de procurar uma Unidade de Saúde durante a semana e também tendo em vista a grande movimentação no local, por ter sido véspera de dia dos pais. Desta forma, muitos pais puderam voltar para casa com os filhos imunizados.</p>", "<p>Na ocasião, adultos de até 49 anos também puderam receber a vacina contra o sarampo. A mãe Ana Sabariz levou o filho de 04 anos para se vacinar e se vacinou contra o sarampo também. “Aqui foi muito mais acessível porque na semana eu trabalho, ele estuda, e eu tenho que interromper minhas atividades. E hoje foi muito tranquilo”, afirmou.</p>", "<p>A descentralização da vacina das Unidades de Saúde é uma das propostas da Secretaria de Saúde, dentro do plano de enfrentamento ao sarampo. Até o final da Campanha, a vacina deverá ser levada a locais estratégicos, como creches e escolas.</p>", "<p>No próximo sábado (18), será o dia “D” de mobilização nacional, onde as salas de vacinação ficarão abertas das 7h30 às 17h para possibilitar que mais crianças possam ser imunizadas.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, promoveu no último sábado (11) uma ação de imunização no Cariri Garden Shopping. Durante todo o dia foram realizadas vacinas da Campanha Nacional contra o sarampo e a poliomielite, voltada para crianças de 01 a menores de 05 anos de idade. Em Juazeiro do Norte, cerca de 16 mil crianças devem ser vacinadas.</p>", "data": "12 de agosto de 2018"},
{"titulo": " Sesp apresenta o Rope para agentes de proteção", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180812234139_33088.jpg", "texto": ["<p>A Secretaria de Segurança Pública e Cidadania (Sesp) tem realizado reuniões para alinhar o trabalho desenvolvido pela Guarda Civil Municipal (GCM), através do grupo de Rondas Operacionais de Prevenção Escolar (Rope), com demais agentes de proteção à crianças e adolescentes e Secretarias Municipais afins, no intuito de fortalecer o trabalho do grupo nas comunidades escolares de Juazeiro do Norte.</p>", "<p>Aproximar as instâncias responsáveis pelo trabalho de segurança de jovens é o objetivo da Sesp com estas reuniões. Na última quinta-feira, 09, a Secretária Interina de Segurança Pública e Cidadania, Ivoneide Antunes, e representantes do Rope, se reuniram com o Conselho Tutelar I, para apresentar ações do grupo. “Para otimizar o trabalho de policiamento preventivo dentro das escolas, precisamos trabalhar em conjunto com outras instâncias, como as Secretarias de Educação, Saúde, Desenvolvimento Social e Trabalho, além do Conselho tutelar. Como o público é formado por crianças e adolescentes, precisamos chamar a atenção de todas essas instâncias”, explica a Secretária.</p>", "<p>O Rope atua de forma preventiva e educativa nas escolas públicas Municipais, o que tem surtido efeito positivo, segundo a Diretora da Escola Municipal de Educação Infantil, Professora Cícera Maria dos Santos, Maria Marilê. “A presença do Rope no ambiente escolar tem promovido mais segurança. Quando os pais veem os agentes uniformizados nas escolas, sabem que aqui a integridade física e moral da criança está garantida. Além da ronda, o Rope dá suporte na entrada e saída dos estudantes, além de orientarem as famílias, quando estão em situação de vulnerabilidade e risco”, afirma.</p>", "<p>Na próxima terça-feira, 14, a Sesp se reunirá com a Secretaria de Desenvolvimento Social e Trabalho (Sedest), para planejamento e apresentação do Rope a representantes dos Centros de Referência em Assistência Social (Cras) e Centro de Referência Especializado de Assistência Social (Creas) do Município.</p>"], "Descricao": "<p>A Secretaria de Segurança Pública e Cidadania (Sesp) tem realizado reuniões para alinhar o trabalho desenvolvido pela Guarda Civil Municipal (GCM), através do grupo de Rondas Operacionais de Prevenção Escolar (Rope), com demais agentes de proteção à crianças e adolescentes e Secretarias Municipais afins, no intuito de fortalecer o trabalho do grupo nas comunidades escolares de Juazeiro do Norte.</p>", "data": "12 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra recebe comissão do movimento dos sem-teto", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180812234407_77065.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, recebeu, no final da tarde da última sexta-feira em seu Gabinete, na Prefeitura Municipal, uma comitiva de representantes do movimento dos sem-teto, para tratar das questões relacionadas aos moradores que ainda necessitam de casas na cidade. Além disso, foi solicitado por parte dos representantes, acompanhados do Deputado Estadual Manoel Santana, um terreno para construção de 15 casas. Também estiveram presentes na reunião secretários municipais.</p>", "<p>O Prefeito ressaltou o empenho que a administração tem tido no intuito de garantir novas moradias, para reduzir o déficit habitacional na cidade, e o que tem sido empreendido para essas conquistas. Além disso, ressaltou a prioridade de atendimentos, para pessoas de baixa renda e que estejam dentro dos critérios para receber as novas moradias.</p>", "<p><b>Novas 1.812 casas</b></p>", "<p>Somente este ano, foram garantidas para a cidade 1.812 novas casas, pelo Programa Minha Casa, Minha Vida. Há cerca de 10 dias, o Prefeito Arnon Bezerra anunciou mais 900 casas, garantidas por meio de convênio com o Governo Federal. O Prefeito destacou que o critério para a entrega das casas será pautado pela justiça àquelas pessoas que mais precisam. Os cadastramentos ainda não foram iniciados para as moradias já garantidas. Segundo a Secretaria de Desenvolvimento Social e Trabalho (Sedest), ainda não há previsão de quando será iniciado o processo de cadastramento para os moradores.</p>", "<p>O Deputado Santana Neto ainda ressaltou a importância do projeto e pediu apoio ao Prefeito Arnon Bezerra para defender novas moradias, resgatando o projeto do Minha Casa, Minha Vida, desde a sua origem, com aluguéis reduzidos para a população de baixa renda. Aqueles moradores que estiverem em áreas de risco, conforme o prefeito, deverão ser beneficiados, e as edificações dessas áreas depois demolidas, para não oferecer perigo à população.</p>", "<p><b>Avaliação de terreno</b></p>", "<p>Quanto ao terreno para construção de 15 casas, os representantes do movimento tiveram a garantia do Prefeito de que a área seria escolhida pelos próprios moradores e posteriormente avaliado o critério legal da área. Isso com anuência do Ministério Público, como forma de garantia e lisura de todo o processo.</p>", "<p>Arnon Bezerra ainda recepcionou os manifestantes que participaram do movimento por mais moradias, na praça da Prefeitura. A representante Josefa da Silva, destacou a boa receptividade do Prefeito e a sua disponibilidade em poder auxiliar o movimento, além de contribuir com a luta por mais moradias, para quem mais precisa na cidade.</p>", "<p>Uma comissão deverá ser formada, com representantes da Sedest e do Movimento dos Sem-Teto, para averiguar às áreas de risco existentes em Juazeiro do Norte.</p>", "<p>O Prefeito destacou o seu objetivo de lutar por o melhor para Juazeiro do Norte e disse da importância de unir forças nesse sentido, com o compromisso voltado àquelas pessoas mais carentes. “Vamos trabalhar por esse projeto de desenvolvimento, independente de cores partidárias”, afirmou.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, recebeu, no final da tarde da última sexta-feira em seu Gabinete, na Prefeitura Municipal, uma comitiva de representantes do movimento dos sem-teto, para tratar das questões relacionadas aos moradores que ainda necessitam de casas na cidade. Além disso, foi solicitado por parte dos representantes, acompanhados do Deputado Estadual Manoel Santana, um terreno para construção de 15 casas. Também estiveram presentes na reunião secretários municipais.</p>", "data": "12 de agosto de 2018"},
{"titulo": " Jovens recebem certificação do Programa Primeiro Passo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180813173524_97826.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte realizou a solenidade de encerramento das turmas de Jovens Aprendizes 2017/2018 e entregou a certificação de 73 adolescentes que participaram da capacitação profissional do Programa Primeiro Passo, administrado pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda. A cerimônia aconteceu na sede da pasta municipal.</p>", "<p>Dos 73 adolescentes que estiveram no mercado de trabalho durante 12 meses, 16% desses jovens foram efetivados pelas empresas parceiras do Projeto após o período de aprendizagem.</p>", "<p>O Município de Juazeiro do Norte, em parceria com o Governo do Estado, executa o Programa Primeiro Passo, o qual realiza capacitação profissional e inserção dos jovens de 16 a 20 anos de idade, de escolas públicas e em estado de vulnerabilidade social prioritariamente inscritos no Cadúnico e Bolsa Família, assim como jovens em cumprimento de medidas socioeducativas e ou egressos, para entrar no mercado do trabalho.</p>", "<p>Estiveram presentes na solenidade, o Secretário Sandoval Barreto, a equipe técnica da Diretoria de Trabalho e Renda, a Técnica de Gestão da Sedest, Luciana Manenti e os professores do Programa, Paulo Roberto do Monte e Edivania Martins.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte realizou a solenidade de encerramento das turmas de Jovens Aprendizes 2017/2018 e entregou a certificação de 73 adolescentes que participaram da capacitação profissional do Programa Primeiro Passo, administrado pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda. A cerimônia aconteceu na sede da pasta municipal.</p>", "data": "13 de agosto de 2018"},
{"titulo": " Mais de 25 animais adotados em 4º evento de adoção do CCZ", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180812233930_44091.jpg", "texto": ["<p>No último sábado (11), foi realizado o 4º evento de adoção de cães e gatos do Centro de Controle de Zoonoses (CCZ), promovido pela Prefeitura de Juazeiro do Norte, através da Secretaria de Saúde e do CCZ. Pelo menos 28 animais foram adotados durante o evento, que aconteceu na Praça dos Ourives. Na ocasião, também foi disponibilizada vacina antirrábica, com 300 doses aplicadas.</p>", "<p>Os eventos de adoção estão sendo realizados desde janeiro deste ano para possibilitar que os animais que não estejam doentes possam deixar o CCZ. Já que o mesmo não funciona como abrigo para animais saudáveis. Já chega a 106 o número de cães e gatos que ganharam um lar durante os eventos.</p>", "<p>A dona de casa, Cícera Josefa, ficou sabendo do evento e foi com filho escolher um cachorro. Eles levaram um animal já adulto. Segundo ela, optou pela adoção para que o filho tivesse companhia para brincar. No ato da adoção as pessoas recebem orientações com os profissionais do CCZ sobre posse responsável e como prevenir as zoonoses, que são as doenças que os animais podem transmitir aos seres humanos.</p>", "<p>É importante ressaltar que o CCZ não recebe cães e gatos saudáveis e que abandono e maus-tratos aos animais é crime, previsto na lei Lei Federal nº. 9.605 de 1998, Art. 32.</p>"], "Descricao": "<p>No último sábado (11), foi realizado o 4º evento de adoção de cães e gatos do Centro de Controle de Zoonoses (CCZ), promovido pela Prefeitura de Juazeiro do Norte, através da Secretaria de Saúde e do CCZ. Pelo menos 28 animais foram adotados durante o evento, que aconteceu na Praça dos Ourives. Na ocasião, também foi disponibilizada vacina antirrábica, com 300 doses aplicadas.</p>", "data": "12 de agosto de 2018"}
]