[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seduc realiza formação para qualificar a gestão escolar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919165930_63187.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou uma formação direcionada para os membros do núcleo gestor das escolas da rede municipal de educação, nesta terça-feira, 18.</p>", "<p>Ministrada pela Presidente do Conselho Municipal de Educação, Professora Edna Belém, na sede do Instituto Juazeiro de Educação Superior (IJES), a formação teve como objetivo estimular o desenvolvimento de práticas de gestão, na perspectiva democrática, com a participação dos órgãos colegiados, no sentido de contribuir para a aprendizagem efetiva dos alunos, de modo a incidir, progressivamente, na melhoria do desempenho escolar. </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou uma formação direcionada para os membros do núcleo gestor das escolas da rede municipal de educação, nesta terça-feira, 18.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte promove Seminário de Turismo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919221235_61170.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur) realizará na próxima terça-feira, 25, I Seminário de Turismo de Juazeiro do Norte, que acontecerá no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE). O Seminário é voltado para estudantes e profissionais da área do Turismo na região do Cariri.</p>", "<p>A programação do Seminário se estende durante todo o dia e contará com mesa redonda, palestra, exposição de xilogravuras e apresentação de grupo musical da Vila da Música.  O evento acontece em parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e conta com a participação de sociólogos e especialistas da área.  </p>", "<p>O Secretário Júnior Feitosa afirma que é uma oportunidade de qualificar os setores do turismo. “Estamos buscando fortalecer os serviços que tem grande poder no receptivo turístico. O convênio com o Sebrae e a realização desse seminário é uma oportunidade de proporcionar uma melhor qualificação”, disse.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur) realizará na próxima terça-feira, 25, I Seminário de Turismo de Juazeiro do Norte, que acontecerá no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE). O Seminário é voltado para estudantes e profissionais da área do Turismo na região do Cariri.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Trabalho Guarda Civil Municipal auxilia segurança da população de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Secretaria de Segurança Pública e Cidadania, através da Guarda Civil Municipal (GCM), uma força amiga para a segurança da população, auxilia as demais forças de segurança para a manutenção da ordem e do patrimônio público de Juazeiro do Norte. Na noite da última quarta-feira, 19, duas ocorrências foram atendidas e resolvidas pelo Grupo Tático Motorizado (GTM) da GCM.</p>", "<p>A primeira foi uma recuperação de celular perdido. A vítima que não deseja ser identificada, entrou em contato com a GCM pelo 153, telefone da Guarda que está disponível 24h, e queixou-se da perca do seu Smartphone, mas que o celular possuía rastreador e solicitava o apoio da GCM para ir até o local indicado recuperar o aparelho.</p>", "<p>Uma equipe do GTM acompanhou a vítima até o local e o cidadão que encontrou o aparelho realizou a devolução. A equipe da GCM era formada pelo Inspetor L. Alves, pelo sub-inspetor Galdino e pelos GCM’s Alexandre e Antero.</p>", "<p>Já na outra ocorrência, uma após um cliente realizar seu consumo em uma pizzaria nas proximidades da Praça Padre Cicero, não queria pagar a conta, além de ameaçar os proprietários do estabelecimento. Com a presença dos GCM’s, a situação foi resolvida pacificamente, a conta foi paga e o cliente foi liberado. Os proprietários do estabelecimento não quiseram representar contra ele na Delegacia de Polícia.</p>"], "Descricao": "<p>A Secretaria de Segurança Pública e Cidadania, através da Guarda Civil Municipal (GCM), uma força amiga para a segurança da população, auxilia as demais forças de segurança para a manutenção da ordem e do patrimônio público de Juazeiro do Norte. Na noite da última quarta-feira, 19, duas ocorrências foram atendidas e resolvidas pelo Grupo Tático Motorizado (GTM) da GCM.</p>", "data": "20 de setembro de 2018"},
{"titulo": " NOTA DE ESCLARECIMENTO - Pagamento dos prestadores de serviço do Transporte Escolar", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esclarece que vem realizando o pagamento em dia da empresa K3, contratada para a prestação de serviço de transporte escolar para a Rede Municipal de Educação. A Seduc informa ainda que os acordos trabalhistas firmados entre a K3 e seus funcionários, conforme preconiza o contrato estabelecido entre o Município e a empresa, competem exclusivamente à empresa. No entanto, a Seduc vem acompanhando de perto a situação e intervém conforme a lei e o contrato que reza a prestação de serviço permitam.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esclarece que vem realizando o pagamento em dia da empresa K3, contratada para a prestação de serviço de transporte escolar para a Rede Municipal de Educação. A Seduc informa ainda que os acordos trabalhistas firmados entre a K3 e seus funcionários, conforme preconiza o contrato estabelecido entre o Município e a empresa, competem exclusivamente à empresa. No entanto, a Seduc vem acompanhando de perto a situação e intervém conforme a lei e o contrato que reza a prestação de serviço permitam.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Setembro Amarelo: ação de valorização da vida é realizada na Praça da Prefeitura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920224001_18717.jpg", "texto": ["<p>Diversas atividades e serviços em saúde foram ofertados para a população, na manhã desta quinta-feira (20), na Praça da Prefeitura de Juazeiro do Norte. O evento fez parte da programação da Campanha Setembro Amarelo, promovida pela Rede de Saúde Mental da Secretaria de Saúde do Município, em parceria com as secretarias de Desenvolvimento Social e Trabalho e de Educação, e Instituições de Ensino Superior.</p>", "<p>O objetivo da ação, que contou com ampla participação da população, foi promover a conscientização acerca da prevenção do suicídio, como também incentivar a valorização da vida e orientar a comunidade acerca dos serviços voltados para os cuidados com a saúde mental.</p>", "<p>Os profissionais do NASF, dos Centros de Atenção Psicossocial (CAPS III, CAPS i e CAPS AD), Centro de Referência Sobre Drogas (CRD), além de estudantes das Ligas de Saúde Mental da Unileão e da Urca, e estudantes de enfermagem da Faculdade Estácio, realizaram atendimentos em saúde, como aferição de pressão arterial e avaliação física. Houve ainda escuta com psicólogos, atividades físicas e dinâmicas motivacionais.</p>", "<p>A ação contou também com o setor de imunização, que realizou vacinação contra o sarampo; o centro de infectologia, com a distribuição de material voltado à prevenção das doenças sexualmente transmissíveis; e o CEREST, com orientações sobre a saúde do trabalhador.</p>", "<p>A população presente assistiu a uma apresentação artística com os estudantes da Escola Municipal Vereador Francisco Barbosa e participaram de contação de histórias promovida pela Educação Inclusiva. Equipes do CREAS e do CRI somaram à ação, com abordagem da população para orientações sobre saúde mental e sobre os atendimentos e encaminhamentos para os serviços. Um grupo musical garantiu a animação do evento, com muita dança e descontração.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Diversas atividades e serviços em saúde foram ofertados para a população, na manhã desta quinta-feira (20), na Praça da Prefeitura de Juazeiro do Norte. O evento fez parte da programação da Campanha Setembro Amarelo, promovida pela Rede de Saúde Mental da Secretaria de Saúde do Município, em parceria com as secretarias de Desenvolvimento Social e Trabalho e de Educação, e Instituições de Ensino Superior.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Saúde reforça chamada para 2ª dose da vacina contra o HPV", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180919221107_93725.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da coordenação de Imunização da Secretaria de Saúde, orienta a população sobre a necessidade de se tomar a 2ª dose da vacina contra o vírus HPV.<br>\n<br>\nApesar de ser uma vacina de rotina no calendário nacional de vacinação, o Ministério da Saúde realiza anualmente campanhas de intensificação para ampliar o alcance da imunização.<br>\n<br>\nA chamada para a primeira dose aconteceu no mês de março. Durante o mês de setembro está acontecendo a chamada para a segunda dose, que deve ser aplicada seis meses após a primeira.<br>\n<br>\nDevem receber a vacina meninas de 09 a 14 anos e meninos de 11 a 14 anos. A vacina pode ser estendida até 26 anos para pessoas com HIV, que tenham câncer ou que fizeram transplante.<br>\n<br>\n“É importante que tome a segunda dose. A pessoa só vai estar imunizada quando terminar o esquema completo”, afirmou a coordenadora de imunização, Marcia Rejane. Apesar de ser um público mais difícil de procurar as Unidades de Saúde, a coordenadora afirma que os índices no Município têm melhorado devido às ações do Programa Saúde na Escola (PSE), que leva a imunização até os estudantes.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da coordenação de Imunização da Secretaria de Saúde, orienta a população sobre a necessidade de se tomar a 2ª dose da vacina contra o vírus HPV.<br>\n<br>\nApesar de ser uma vacina de rotina no calendário nacional de vacinação, o Ministério da Saúde realiza anualmente campanhas de intensificação para ampliar o alcance da imunização.<br>\n<br>\nA chamada para a primeira dose aconteceu no mês de março. Durante o mês de setembro está acontecendo a chamada para a segunda dose, que deve ser aplicada seis meses após a primeira.<br>\n<br>\nDevem receber a vacina meninas de 09 a 14 anos e meninos de 11 a 14 anos. A vacina pode ser estendida até 26 anos para pessoas com HIV, que tenham câncer ou que fizeram transplante.<br>\n<br>\n“É importante que tome a segunda dose. A pessoa só vai estar imunizada quando terminar o esquema completo”, afirmou a coordenadora de imunização, Marcia Rejane. Apesar de ser um público mais difícil de procurar as Unidades de Saúde, a coordenadora afirma que os índices no Município têm melhorado devido às ações do Programa Saúde na Escola (PSE), que leva a imunização até os estudantes.</p>", "data": "19 de setembro de 2018"},
{"titulo": " Seduc destaca importância da boa gestão administrativa nas escolas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920223734_53077.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta quinta-feira, 20, diretores de escolas para o realinhamento de ações no campo administrativo e de relações humanas.</p>", "<p>Durante a reunião, a Secretária Maria Loureto de Lima ponderou sobre a importância de que as escolas possam seguir procedimentos administrativos que preservem a escola, no que se refere a boa utilização dos recursos públicos a elas direcionados, como a preservação dos equipamentos e materiais e a correta prestação de contas dos valores financeiros destinados às unidades de ensino.</p>", "<p>Maria Loureto lembrou que todas as escolas do Município estão caminhando para fazerem parte do Programa Escola Integradora e que é necessário que seus gestores compreendam que o programa não permite erros de gestão ou práticas que não se adequem aos princípios de responsabilidade e integração a que se propõe. “É preciso, desde já, observar todas as fragilidades que possam existir nas escolas e, caso precisem, procurar o auxílio do corpo técnico da Seduc para poder superar as eventuais dificuldades que se apresentem”, reforça Maria Loureto de Lima.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta quinta-feira, 20, diretores de escolas para o realinhamento de ações no campo administrativo e de relações humanas.</p>", "data": "20 de setembro de 2018"},
{"titulo": " CCZ divulga laudo de animal capturado nas ruas sem maus-tratos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920224419_68296.jpg", "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte, por meio do Centro de Controle de Zoonoses (CCZ), esclarece, quanto a um vídeo divulgado sobre a captura de uma burra nas redes sociais,  ocorrida no último dia 18, em que se presume ter havido maus-tratos ao animal, que foi atestado, através de laudo veterinário, que não houve lesão em nenhuma região e nem foram detectados sinais de violência no animal. No momento da captura, o animal estava arredio e os funcionários tiveram dificuldades para colocá-lo no caminhão, sendo necessário forçar a sua entrada. No entanto, o objeto utilizado para fazê-lo entrar no veículo não foi inserido no animal. A coordenação do CCZ ressalta que é contra qualquer ato de maus-tratos aos animais e que todos os funcionários do setor são orientados e capacitados para realização desse trabalho.</p>", "<p> </p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte, por meio do Centro de Controle de Zoonoses (CCZ), esclarece, quanto a um vídeo divulgado sobre a captura de uma burra nas redes sociais,  ocorrida no último dia 18, em que se presume ter havido maus-tratos ao animal, que foi atestado, através de laudo veterinário, que não houve lesão em nenhuma região e nem foram detectados sinais de violência no animal. No momento da captura, o animal estava arredio e os funcionários tiveram dificuldades para colocá-lo no caminhão, sendo necessário forçar a sua entrada. No entanto, o objeto utilizado para fazê-lo entrar no veículo não foi inserido no animal. A coordenação do CCZ ressalta que é contra qualquer ato de maus-tratos aos animais e que todos os funcionários do setor são orientados e capacitados para realização desse trabalho.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Mais ruas de Juazeiro do Norte são sinalizadas pelo Demutran", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920223606_87539.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização.</p>", "<p>O trabalho dirigido pelo Setor de Engenharia e Sinalização do órgão acontece em diversos pontos da cidade e já passou pelas ruas Antonio Mota Diniz, Francisca Paula Bezerra, Maria Vilac, Frei Damião, Tabelião João Machado e as travessas Ferroviária e Wilson.</p>", "<p>Nesta semana, o trabalho de instalação da nova sinalização, tanto vertical como horizontal, foi concluído na comunidade da Palmeirinha, Vila Padre Cícero. Lá diversas ruas foram sinalizadas, além da instalação de placas de sentido das vias, pare e da instalação de tachões.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Seduc e Editora Inovativa encerram formações do Projeto Avalia Brasil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920223856_30055.jpg", "texto": ["<p>No último dia da Formação para o Projeto Avalia Brasil foram abordadas a utilização do material didático a ser utilizado para nos 4º e 5º anos do Ensino Fundamental, com o objetivo de preparar os alunos para as avaliações que medem o ranking e qualidade da educação em níveis federais e estaduais.</p>", "<p>O diretor da Tendência Consultoria, Roberto Santana, responsável pela elaboração do conteúdo do Projeto Avalia Brasil para a Editora Inovativa, ao apresentar o material para os professores da rede municipal de ensino, comentou que Juazeiro do Norte tem realizado um trabalho de planejamento muito importante, pois já está preocupado em preparar os alunos com antecedência para as avaliações que estão por vir, referindo-se ao fato de a Seduc já investir na qualificação de gestores e professores, para que qualifiquem os alunos com pelo menos um ano de antecedência das avaliações externas. O trabalho de formação já envolve crianças do 4º ano que serão submetidas às avaliações no ano seguinte.</p>", "<p>O material didático a ser trabalhado pela rede municipal de educação atende a uma proposta da Seduc Juazeiro do Norte que é aliar o seu conteúdo e as tecnologias disponíveis à realidade regional para auxiliar o trabalho dos professores e a compreensão dos alunos.</p>", "<p>“Peço que vocês, professores, possam olhar esse material com encantamento. O grande desafio do componente curricular é a Matemática. Procuramos pensar em soluções com um material que requer uma proposta metodológica. O professor é que tem que dar vida a esse material”, destaca o diretor.</p>"], "Descricao": "<p>No último dia da Formação para o Projeto Avalia Brasil foram abordadas a utilização do material didático a ser utilizado para nos 4º e 5º anos do Ensino Fundamental, com o objetivo de preparar os alunos para as avaliações que medem o ranking e qualidade da educação em níveis federais e estaduais.</p>", "data": "20 de setembro de 2018"}
]