[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seduc e Peteca realizam I Seminário sobre Protagonismo Juvenil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181212000232_69989.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, promoveu nesta terça-feira, 11 de novembro, o I Seminário: O protagonismo Juvenil Refletindo sobre Direitos e Deveres da Criança e Adolescente.<br>\n<br>\nO evento foi realizado pelo Comitê Municipal de Adolescentes na Prevenção e Erradicação do Trabaho Infantil (Comapeti), que atua sob a supervisão do Programa de Educação contra a Exploração do Trabalho da Criança e do Adolescente (Peteca), no auditório do Memorial Padre Cícero pela manhã e teve como objetivo discutir sobre direitos e deveres da criança e do adolescente e as formas de conscientização, prevenção e erradicação do trabalho infantil.<br>\n<br>\nO público participante do seminário foi de jovens alunos do ensino fundamental 2, professores e membros dos núcleos gestores de escolas onde o Peteca tem seu foco de ação e conscientização através de ações direcionadas. Também estiveram presentes técnicos pedagógicos da Seduc, a Secretária Interina de Educação, Romênia Botelho, o Prefeito Arnon Bezerra e o Vice-prefeito, Giovanni Sampaio.<br>\n<br>\nA Coordenadora do Peteca pela Seduc, Fátima Teixeira, explica que o objetivo do seminário é levar conscientização sobre os problemas ocasionados pelo trabalho infantil “Nós estamos exercitando plenamente a cidadania desses adolescentes, fazendo a propagação do combate ao trabalho infantil”,<br>\n<br>\nO Promotor da Infância e da Juventude, Dr. Flávio Côrte, acredita que o trabalho infantil é uma violação aos direitos das crianças e adolescentes, muitos gerando riscos de vida ou comprometendo a integridade física e que isso é uma questão cultural que precisa ser combatida. “Lugar de criança e adolescente é na escola. O protagonismo juvenil é essencial, pois coloca o jovem como ator principal, tornando-o agente de transformação, consciente de seu papel na sociedade, de seus direitos e deveres”.<br>\n<br>\nO Prefeito Arnon Bezerra lembrou que nossos atos de cidadania são importantes para o bem-estar dos membros da sociedade e que é preciso que estejamos conscientes de nossos direitos e deveres. “Esse trabalho que a gente vê ganhar asas, que ele se espalhe e prospere pelo mundo afora. Que a gente cuide de nossas casas, de nossas ruas, de nossos bairros e de nossa cidade, para que tenhamos perspectiva de futuro, uma vida adulta tranquila e uma velhice honrada”, ressaltou o prefeito.<br>\n<br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, promoveu nesta terça-feira, 11 de novembro, o I Seminário: O protagonismo Juvenil Refletindo sobre Direitos e Deveres da Criança e Adolescente.<br>\n<br>\nO evento foi realizado pelo Comitê Municipal de Adolescentes na Prevenção e Erradicação do Trabaho Infantil (Comapeti), que atua sob a supervisão do Programa de Educação contra a Exploração do Trabalho da Criança e do Adolescente (Peteca), no auditório do Memorial Padre Cícero pela manhã e teve como objetivo discutir sobre direitos e deveres da criança e do adolescente e as formas de conscientização, prevenção e erradicação do trabalho infantil.<br>\n<br>\nO público participante do seminário foi de jovens alunos do ensino fundamental 2, professores e membros dos núcleos gestores de escolas onde o Peteca tem seu foco de ação e conscientização através de ações direcionadas. Também estiveram presentes técnicos pedagógicos da Seduc, a Secretária Interina de Educação, Romênia Botelho, o Prefeito Arnon Bezerra e o Vice-prefeito, Giovanni Sampaio.<br>\n<br>\nA Coordenadora do Peteca pela Seduc, Fátima Teixeira, explica que o objetivo do seminário é levar conscientização sobre os problemas ocasionados pelo trabalho infantil “Nós estamos exercitando plenamente a cidadania desses adolescentes, fazendo a propagação do combate ao trabalho infantil”,<br>\n<br>\nO Promotor da Infância e da Juventude, Dr. Flávio Côrte, acredita que o trabalho infantil é uma violação aos direitos das crianças e adolescentes, muitos gerando riscos de vida ou comprometendo a integridade física e que isso é uma questão cultural que precisa ser combatida. “Lugar de criança e adolescente é na escola. O protagonismo juvenil é essencial, pois coloca o jovem como ator principal, tornando-o agente de transformação, consciente de seu papel na sociedade, de seus direitos e deveres”.<br>\n<br>\nO Prefeito Arnon Bezerra lembrou que nossos atos de cidadania são importantes para o bem-estar dos membros da sociedade e que é preciso que estejamos conscientes de nossos direitos e deveres. “Esse trabalho que a gente vê ganhar asas, que ele se espalhe e prospere pelo mundo afora. Que a gente cuide de nossas casas, de nossas ruas, de nossos bairros e de nossa cidade, para que tenhamos perspectiva de futuro, uma vida adulta tranquila e uma velhice honrada”, ressaltou o prefeito.<br>\n<br>\nFotos: Hélio Filho</p>", "data": "12 de dezembro de 2018"},
{"titulo": " Natal Iluminado: Praça Padre Cícero recebe decoração especial e presépio é montado no local", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213005744_12360.jpg", "texto": ["<p>Para as milhares de famílias e visitantes que passam pela Praça Padre Cícero, principalmente no período natalino, foi preparada decoração especial de natal e presépio com características regionais pela Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp). O local tornou-se cartão postal com destaque para o balão iluminado instalado no meio da praça.</p>", "<p>A decoração também conta com iluminação nas árvores, trenó natalino, estrelas iluminadas e mais detalhes que enchem os olhos de públicos das diversas idades. O Prefeito de Juazeiro do Norte, Arnon Bezerra, destaca a importância desse momento de confraternização universal das famílias nas festividades de final de ano, fortalecendo o clima original e alegre do Natal. Para ele, é de grande relevância que uma cidade com o destaque que Juazeiro do Norte possui, receber o tratamento merecido durante essas festividades.</p>", "<p>A cabana em que se encontra o presépio, tem estrutura de palha, árvores de natal e iluminação própria. No total, 12 pontos de grande circulação foram decorados, incluindo as avenidas Leão Sampaio e Padre Cicero.</p>", "<p> Fotos: Lino Fly</p>"], "Descricao": "<p>Para as milhares de famílias e visitantes que passam pela Praça Padre Cícero, principalmente no período natalino, foi preparada decoração especial de natal e presépio com características regionais pela Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp). O local tornou-se cartão postal com destaque para o balão iluminado instalado no meio da praça.</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Prefeito dialoga com vendedores do entorno da Basílica", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010144_83670.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta terça-feira, 12, com vendedores do entorno da matriz que reivindicavam um lugar para comercializarem seus produtos.</p>", "<p>A reunião aconteceu no próprio espaço da Praça da Matriz, onde através de diálogo com o Chefe do Executivo, se chegou a uma decisão dos vendedores atuarem na área ao lado do Centro de Apoio.</p>", "<p>O Prefeito destacou para os comerciantes informais a necessidade de adequar os locais de comercialização na cidade, como forma de proporcionar maior organização e afirmou muitas vezes a dificuldade que tem tido para realizar as mudanças, tendo em vista o grande número de vendedores.</p>", "<p>Segundo o Prefeito Arnon Bezerra, o objetivo desse trabalho, que vem sendo feito com diálogo e aos poucos, é proporcionar uma cidade cada vez mais organizada para todos. Juazeiro do Norte recebe, a cada ano, mais de 2 milhões de romeiros. As romarias, mesmo em períodos mais intensos, com as grandes festas, acontecem de forma permanente. </p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta terça-feira, 12, com vendedores do entorno da matriz que reivindicavam um lugar para comercializarem seus produtos.</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Seduc registra 100% de participação dos alunos nas provas do Spaece 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213005147_94730.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) concluiu o levantamento sobre as estatísticas de frequência dos alunos por ocasião da realização das Avaliações do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece).</p>", "<p>As provas foram realizadas na última semana do mês de novembro do corrente ano para alunos do 2º, do 5º e do 9º anos do Ensino Fundamental da Rede Municipal de Ensino.</p>", "<p>De acordo com os dados levantados pela Seduc, houve um comparecimento de 100% dos alunos do segundo ano, ou seja, 2.137 alunos, assim como do 5º ano, com o total de 2.671 alunos comparecendo para realizarem as provas. Já o 9º ano registrou a presença de 2.245 alunos, computando 98,7% do total de alunos presentes desta série. Ao todo compareceram 7.053 alunos.</p>", "<p>A Seduc atribui a excelente participação dos alunos para a realização das provas ao fortalecimento das ações do Programa Escola Integradora, que tem trabalhado a participação e a conscientização sobre a atuação dos pais e responsáveis no processo de ensino aprendizagem dos estudantes.</p>", "<p>O Programa Escola Integradora tem realizado frequentes rodas de conversas com os pais, com o objetivo de agregá-los as atividades escolares, dando-lhes a oportunidade de vivenciar mais de perto o ambiente escolar.</p>", "<p>Os resultados de Juazeiro do Norte no Spaece em 2017 retiraram o Município do último lugar do ranking estadual da educação. A meta estabelecida para as provas deste ano é avançar na melhoria dos índices e resultados.</p>", "<p> </p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) concluiu o levantamento sobre as estatísticas de frequência dos alunos por ocasião da realização das Avaliações do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece).</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Frota de Juazeiro do Norte ultrapassa 119 mil veículos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010308_63201.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), está intensificando o trabalho de sinalização e organização do trânsito do Município, tendo em vista a frota crescente de veículos na cidade. De acordo com o Demutran, até outubro, o Município contava com 119.042 veículos. A maioria, 55.295, motocicletas. Automóveis, 37.856.</p>", "<p>O diretor do órgão, José Pedro Cipriano, afirma que os números são crescentes, exigindo que se intensifique a sinalização horizontal e vertical de faixas de pedestre e \"PARE\" em áreas onde o risco de acidente é maior, como nas proximidades de creches e escolas.</p>", "<p>Entre as vias que já receberam nova sinalização estão as Avenidas Humberto Bezerra e Ailton Gomes e Rua São Benedito e Rua da Luz, que agora é mão única. Na próxima semana, será a vez da Rua São Vicente.</p>", "<p>\"O setor de engenharia está trabalhando em três turnos, sendo um pela manhã e dois à noite, para garantir mais fluidez e segurança no trânsito, sobretudo nas grandes romarias de Juazeiro do Norte, conforme orientação do Prefeito Arnon Bezerra\", ressaltou Cipriano.</p>", "<p>Em 2012, a frota de veículos de Juazeiro do Norte chegava a 80.686 veículos. Até o ano passado, em quase 90 mil, com salto representativo e crescente.</p>", "<p>A frota contabilizada este ano, inclui: automóveis – 37.856; caminhão – 2102; caminhão trator – 159; camionete dois lugares – 7964; camionete fechada – 1535; ciclomotor – cinquentinhas – 962; micro-ônibus – 222; motocicletas (motos) – 55.295; motoneta estilo biz – 10.210; ônibus – 314; reboque puxado por um pino – 263; side-car reboque lateral – 20; outros veículos modificados – 4; trator rodas – 1; triciclo três rodas – 40; utilitário tipo Doblô – 771.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), está intensificando o trabalho de sinalização e organização do trânsito do Município, tendo em vista a frota crescente de veículos na cidade. De acordo com o Demutran, até outubro, o Município contava com 119.042 veículos. A maioria, 55.295, motocicletas. Automóveis, 37.856.</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Nota de Esclarecimento: Sobre vídeo de estudante que reclama da merenda escolar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181212114831_78956.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte esclarece que a merenda escolar servida, trata-se de Canja, que faz parte do cardápio previamente calendarizado pela Equipe Técnica do Departamento de Merenda Escolar da Secretaria de Educação - Seduc, composta por Tecnólogos e Nutricionistas.</p>", "<p>A equipe técnica esteve presente na Escola Manoel de Castro e verificou os procedimentos de preparo dos alimentos, constatando que estão sendo feitos de acordo com as recomendações repassadas pelos nutricionistas e técnicos nas formações.</p>", "<p>A canja é produzida com carne de frango, legumes e verduras processados. O processamento dos legumes é feito no sentido de ocultar esses alimentos, pois algumas crianças se recusam a consumi-los quando os visualizam no prato.</p>", "<p>A Seduc realizou em 2017 e 2018 um inédito programa de formações para as Merendeiras e Auxiliares onde, entre outros assuntos abordados, foram enfatizados as formas de preparo e o zelo com a manipulação dos alimentos, com o objetivo de oferecer uma merenda escolar nutritiva, saborosa e de qualidade para todos os alunos da Rede Municipal de Ensino.</p>", "<p>Com relação ao estoque, tanto o depósito da Escola Municipal Manoel de Castro, como o Depósito do Departamento da Merenda Escolar da Secretaria de Educação estão devidamente abastecidos com os itens que compõem o cardápio da merenda escolar.</p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/%C3%81udio%20da%20Secret%C3%A1ria%20Municipal%20e%20Educa%C3%A7%C3%A3o%20Interina%20-%20Rom%C3%AAnia%20Botelho%20sobre%20a%20merenda%20escolar.mp3\">Áudio da Secretária Municipal e Educação Interina - Romênia Botelho sobre a merenda escolar</a></p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/%C3%81udio%20da%20Tecn%C3%B3loga%20em%20Alimentos%20da%20SEDUC%20-%20Melka.mp3\">Áudio da Tecnóloga em Alimentos da SEDUC - Melka</a></p>", "<p> </p>", "<p>Juazeiro do Norte-Ce, 12 de Dezembro de 2018.</p>", "<p>Romênia Botelho</p>", "<p><b>Secretária Municipal de Educação Interina</b></p>", "<p><b>Portaria nº 858/2018</b></p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte esclarece que a merenda escolar servida, trata-se de Canja, que faz parte do cardápio previamente calendarizado pela Equipe Técnica do Departamento de Merenda Escolar da Secretaria de Educação - Seduc, composta por Tecnólogos e Nutricionistas.</p>", "data": "12 de dezembro de 2018"},
{"titulo": " SESAU realiza Audiência Pública para prestação de contas das ações do 2º quadrimestre de 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213005333_90440.jpg", "texto": ["<p>A Secretária da Saúde de Juazeiro do Norte, Francimones Albuquerque, apresentou na tarde desta quarta-feira (12), em Audiência Pública realizada no auditório do CEREST, o relatório detalhado das ações realizadas pela Secretaria da Saúde (SESAU) referente ao segundo quadrimestre de 2018 (maio a agosto).</p>", "<p>De acordo com a Lei completar 141 de 16/01/2012, o gestor do SUS deve elaborar relatório referente ao quadrimestre anterior, que contenha, entre outras informações, o detalhamento da oferta e produção de serviços públicos na rede assistencial e o montante e fonte dos recursos aplicados no período.</p>", "<p>A produção de cada setor foi apresentada detalhadamente em números. Por meio dos indicadores, a secretária apontou os aspectos onde houve avanços e aqueles sobre os quais há a necessidade de melhorias. A secretária enfatizou ainda que esses dados precisam ser interpretados para que sejam criados planos de ação baseados neles.</p>", "<p>“Nós identificamos avanços em quase todas as áreas, porque consideramos que estamos partindo do ponto zero. A saúde é uma área que estava bastante fragilizada e que a gente passou praticamente quase dois anos se organizando, se estruturando, para agora começar a colher os frutos”, pontuou Francimones.</p>", "<p>A Vigilância do Município foi uma das áreas que mais avançou, pois anteriormente não se conseguia ter indicadores para saber onde havia necessidade de planejamento e investimento. Hoje, com os dados discriminados de forma transparente, é possível elaborar projetos de acordo com a necessidade e a realidade do Município.</p>", "<p>A Atenção Primária à Saúde foi apontada como uma das áreas que mais precisa de investimento. A gestão municipal tem melhorado as condições estruturais, com as readequações dos prédios das Unidades Básicas de Saúde (UBS), para que os profissionais possam trabalhar melhor.</p>", "<p>“Nessa área nós também vamos investir nas pessoas, porque acreditamos que as elas podem fazer mudanças dentro dos processos de trabalho em qualquer lugar onde  estiverem. Vamos investir nas pessoas em todos os setores da Secretaria da Saúde. É uma meta nossa para o ano de 2019”, afirmou a secretária.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Secretária da Saúde de Juazeiro do Norte, Francimones Albuquerque, apresentou na tarde desta quarta-feira (12), em Audiência Pública realizada no auditório do CEREST, o relatório detalhado das ações realizadas pela Secretaria da Saúde (SESAU) referente ao segundo quadrimestre de 2018 (maio a agosto).</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Seleção Feminina de Juazeiro do Norte estreia hoje no Campeonato Intermunicipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213005522_63653.jpg", "texto": ["<p>A Seleção Feminina de Futebol de Juazeiro do Norte fará sua estreia hoje, 13, no Campeonato Intermunicipal, em Fortaleza. Depois de quase quatro meses de preparação, chegou o grande dia. A Seleção de Pacajús será a adversária. Se vencer, Juazeiro do Norte disputa o título do torneio contra o vencedor do confronto entre as seleções de Beberibe e Madalena.</p>", "<p>A atleta Elizabeth Pinheiro, afirma que é uma grande satisfação representar seu Município no torneio. “É uma enorme satisfação representar minha amada cidade e divulgar o futebol feminino.Pois diante de tanta dificuldade uma equipe maravilhosa acreditou no nosso potencial e depositou todas as expectativas possíveis na gente. Para mim, está sendo uma oportunidade única em disputar essa competição, Só assim amenizamos o preconceito que nos ronda e passamos ter o valor e o apoio necessário”, afirmou.</p>", "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), com o intuito de fortalecer o esporte feminino, possibilitou uma estrutura de equipe profissional para o período de preparação das meninas. A partida semifinal, acontecerá hoje, 13, às 08 h, na Arena Castelão em Fortaleza.</p>", "<p>A final do torneio e a disputa de terceiro lugar foram antecipadas para sexta-feira, 14. Às 08 h, a disputa do terceiro lugar, e às 10 h, a grande final do Campeonato Intermunicipal. O evento é organizado pela Secretaria de Esporte do Estado do Ceará. Nesta quarta-feira, a equipe realizou o treinamento no CT do Fortaleza.</p>"], "Descricao": "<p>A Seleção Feminina de Futebol de Juazeiro do Norte fará sua estreia hoje, 13, no Campeonato Intermunicipal, em Fortaleza. Depois de quase quatro meses de preparação, chegou o grande dia. A Seleção de Pacajús será a adversária. Se vencer, Juazeiro do Norte disputa o título do torneio contra o vencedor do confronto entre as seleções de Beberibe e Madalena.</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte dialoga com integrantes do Movimento Popular Morar Bem para construção de moradias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010017_73519.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Gabinete do Prefeito (GAB), recebeu na tarde dessa quarta-feira, 12, no Palácio Municipal José Geraldo Da Cruz, representares de cerca de 300 integrantes do Movimento Popular Morar Bem, que foram pedir apoio do Poder Público Municipal para a construção de 15 casas populares de interesse social.<br>\n<br>\nNa ocasião esteve presente o Chefe de Gabinete, Nildo Rodrigues, que ouviu atentamente às propostas apresentadas e destacou a importância do movimento, enumerando todas as ações do Prefeito Arnon Bezerra para implantação de regular programa de moradia social. Dentre as solicitações feitas à Gestão Municipal, está a de um terreno para a construção das casas. No momento ficou acordado que os integrantes do movimento irão encaminhar formalmente uma carta de intenção para firmar o convênio entre ambas as partes.  As moradias serão construídas com emenda parlamentar do então Deputado Estadual Dr. Santana, no valor de R$ 500 mil, com recursos do tesouro municipal.<br>\n<br>\n<b>Moradias já conquistadas</b><br>\n<br>\nA atual administração municipal já conseguiu, junto ao Governo Federal, entregar 50 unidades habitacionais no bairro Pedrinhas/Vila Nova. As casas foram entregues em junho deste ano e fazem parte do Programa de Urbanização, Regularização e Integração de Assentamentos Precários às Margens do Riacho das Timbaúbas.<br>\n<br>\nAinda no começo do mês de julho, Juazeiro do Norte foi contemplado com mais 912 moradias do Programa Minha Casa, Minha Vida. O Ministério das Cidades publicou no Diário Oficia da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV.<br>\n<br>\nO Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, comemora essas grandes conquistas para o Município e destaca a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população juazeirense.  <br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Gabinete do Prefeito (GAB), recebeu na tarde dessa quarta-feira, 12, no Palácio Municipal José Geraldo Da Cruz, representares de cerca de 300 integrantes do Movimento Popular Morar Bem, que foram pedir apoio do Poder Público Municipal para a construção de 15 casas populares de interesse social.<br>\n<br>\nNa ocasião esteve presente o Chefe de Gabinete, Nildo Rodrigues, que ouviu atentamente às propostas apresentadas e destacou a importância do movimento, enumerando todas as ações do Prefeito Arnon Bezerra para implantação de regular programa de moradia social. Dentre as solicitações feitas à Gestão Municipal, está a de um terreno para a construção das casas. No momento ficou acordado que os integrantes do movimento irão encaminhar formalmente uma carta de intenção para firmar o convênio entre ambas as partes.  As moradias serão construídas com emenda parlamentar do então Deputado Estadual Dr. Santana, no valor de R$ 500 mil, com recursos do tesouro municipal.<br>\n<br>\n<b>Moradias já conquistadas</b><br>\n<br>\nA atual administração municipal já conseguiu, junto ao Governo Federal, entregar 50 unidades habitacionais no bairro Pedrinhas/Vila Nova. As casas foram entregues em junho deste ano e fazem parte do Programa de Urbanização, Regularização e Integração de Assentamentos Precários às Margens do Riacho das Timbaúbas.<br>\n<br>\nAinda no começo do mês de julho, Juazeiro do Norte foi contemplado com mais 912 moradias do Programa Minha Casa, Minha Vida. O Ministério das Cidades publicou no Diário Oficia da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV.<br>\n<br>\nO Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, comemora essas grandes conquistas para o Município e destaca a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população juazeirense.  <br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "13 de dezembro de 2018"},
{"titulo": " Reinauguração do Posto de Saúde do sítio Carás do Umari será nesta quinta-feira, 13", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010446_50580.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, nesta quinta-feira (13), às 18h, o Posto de Saúde localizado no Sítio Carás do Umari. Atualmente o posto funciona como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica. <br>\n<br>\nAs readequações realizadas neste posto fazem parte de um projeto, iniciado no mês de agosto, que visa reestruturar e revitalizar todas as UBS’s do Município. Este será o terceiro posto totalmente reestruturado a ser entregue à população. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Além desses, também foi entregue a UBS à população dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n<br>\n“Estaremos entregando uma Unidade totalmente revitalizada, reestruturada, com novos equipamentos. E como é uma comunidade com quase duas mil pessoas, nós estamos estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que essa população tenha atendimento todos os dias. Hoje ela só tem atendimento dois dias na semana”, explica a secretária de saúde, Francimones Albuquerque. <br>\n<br>\nTodas as readequações necessárias foram realizadas no local, para garantir a segurança e o conforto tanto dos profissionais como da população. O intuito da gestão municipal ao realizar as reestruturações das UBS’s é garantir que todas as pessoas tenham acesso aos atendimentos de saúde de qualidade.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, nesta quinta-feira (13), às 18h, o Posto de Saúde localizado no Sítio Carás do Umari. Atualmente o posto funciona como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica. <br>\n<br>\nAs readequações realizadas neste posto fazem parte de um projeto, iniciado no mês de agosto, que visa reestruturar e revitalizar todas as UBS’s do Município. Este será o terceiro posto totalmente reestruturado a ser entregue à população. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Além desses, também foi entregue a UBS à população dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n<br>\n“Estaremos entregando uma Unidade totalmente revitalizada, reestruturada, com novos equipamentos. E como é uma comunidade com quase duas mil pessoas, nós estamos estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que essa população tenha atendimento todos os dias. Hoje ela só tem atendimento dois dias na semana”, explica a secretária de saúde, Francimones Albuquerque. <br>\n<br>\nTodas as readequações necessárias foram realizadas no local, para garantir a segurança e o conforto tanto dos profissionais como da população. O intuito da gestão municipal ao realizar as reestruturações das UBS’s é garantir que todas as pessoas tenham acesso aos atendimentos de saúde de qualidade.<br>\n </p>", "data": "13 de dezembro de 2018"}
]