[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura realizará Semana Nacional de Prevenção da Gravidez na Adolescência", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio das Secretarias da Saúde (SESAU), da Educação (SEDUC) e de Desenvolvimento Social e Trabalho (SEDEST), realizará, de 28 de janeiro a 1º de fevereiro, a Semana Nacional de Prevenção da Gravidez na Adolescência. <br>\n<br>\nA promoção das atividades atende à Lei 13.798 de janeiro de 2019, que institui que a Semana Nacional de Prevenção da Gravidez na Adolescência deve ser realizada anualmente na semana que incluir o dia 1º de fevereiro, “com o objetivo de disseminar informações sobre medidas preventivas e educativas que contribuam para a redução da incidência da gravidez na adolescência”.<br>\n<br>\nA solenidade de abertura irá acontecer no dia 28, às 14h, no auditório do CEREST, com palestra para profissionais da saúde. <br>\n<br>\nProgramação<br>\n28/01<br>\n9h – Palestra na Escola Estadual de Educação Profissional Aderson Borges de Carvalho<br>\n14h – Rodas de Conversa nos CRAS João Cabral e Timbaúbas<br>\n29/01<br>\n9h – Palestra na Escola Estadual de Educação Profissional Aderson Borges de Carvalho<br>\n14h30 – Rodas de Conversa no CRAS Anexo Aeroporto <br>\n30/01<br>\n14h – Rodas de Conversa no CRAS Frei Damião <br>\n31/01<br>\n9h – Palestra na Escola Estadual de Educação Profissional Prof. Moreira de Sousa<br>\n11h – Palestra no Colégio da Polícia Militar do Ceará Cel. Hervano Macêdo Júnior 14h30 – Rodas de Conversa nos CRAS Campo Alegre, Jardim Gonzaga, Aeroporto e São Gonçalo<br>\n01/02<br>\n9h - Palestra na Escola Estadual de Educação Profissional Raimundo Saraiva Coelho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio das Secretarias da Saúde (SESAU), da Educação (SEDUC) e de Desenvolvimento Social e Trabalho (SEDEST), realizará, de 28 de janeiro a 1º de fevereiro, a Semana Nacional de Prevenção da Gravidez na Adolescência. <br>\n<br>\nA promoção das atividades atende à Lei 13.798 de janeiro de 2019, que institui que a Semana Nacional de Prevenção da Gravidez na Adolescência deve ser realizada anualmente na semana que incluir o dia 1º de fevereiro, “com o objetivo de disseminar informações sobre medidas preventivas e educativas que contribuam para a redução da incidência da gravidez na adolescência”.<br>\n<br>\nA solenidade de abertura irá acontecer no dia 28, às 14h, no auditório do CEREST, com palestra para profissionais da saúde. <br>\n<br>\nProgramação<br>\n28/01<br>\n9h – Palestra na Escola Estadual de Educação Profissional Aderson Borges de Carvalho<br>\n14h – Rodas de Conversa nos CRAS João Cabral e Timbaúbas<br>\n29/01<br>\n9h – Palestra na Escola Estadual de Educação Profissional Aderson Borges de Carvalho<br>\n14h30 – Rodas de Conversa no CRAS Anexo Aeroporto <br>\n30/01<br>\n14h – Rodas de Conversa no CRAS Frei Damião <br>\n31/01<br>\n9h – Palestra na Escola Estadual de Educação Profissional Prof. Moreira de Sousa<br>\n11h – Palestra no Colégio da Polícia Militar do Ceará Cel. Hervano Macêdo Júnior 14h30 – Rodas de Conversa nos CRAS Campo Alegre, Jardim Gonzaga, Aeroporto e São Gonçalo<br>\n01/02<br>\n9h - Palestra na Escola Estadual de Educação Profissional Raimundo Saraiva Coelho</p>", "data": "24 de janeiro de 2019"},
{"titulo": " Rally Piocerá chega nesta sexta-feira em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190124232409_68712.jpg", "texto": ["<p>Juazeiro do Norte será palco nesta sexta-feira, 25, da grande chegada do Rally Piocerá. Nesta edição de 2019, é a primeira vez que o evento tem seu encerramento em uma cidade que não é uma Capital ou cidade litorânea.</p>", "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, preparou uma estrutura com banheiros químicos, palco, luz e som, para receber cerca de mil pessoas, entre competidores e equipes de organização que estão na estrada desde o dia 21.</p>", "<p>As Secretaria de Segurança Pública, com a Guarda Municipal e o Demutran cuidarão da segurança e do trânsito no local. A Secretaria de Meio Ambiente e Serviços Públicos atuará na limpeza da praça e a Secretaria de Saúde disponibilizará uma ambulância e estará com uma tenda para atendimento médico, de enfermagem e técnico de enfermagem.</p>", "<p>O Secretário de Turismo e Romarias de Juazeiro do Norte, Junior Feitosa, considera que o encerramento de um grande evento como o Rally Piocerá é uma oportunidade de apresentar Juazeiro do Norte e a Região do Cariri como um destino turístico de várias possibilidades para além do Turismo Religioso.</p>", "<p>A previsão para chegada dos primeiros competidores está prevista para a partir do meio-dia com as Bikes. A partir das 14h começam a chegar os veículos automotores (Motos, UTVS e Carros 4x4).</p>"], "Descricao": "<p>Juazeiro do Norte será palco nesta sexta-feira, 25, da grande chegada do Rally Piocerá. Nesta edição de 2019, é a primeira vez que o evento tem seu encerramento em uma cidade que não é uma Capital ou cidade litorânea.</p>", "data": "24 de janeiro de 2019"},
{"titulo": " Rally Piocerá é encerrado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128072558_89133.jpg", "texto": ["<p>Uma das maiores competições off road da América Latina, o Piocerá teve seu encerramento na última sexta-feira, 25. Em dois dias na terra do Padre Cícero, o evento proporcionou uma movimentação de cerca de R$ 1 milhão, segundo os organizadores. Estiveram presentes 630 atletas, de 23 estados, além de um competidor Espanhol e outro suíço. </p>", "<p>Cerca de 1.200 pessoas, entre competidores e equipe de organização do Rally Piocerá aportaram em Juazeiro do Norte após cinco dias de competição. O Prefeito Arnon Bezerra, que garantiu todo o apoio para que Juazeiro do Norte fosse a primeira cidade fora de uma capital a proporcionar o encerramento do rally, recepcionou os competidores e ofertou medalhas. </p>", "<p>Segundo o Prefeito, foi uma grande alegria poder ver a cidade receber tão importante competição, e todo o Cariri se sente feliz em poder proporcionar esse momento para todos. O Chefe do Executivo ainda propôs que na próxima competição, Juazeiro do Norte venha a ser a cidade de início desse grande evento. </p>", "<p>Eles partiram da cidade de Teresina, no Piauí, no dia 21 de janeiro e chegaram a percorrer mais de 1.200 km de trilhas e estradas com grande dificuldade.</p>", "<p>Durante toda a tarde e início da noite desta sexta-feira, os competidores foram chegando e se acomodando na Praça Prefeito Antônio Conserva Feitosa (Praça da OAB). No local, encontram uma estrutura montada pela Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismos e Romaria. Em parceria com outras pastas da Gestão, foi feita a organização e limpeza do espaço pela Secretaria de Meio Ambiente e Serviços Públicos, tenda para atendimento de médico, disponibilizada pela Secretaria de Saúde. A organização do trânsito e a segurança foram realizada pela Guarda Municipal e o Demutran respetivamente. A Secretaria de Esporte deu apoio logístico e na montagem dos espaços.</p>", "<p>Durante a noite aconteceu a festa de premiação do Rally PioCerá no Centro de Convenções do Cariri. O Secretario de Turismo e Romarias, Junior Feitosa, representando o Prefeito Arnon Bezerra, recebeu o troféu de agradecimento da organização do evento esportivo. “Quero dar as boas vindas a todos! Para nós é uma imensa satisfação e esperamos que possamos ser parceiros nos próximos eventos como esse”, disse Junior Feitosa. Também esteve presente na solenidade o Secretário de Desenvolvimento Econômico e Inovação, Michel de Oliveira Araújo.</p>", "<p><b>Avaliação positiva</b></p>", "<p>O Secretário de Turismo e Romarias de Juazeiro do Norte, Junior Feitosa, avalia que Juazeiro do Norte se credencia para continuar a receber grandes eventos. “Nós vimos hoje uma enorme quantidade de pessoas que visitaram a cidade de diversos Estados do Brasil e que são profissionais consolidados nesse esporte. E o melhor, elas se surpreenderam com Juazeiro do Norte e aprovaram a Região, confirmando que podemos receber eventos como esse”, ressaltou Junior Feitosa. Ele acredita ainda que o Rally Piocerá foi um incentivo para movimentar vários setores ligados ao turismo para poder continuar acreditando e investindo no Município de Juazeiro do Norte e na Região do Cariri como um destino turístico. “Essa é uma oportunidade para que juntos possamos colocar Juazeiro do Norte e a Região do Cariri em um patamar diferenciado”, conclui o Secretário.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>Uma das maiores competições off road da América Latina, o Piocerá teve seu encerramento na última sexta-feira, 25. Em dois dias na terra do Padre Cícero, o evento proporcionou uma movimentação de cerca de R$ 1 milhão, segundo os organizadores. Estiveram presentes 630 atletas, de 23 estados, além de um competidor Espanhol e outro suíço. </p>", "data": "28 de janeiro de 2019"},
{"titulo": " I Encontro Intersetorial de Saúde Mental realizado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190124232011_80336.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), e em parceria com o Ministério Público, realizou, na manhã desta quinta-feira (24), o I Encontro Intersetorial de Saúde Mental de Juazeiro do Norte. O evento fez parte das ações em alusão à Campanha Janeiro Branco, cujo foco é mobilizar a sociedade em favor da saúde mental.<br>\n<br>\nCom o tema “Internações Compulsórias e Saúde Mental: entre o tratamento e a punição”, o objetivo do Encontro foi fortalecer a rede de unidades que atuam com o público de toxicômanos e integrar os serviços de acolhimento e acompanhamento de pessoas com dependência química e suas famílias. <br>\n<br>\nEstiveram presentes o Prefeito Arnon Bezerra, o vice-prefeito, Giovanni Sampaio, a secretária da saúde, Francimones Albuquerque, o secretário de desenvolvimento social e trabalho, Sandoval Barreto, a diretora da Rede de Saúde Mental, Cíntia Gomes, o promotor de justiça, Flávio Côrte, entre outros servidores municipais.<br>\n<br>\nPsicólogos e assistentes sociais dos CAPS’s, NASF, CRAS, Centro de Referência Sobre Drogas (CRD), e demais equipamentos que compõem a rede de saúde mental, participaram de palestras sobre “Aspectos Clínicos e Tratamentos para pacientes em situação de Dependência Química”, com o médico psiquiatra Thiago Macedo.<br>\n<br>\nO promotor de justiça Flavio Côrte ministrou palestra sobre “Internações Psiquiátricas: aspectos legais de cada modalidade”. Já o assistente social do CAPS AD, Péricles Monteiro, falou sobre “A Expansão da Rede substitutiva a RAPS”. <br>\n<br>\nPrefeito destaca debate<br>\nO Prefeito Arnon Bezerra ressaltou a importância do debate sobre o tema para o aprimoramento e humanização do tratamento oferecido às pessoas que necessitam desse tipo de atendimento. “Procuramos de todas as formas oferecer o que há de melhor, sobretudo aos pacientes que não tem domínio da sua consciência, por patologia ou pela ação de droga nociva, que venha a atrapalhar a vida não só deles, mas de toda a sociedade. Portanto, eu parabenizo a todos os profissionais que estão aqui, se reciclando, ouvindo, fazendo uma reflexão para que a gente ofereça o melhor”, ressaltou.<br>\n <br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), e em parceria com o Ministério Público, realizou, na manhã desta quinta-feira (24), o I Encontro Intersetorial de Saúde Mental de Juazeiro do Norte. O evento fez parte das ações em alusão à Campanha Janeiro Branco, cujo foco é mobilizar a sociedade em favor da saúde mental.<br>\n<br>\nCom o tema “Internações Compulsórias e Saúde Mental: entre o tratamento e a punição”, o objetivo do Encontro foi fortalecer a rede de unidades que atuam com o público de toxicômanos e integrar os serviços de acolhimento e acompanhamento de pessoas com dependência química e suas famílias. <br>\n<br>\nEstiveram presentes o Prefeito Arnon Bezerra, o vice-prefeito, Giovanni Sampaio, a secretária da saúde, Francimones Albuquerque, o secretário de desenvolvimento social e trabalho, Sandoval Barreto, a diretora da Rede de Saúde Mental, Cíntia Gomes, o promotor de justiça, Flávio Côrte, entre outros servidores municipais.<br>\n<br>\nPsicólogos e assistentes sociais dos CAPS’s, NASF, CRAS, Centro de Referência Sobre Drogas (CRD), e demais equipamentos que compõem a rede de saúde mental, participaram de palestras sobre “Aspectos Clínicos e Tratamentos para pacientes em situação de Dependência Química”, com o médico psiquiatra Thiago Macedo.<br>\n<br>\nO promotor de justiça Flavio Côrte ministrou palestra sobre “Internações Psiquiátricas: aspectos legais de cada modalidade”. Já o assistente social do CAPS AD, Péricles Monteiro, falou sobre “A Expansão da Rede substitutiva a RAPS”. <br>\n<br>\nPrefeito destaca debate<br>\nO Prefeito Arnon Bezerra ressaltou a importância do debate sobre o tema para o aprimoramento e humanização do tratamento oferecido às pessoas que necessitam desse tipo de atendimento. “Procuramos de todas as formas oferecer o que há de melhor, sobretudo aos pacientes que não tem domínio da sua consciência, por patologia ou pela ação de droga nociva, que venha a atrapalhar a vida não só deles, mas de toda a sociedade. Portanto, eu parabenizo a todos os profissionais que estão aqui, se reciclando, ouvindo, fazendo uma reflexão para que a gente ofereça o melhor”, ressaltou.<br>\n <br>\nFotos: Hélio Filho<br>\n </p>", "data": "24 de janeiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra analisa projeto de lei sobre PCCR da GCM", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128070955_09949.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, se reuniu com representantes da Guarda Civil Municipal (GCM) para debater mais uma vez o projeto do Plano de Cargos e Carreiras (PCCR) da categoria. Na ocasião, foram analisados e debatidos todos os artigos contidos no projeto de lei pelo secretário de Finanças, Evaldo Soares, o chefe de Gabinete, Nildo Rodrigues, e os assessores jurídicos do Sindicato dos Agentes Municipais de Segurança Pública do Estado do Ceará (Sindiguardas).</p>", "<p>A Secretária de Segurança Pública e Cidadania, Ivoneide Antunes, e o vereador Capitão Vieira, representando a Câmara Municipal, estiveram presentes na reunião que aconteceu no Gabinete do Prefeito no sábado, 26, que também contou com a presença da Secretária de Administração, Romênia Botelho. Desde as primeiras reuniões, o Chefe do Executivo tem se empenhado em resolver os trâmites necessários dentro dos princípios legais. “A minha luta é que tudo ocorra de forma justa para todos, mas precisamos fazer isso com respaldo na lei”, avaliou Arnon Bezerra.</p>", "<p>O projeto de lei foi submetido à apreciação e julgado cada artigo. Em breve, será encaminhado para aprovação na Câmara Municipal de Juazeiro do Norte, posterior a nova conferência de valores por parte do secretário Evaldo Soares.</p>", "<p>Segundo a secretária Ivoneide, a Prefeitura Municipal, por meio da Secretaria de Segurança Pública e Cidadania (Sesp) tem acompanhando as reivindicações e conversado de forma constante com os agentes. A reunião, segundo ela, foi objetiva, e contou com importantes decisões tomadas. “Debatemos parágrafo por parágrafo, foi muito proveitosa no que tange o PCCR. Com diálogo, aos poucos, conseguimos atender as demandas da guarda”, concluiu.</p>", "<p>Ainda participaram da reunião o Procurador Micael François e demais representantes da administração.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, se reuniu com representantes da Guarda Civil Municipal (GCM) para debater mais uma vez o projeto do Plano de Cargos e Carreiras (PCCR) da categoria. Na ocasião, foram analisados e debatidos todos os artigos contidos no projeto de lei pelo secretário de Finanças, Evaldo Soares, o chefe de Gabinete, Nildo Rodrigues, e os assessores jurídicos do Sindicato dos Agentes Municipais de Segurança Pública do Estado do Ceará (Sindiguardas).</p>", "data": "28 de janeiro de 2019"},
{"titulo": " Abertas inscrições do Programa Bolsa Social 2019.1 da Seduc", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação de Juazeiro do Norte, lançou Edital que abre inscrições para o vestibular do Programa Bolsa Social (2019.1) em convênio com a Faculdade de Juazeiro do Norte (FJN).<br>\nAo todo, são ofertadas 50 vagas, entre novatos e veteranos, das quais 5% serão ofertadas para pessoas com deficiência. Os aprovados terão 50% de desconto nas mensalidades para os cursos de Arquitetura e Urbanismo, Ciências Contábeis, Direito, Enfermagem, Farmácia, Gastronomia, Medicina Veterinária, Nutrição, Segurança no Trabalho e Sistema de Informação.<br>\nDentre os requisitos para concorrer ao Bolsa Social, o candidato deve ter concluído o Ensino Fundamental e Médio na Rede Pública de Ensino ou na rede particular como bolsista Integral, ser economicamente carente comprovando renda familiar per capita no valor máximo de R$ 998,00 (novecentos e noventa e oito reais) e, ainda, solicitar o benefício mediante requerimento devidamente preenchido na SEDUC, acompanhado da documentação exigida no Edital.<br>\nAs inscrições devem ser feitas na Faculdade de Juazeiro do Norte, Bloco I, Secretaria Geral, Rua São Francisco, 1224,  Bairro São Miguel, Juazeiro do Norte-CE, entre os dias 29 e 31 de janeiro de 2019, das 08h às 17h.<br>\nA ficha de inscrição está disponível nos sites da Prefeitura e da referida instituição de ensino. Ela deverá ser preenchida e entregue pelo candidato em duas vias no ato da inscrição.<br>\nA prova escrita acontecerá no domingo, dia 03 de fevereiro, com início às 8h, na FJN (Rua São Francisco, 1224, Bairro São Miguel, Juazeiro do Norte-CE.<br>\nO resultado será divulgado no dia 04 de fevereiro de 2019, através do site <a href=\"http://www.fjn.edu.br\">www.fjn.edu.br</a>.<br>\nPara mais informações, os interessados devem conferir o Edital disponível no site <a href=\"http://ww.jwuazeiro.ce.gov.br\">ww.j<span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400;\">w</span>uazeiro.ce.gov.br</a> e no site <a href=\"http://www.fjn.edu.br\">www.fjn.edu.br</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação de Juazeiro do Norte, lançou Edital que abre inscrições para o vestibular do Programa Bolsa Social (2019.1) em convênio com a Faculdade de Juazeiro do Norte (FJN).<br>\nAo todo, são ofertadas 50 vagas, entre novatos e veteranos, das quais 5% serão ofertadas para pessoas com deficiência. Os aprovados terão 50% de desconto nas mensalidades para os cursos de Arquitetura e Urbanismo, Ciências Contábeis, Direito, Enfermagem, Farmácia, Gastronomia, Medicina Veterinária, Nutrição, Segurança no Trabalho e Sistema de Informação.<br>\nDentre os requisitos para concorrer ao Bolsa Social, o candidato deve ter concluído o Ensino Fundamental e Médio na Rede Pública de Ensino ou na rede particular como bolsista Integral, ser economicamente carente comprovando renda familiar per capita no valor máximo de R$ 998,00 (novecentos e noventa e oito reais) e, ainda, solicitar o benefício mediante requerimento devidamente preenchido na SEDUC, acompanhado da documentação exigida no Edital.<br>\nAs inscrições devem ser feitas na Faculdade de Juazeiro do Norte, Bloco I, Secretaria Geral, Rua São Francisco, 1224,  Bairro São Miguel, Juazeiro do Norte-CE, entre os dias 29 e 31 de janeiro de 2019, das 08h às 17h.<br>\nA ficha de inscrição está disponível nos sites da Prefeitura e da referida instituição de ensino. Ela deverá ser preenchida e entregue pelo candidato em duas vias no ato da inscrição.<br>\nA prova escrita acontecerá no domingo, dia 03 de fevereiro, com início às 8h, na FJN (Rua São Francisco, 1224, Bairro São Miguel, Juazeiro do Norte-CE.<br>\nO resultado será divulgado no dia 04 de fevereiro de 2019, através do site <a href=\"http://www.fjn.edu.br\">www.fjn.edu.br</a>.<br>\nPara mais informações, os interessados devem conferir o Edital disponível no site <a href=\"http://ww.jwuazeiro.ce.gov.br\">ww.j<span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400;\">w</span>uazeiro.ce.gov.br</a> e no site <a href=\"http://www.fjn.edu.br\">www.fjn.edu.br</a></p>", "data": "28 de janeiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra participa de solenidades de inaugurações do TJCE", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128071829_37943.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou, na última sexta-feira, de solenidades de inauguração no Município, com a presença do Presidente do Tribunal e Justiça do Estado do Ceará (TJCE), Desembargador Gladyson Pontes. Pela manhã, foi inaugurado na terra do Padre Cícero, a 2ª Vara de Família e Sucessões da Comarca de Juazeiro do Norte. Em seguida, houve a entrega da sede da Vara Única da Infância e Juventude, uma parceria com o Centro Universitário Leão Sampaio. O Prefeito esteve acompanhado pelo Chefe de Gabinete Nildo Rodrigues, e também do vice, Giovanni Sampaio, entre outras autoridades.</p>", "<p>No final da tarde, foi inaugurada em Crato, a nova sede da Secretaria Judiciária Regional Única do Crajubar, que atenderá às comarcas de Crato, Juazeiro do Norte e Barbalha. O Prefeito esteve presente na solenidade, onde destacou a importância da dinamização dos serviços, para atender cidades importantes da região.</p>", "<p>A Secretaria Regional está sediada na saída da cidade do Crato, em direção a Juazeiro do Norte, na Avenida Padre Cícero, no prédio onde funcionou antiga loja da Codema. No local serão realizados serviços internos das secretarias dos fóruns. Como exemplo: expedientes, mandados, expedição de documentos. Com isso, os processos se tornarão mais céleres e, consequentemente, será a prestação jurisdicional dos juízes para aqueles que buscam este poder com as suas demandas. Cerca de 80 funcionários servidores estarão atuando no novo espaço que abriga a secretaria.</p>", "<p>Fotos: Justiça</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participou, na última sexta-feira, de solenidades de inauguração no Município, com a presença do Presidente do Tribunal e Justiça do Estado do Ceará (TJCE), Desembargador Gladyson Pontes. Pela manhã, foi inaugurado na terra do Padre Cícero, a 2ª Vara de Família e Sucessões da Comarca de Juazeiro do Norte. Em seguida, houve a entrega da sede da Vara Única da Infância e Juventude, uma parceria com o Centro Universitário Leão Sampaio. O Prefeito esteve acompanhado pelo Chefe de Gabinete Nildo Rodrigues, e também do vice, Giovanni Sampaio, entre outras autoridades.</p>", "data": "28 de janeiro de 2019"},
{"titulo": " Sedeci contabiliza avanços econômicos para Juazeiro do Norte", "imagem": null, "texto": ["<p>Dados oficiais obtidos no levantamento periódico da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) sobre a projeção de Juazeiro do Norte no setor, a nível regional e nacional, constatam bons índices para o  município em diversos parâmetros de avaliação do crescimento da economia em 2018.<br>\n A cidade obteve o segundo melhor nível de Desenvolvimento Econômico do Estado, de acordo com o Índice Sebrae de Desenvolvimento Econômico Local (ISDEL) que relacionou indicadores em 5 áreas: Capital Empreendedor, Tecido Empresarial, Governança para o Desenvolvimento, Organização Produtiva e Inserção Competitiva. Na análise, Juazeiro do Norte apareceu com média superior a do Estado, 0,399 para 0,365, ficando atrás apenas de Fortaleza, com 0,484.<br>\nO Município foi apontado ano passado como uma das 100 cidades mais atrativas do país para se fomentar novos negócios. A informação teve por base o ranking da Urban Systems, ao analisar estatísticas relacionadas a setores como Capital Humano e Infraestrutura, nos quais Juazeiro do Norte figurou na 89ª e 93ª posição, respectivamente.<br>\nQuando o recorte é feito a nível regional, o anuário Multicidades Ano 14/2019 (Finanças dos Municípios Brasileiros) da Frente Nacional de Prefeitos (FNP) revela Juazeiro do Norte como o décimo Município de maiores investimentos públicos do Nordeste, o 102º da lista nacional.<br>\nEm outra avaliação, ainda referente ao Estado, o mercado de Juazeiro do Norte foi classificado com o 3º maior potencial de consumo do Ceará. Os dados são do IPC Maps que revela um aumento de 12,5% de 2017 para 2018, mostrando um salto neste potencial de 4 bilhões para 4,5 bilhões, alavancado pelos segmentos de alimentação, manutenção do lar e gastos com veículos próprios. <br>\nO balanço anual da Sedeci incluiu além destes, outros bons resultados das atividades e iniciativas desenvolvidas em Juazeiro do Norte na gestão do Prefeito Arnon Bezerra. Entre eles, a aprovação da primeira Lei de Inovação do Brasil, após o Marco da Ciência, Tecnologia e Inovação do MCTIC, criada e implementada para desburocratizar e fomentar o ecossistema de empreendedorismo e inovação local.<br>\n Seguindo o ritmo de ascensão, a Capital da Fé consolidou em 2018 a realização de projetos como o Bem-Vindo-Romeiro, que impactou de forma direta 152 empresas do comércio e serviços e beneficiando a 652 colaboradores, viabilizando qualificação no atendimento e o incremento nas vendas.      <br>\n Já o setor industrial recebeu o incentivo do INDU+ permitindo  a aproximação da indústria com a academia, aperfeiçoando os processos produtivos, ampliando as oportunidades de estágios, diagnósticos, consultorias e capacitações e favorecendo a geração de emprego e renda na área.<br>\nNesta retrospectiva, a Parceria Público Privada de Cidades  Inteligentes chegou a sua sétima etapa, somando-se a realização pioneira de eventos reconhecidos nacional e internacionalmente, tais como o e-week, Campus Day e Hackday que fortaleceram a visibilidade do Município lá fora.<br>\nNa avaliação do secretário da pasta, Michel raújo, a Secretaria de Desenvolvimento Econômico e Inovação entra em 2019 com perspectivas de consolidação dos atuais projetos e criação de novas iniciativas, a exemplo das Câmaras Setoriais e do PRODECII, que deverão impulsionar o crescimento dos setores comercial, industrial e tecnológico no Município.</p>"], "Descricao": "<p>Dados oficiais obtidos no levantamento periódico da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) sobre a projeção de Juazeiro do Norte no setor, a nível regional e nacional, constatam bons índices para o  município em diversos parâmetros de avaliação do crescimento da economia em 2018.<br>\n A cidade obteve o segundo melhor nível de Desenvolvimento Econômico do Estado, de acordo com o Índice Sebrae de Desenvolvimento Econômico Local (ISDEL) que relacionou indicadores em 5 áreas: Capital Empreendedor, Tecido Empresarial, Governança para o Desenvolvimento, Organização Produtiva e Inserção Competitiva. Na análise, Juazeiro do Norte apareceu com média superior a do Estado, 0,399 para 0,365, ficando atrás apenas de Fortaleza, com 0,484.<br>\nO Município foi apontado ano passado como uma das 100 cidades mais atrativas do país para se fomentar novos negócios. A informação teve por base o ranking da Urban Systems, ao analisar estatísticas relacionadas a setores como Capital Humano e Infraestrutura, nos quais Juazeiro do Norte figurou na 89ª e 93ª posição, respectivamente.<br>\nQuando o recorte é feito a nível regional, o anuário Multicidades Ano 14/2019 (Finanças dos Municípios Brasileiros) da Frente Nacional de Prefeitos (FNP) revela Juazeiro do Norte como o décimo Município de maiores investimentos públicos do Nordeste, o 102º da lista nacional.<br>\nEm outra avaliação, ainda referente ao Estado, o mercado de Juazeiro do Norte foi classificado com o 3º maior potencial de consumo do Ceará. Os dados são do IPC Maps que revela um aumento de 12,5% de 2017 para 2018, mostrando um salto neste potencial de 4 bilhões para 4,5 bilhões, alavancado pelos segmentos de alimentação, manutenção do lar e gastos com veículos próprios. <br>\nO balanço anual da Sedeci incluiu além destes, outros bons resultados das atividades e iniciativas desenvolvidas em Juazeiro do Norte na gestão do Prefeito Arnon Bezerra. Entre eles, a aprovação da primeira Lei de Inovação do Brasil, após o Marco da Ciência, Tecnologia e Inovação do MCTIC, criada e implementada para desburocratizar e fomentar o ecossistema de empreendedorismo e inovação local.<br>\n Seguindo o ritmo de ascensão, a Capital da Fé consolidou em 2018 a realização de projetos como o Bem-Vindo-Romeiro, que impactou de forma direta 152 empresas do comércio e serviços e beneficiando a 652 colaboradores, viabilizando qualificação no atendimento e o incremento nas vendas.      <br>\n Já o setor industrial recebeu o incentivo do INDU+ permitindo  a aproximação da indústria com a academia, aperfeiçoando os processos produtivos, ampliando as oportunidades de estágios, diagnósticos, consultorias e capacitações e favorecendo a geração de emprego e renda na área.<br>\nNesta retrospectiva, a Parceria Público Privada de Cidades  Inteligentes chegou a sua sétima etapa, somando-se a realização pioneira de eventos reconhecidos nacional e internacionalmente, tais como o e-week, Campus Day e Hackday que fortaleceram a visibilidade do Município lá fora.<br>\nNa avaliação do secretário da pasta, Michel raújo, a Secretaria de Desenvolvimento Econômico e Inovação entra em 2019 com perspectivas de consolidação dos atuais projetos e criação de novas iniciativas, a exemplo das Câmaras Setoriais e do PRODECII, que deverão impulsionar o crescimento dos setores comercial, industrial e tecnológico no Município.</p>", "data": "28 de janeiro de 2019"},
{"titulo": " UBS 29 promove palestra sobre ansiedade e depressão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128070703_50261.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria da Saúde, promoveu, na tarde da última sexta-feira (25), no Memorial Padre Cícero, uma palestra com o tema “Ansiedade e depressão: como se libertar e ter uma vida saudável”.</p>", "<p>A médica Sulley Teixeira, da equipe de Estratégia Saúde da Família (ESF) 29, do bairro Socorro, ministrou a palestra para a população e para profissionais da Atenção Primária, entre eles agentes comunitários de saúde, enfermeiros, odontólogos, psicólogos, e demais profissionais do Núcleo de Apoio à Saúde da Família (NASF).</p>", "<p>A palestrante abordou alguns sinais, como irritabilidade, aperto no peito, preocupação excessiva, que podem indicar que uma pessoa esteja desenvolvendo um quadro de depressão ou ansiedade, demonstrando ainda, através de dados estatísticos, que este é um problema cada vez mais frequente na sociedade.</p>", "<p>Foram repassadas técnicas de meditação e orientações sobre outras medidas que podem ser tomadas por quem apresenta este quadro clínico, que, de acordo com a médica, podem ser mais eficientes do que apenas a prescrição de medicamentos. O evento contou ainda com apresentação musical da enfermeira e coordenadora de distrito Gardênia Garcia e alongamento com educador físico do NASF.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria da Saúde, promoveu, na tarde da última sexta-feira (25), no Memorial Padre Cícero, uma palestra com o tema “Ansiedade e depressão: como se libertar e ter uma vida saudável”.</p>", "data": "28 de janeiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra reinaugura UBS da Vila Nova", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190128072943_65205.jpg", "texto": ["<p>O prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite do último sábado (26), a Unidade Básica de Saúde (UBS) Ivo Francisco de Sousa, no bairro Vila Nova, onde atuam as equipes de ESF 62 e 63. Esta foi a quarta UBS totalmente reestruturada pela gestão municipal, por meio da Secretaria da Saúde (SESAU), a ser entregue à população.</p>", "<p>A reinauguração contou com apresentação do grupo de idosos do CRAS Aeroporto. Estiveram presentes, junto à comunidade do bairro e familiares do homenageado que dá nome à UBS, os vereadores Valmir Domingos e Márcio Joias, a secretária da Saúde, Francimones Albuquerque, o secretário de Agricultura e Abastecimento, Romão França, a secretária de Administração, Romênia Botelho, o Procurador do Município, Micael François, o chefe de Gabinete, Nildo Rodrigues, entre outros servidores municipais.</p>", "<p>Com a revitalização desta UBS foram sanados sérios problemas estruturais, como infiltrações e pouca iluminação, paredes mofadas, salas sem climatização, inundação em dias de chuvas, entre outros. Foi realizado todo o retelhamento, restauração elétrica e hidráulica, revestimentos em cerâmica e colocado piso antiderrapante.</p>", "<p>Agora a UBS conta também com monitoramento de segurança, acessibilidade, estacionamento, salas e consultórios climatizados, horta para plantação de espécies medicinais, atendendo ainda aos demais critérios preconizados pelo Ministério da Saúde, beneficiando as cerca de 8.120 pessoas que são atendidas no local.</p>", "<p>O prefeito Arnon Bezerra agradeceu pelo trabalho de cada servidor que se dedica a cuidar da saúde da população juazeirense, reforçando o compromisso da gestão de trabalhar para realizar cada vez mais melhorias. “A Prefeitura Municipal de Juazeiro do Norte dota este equipamento com toda a estrutura para dar conforto a quem trabalha, para desenvolver o melhor serviço para as pessoas que precisam do fim da sua dor, de diagnóstico para sua doença e de perspectiva para viver melhor”, afirmou.</p>", "<p><b>Unidade conta com seis leitos </b></p>", "<p>A secretária Francimones Albuquerque destacou ainda que nesta UBS foram implantadas três salas de observação, com seis leitos masculinos, femininos e pediátricos. Desta forma, os pacientes que necessitarem de repouso para receber alguma medicação ou tomar soro, por exemplo, poderão fazer isso na própria Unidade, não precisando se deslocar até a UPA. A secretária informou ainda que será implantada uma segunda equipe de saúde bucal nesta UBS.</p>", "<p>A moradora da Vila Nova e usuária da Unidade, Margarida da Silva, prestigiou a reinauguração junto com a sua mãe, que mensalmente faz o acompanhamento da hipertensão e recebe medicamentos na UBS. Para elas, o local está mais bonito, organizado e confortável, e que esperam que isso reflita na qualidade do atendimento que lá recebem.</p>", "<p>Outras readequações estão em andamento no sítio Gavião (ESF 04) e no bairro Timbaúbas (ESF 67). Na próxima segunda-feira, será iniciada a reestruturação da UBS do bairro Santo Antonio (ESF 37). Todas as 49 UBS’s do Município serão reestruturadas e receberão novos equipamentos.</p>"], "Descricao": "<p>O prefeito de Juazeiro do Norte, Arnon Bezerra, reinaugurou, na noite do último sábado (26), a Unidade Básica de Saúde (UBS) Ivo Francisco de Sousa, no bairro Vila Nova, onde atuam as equipes de ESF 62 e 63. Esta foi a quarta UBS totalmente reestruturada pela gestão municipal, por meio da Secretaria da Saúde (SESAU), a ser entregue à população.</p>", "data": "28 de janeiro de 2019"}
]