[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Open Ceará de Jiujitsu é realizado com apoio da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218015231_02520.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), a Federação de Jiu-jitsu do Brasil realizou no Ginásio Poliesportivo a primeira edição do Open Ceará, um campeonato federado de Jiu-jitsu. O evento reuniu diversos atletas desde as categorias infantis até adulto, divididos por idade, peso e graduação.</p>", "<p>Além do espaço para a realização do campeonato, a Sejuv ofereceu som, palco e foi parceira na questão logística do evento. O Open Ceará aconteceu no último domingo, 16.</p>", "<p>Para o organizador do evento, Lucas Farias, após três meses de preparação, o evento foi realizado e o apoio da Sejuv foi essencial. “O apoio da Sejuv foi muito importante. Toda a estrutura do evento. Reunimos cerca de 300 atletas e agora a expectativa fica para a segunda edição do torneio é aumentar o número de participantes”, afirmou.</p>", "<p>Destaca-se a participação de atletas do Centro de Artes e Esportes Unificados (CEU’S), lá a Sejuv proporciona aulas gratuitas de jiu-jitsu com o professor Maxuel Campos. Ao todo, seis atletas do CEU’S participaram da competição. Eles conquistaram três medalhas de bronze, uma de prata e uma de ouro.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), a Federação de Jiu-jitsu do Brasil realizou no Ginásio Poliesportivo a primeira edição do Open Ceará, um campeonato federado de Jiu-jitsu. O evento reuniu diversos atletas desde as categorias infantis até adulto, divididos por idade, peso e graduação.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " Seagri recupera estradas rurais de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181219065423_44289.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua com o trabalho de recuperação das estradas rurais do Município. O objetivo é revitalizar as vias e proporcionar uma melhor trafegabilidade para a população usuária. <br>\nAgora com as recentes e fortes chuvas, o trabalho foi direcionado para as comunidades que tiveram maiores danos, atendendo com mais rapidez os moradores, para que não sejam prejudicados com o tráfego nas áreas. <br>\nEsta semana, o trabalho acontece no Campo Alegre e no sítio Maroto. As obras de recuperação da rua Francisco Medeiros da Silva, no Campo Alegre continuam, e paralelamente a este serviço, a Seagri realizou um trabalho emergencial na estrada que dá acesso ao Sítio Maroto, para garantir a acessibilidade principalmente do transporte escolar que atende a comunidade. <br>\nO trabalho de recuperação das estradas rurais é contínuo e executado pela Secretaria de Agricultura e Abastecimento (Seagri) com as máquinas do Projeto de Aceleração e Crescimento 2 (PAC 2). <br>\nAlém destas comunidades, outras estradas já foram recuperadas, como as dos sítios Taquari, Catolé do Horto, Planalto, Popós Gaviãozinho, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Brejo Seco, Sabiá e Porções.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua com o trabalho de recuperação das estradas rurais do Município. O objetivo é revitalizar as vias e proporcionar uma melhor trafegabilidade para a população usuária. <br>\nAgora com as recentes e fortes chuvas, o trabalho foi direcionado para as comunidades que tiveram maiores danos, atendendo com mais rapidez os moradores, para que não sejam prejudicados com o tráfego nas áreas. <br>\nEsta semana, o trabalho acontece no Campo Alegre e no sítio Maroto. As obras de recuperação da rua Francisco Medeiros da Silva, no Campo Alegre continuam, e paralelamente a este serviço, a Seagri realizou um trabalho emergencial na estrada que dá acesso ao Sítio Maroto, para garantir a acessibilidade principalmente do transporte escolar que atende a comunidade. <br>\nO trabalho de recuperação das estradas rurais é contínuo e executado pela Secretaria de Agricultura e Abastecimento (Seagri) com as máquinas do Projeto de Aceleração e Crescimento 2 (PAC 2). <br>\nAlém destas comunidades, outras estradas já foram recuperadas, como as dos sítios Taquari, Catolé do Horto, Planalto, Popós Gaviãozinho, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Brejo Seco, Sabiá e Porções.<br>\n </p>", "data": "19 de dezembro de 2018"},
{"titulo": " Atividades esportivas movimentam o CEU’S de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181219065646_87803.jpg", "texto": ["<p>O Centro de Artes e Esportes Unificados (CEU’S) de Juazeiro do Norte, equipamento da Prefeitura Municipal, que é gerido pela Secretaria de Esporte e Juventude (Sejuv) oferece diversas atividades gratuitas para a população. Destacam-se as atividades esportivas que acontecem nos três turnos. <br>\nNo CEU’S são oferecidas as modalidades de ginástica masculina, nas terças e quintas a partir das 19h; ginástica feminina, de segunda à sexta, a partir das 18h. A ginástica é liberada para todas as idades. Para crianças e jovens de idade entre 7 e 17 anos, são oferecidas as modalidades de futsal, de segunda à sexta, das 8h30 às 11h e das 14h30 às 17h. Futevôlei, nas quintas, a partir das 19h. Jiu-jitsu às segundas, quartas, quintas e sextas, a partir das 18h. <br>\nTambém acontecem aulas de taekwondo, nas quartas, vôlei, nas terças e quintas, a partir das 15h30, capoeira, nas segundas e quartas, a partir das 21h e pilates, a partir das 14h. Vale ressaltar que há um enfermeiro acompanhando todos os participantes. Ele também realiza a avaliação física dos integrantes das ações. Além de todas as atividades esportivas, o CEU’S também oferece atividades artísticas e sociais. <br>\nO CEU’S de Juazeiro do Norte fica no bairro Vila Nova e está aberto diariamente a partir das 8h. Além da comunidade Vila Nova, toda a população é convidada para participar das atividades disponibilizadas pelo equipamento.<br>\n </p>"], "Descricao": "<p>O Centro de Artes e Esportes Unificados (CEU’S) de Juazeiro do Norte, equipamento da Prefeitura Municipal, que é gerido pela Secretaria de Esporte e Juventude (Sejuv) oferece diversas atividades gratuitas para a população. Destacam-se as atividades esportivas que acontecem nos três turnos. <br>\nNo CEU’S são oferecidas as modalidades de ginástica masculina, nas terças e quintas a partir das 19h; ginástica feminina, de segunda à sexta, a partir das 18h. A ginástica é liberada para todas as idades. Para crianças e jovens de idade entre 7 e 17 anos, são oferecidas as modalidades de futsal, de segunda à sexta, das 8h30 às 11h e das 14h30 às 17h. Futevôlei, nas quintas, a partir das 19h. Jiu-jitsu às segundas, quartas, quintas e sextas, a partir das 18h. <br>\nTambém acontecem aulas de taekwondo, nas quartas, vôlei, nas terças e quintas, a partir das 15h30, capoeira, nas segundas e quartas, a partir das 21h e pilates, a partir das 14h. Vale ressaltar que há um enfermeiro acompanhando todos os participantes. Ele também realiza a avaliação física dos integrantes das ações. Além de todas as atividades esportivas, o CEU’S também oferece atividades artísticas e sociais. <br>\nO CEU’S de Juazeiro do Norte fica no bairro Vila Nova e está aberto diariamente a partir das 8h. Além da comunidade Vila Nova, toda a população é convidada para participar das atividades disponibilizadas pelo equipamento.<br>\n </p>", "data": "19 de dezembro de 2018"},
{"titulo": " Juazeiro do Norte premiado em V Encontro Estadual de Vigilância em Saúde do Ceará", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181219065921_75928.jpg", "texto": ["<p>Entre os dias 10 e 13 de dezembro, o Município de Juazeiro do Norte participou do V Encontro Estadual de Vigilância em Saúde do Ceará – III Mostra de Experiências Bem Sucedidas em Vigilância em Saúde e I Encontro de Egressos do EpiSUS, e recebeu, entre os 16 trabalhos apresentados, a premiação de melhor trabalho na modalidade oral, junto com os municípios de Fortaleza, Brejo Santo e Caucaia.<br>\n<br>\nO trabalho intitulado “Panorama dos óbitos por causa mal definidas em Juazeiro do Norte, 2013 a 2017”, teve como autora a coordenadora de Vigilância Epidemiológica do Município, Evanusia de Lima, que recebeu do secretário da saúde do Estado Ceará, Henrique Javi, a premiação e um tablet para o aprimoramento das informações em vigilância.<br>\n<br>\nAs estatísticas de mortalidade são de grande relevância em Saúde Pública por produzirem indicadores que permitem conhecer o perfil epidemiológico, analisar a situação de saúde, identificar os grupos de maior risco, orientar o planejamento, monitoramento dos serviços e ações de saúde.<br>\n<br>\nA partir do estudo descritivo realizado, recomenda-se, à Vigilância Epidemiológica e à Atenção Básica do Município, intensificar a sensibilização e capacitação dos profissionais médicos para a importância da definição da causa básica de óbito, visto que os indicadores de mortalidade refletem a situação de saúde da população.<br>\n<br>\nAlém do trabalho premiado, Juazeiro do Norte teve outros 03 trabalhos aprovados e apresentados no V Encontro Estadual de Vigilância em Saúde do Ceará.<br>\n </p>"], "Descricao": "<p>Entre os dias 10 e 13 de dezembro, o Município de Juazeiro do Norte participou do V Encontro Estadual de Vigilância em Saúde do Ceará – III Mostra de Experiências Bem Sucedidas em Vigilância em Saúde e I Encontro de Egressos do EpiSUS, e recebeu, entre os 16 trabalhos apresentados, a premiação de melhor trabalho na modalidade oral, junto com os municípios de Fortaleza, Brejo Santo e Caucaia.<br>\n<br>\nO trabalho intitulado “Panorama dos óbitos por causa mal definidas em Juazeiro do Norte, 2013 a 2017”, teve como autora a coordenadora de Vigilância Epidemiológica do Município, Evanusia de Lima, que recebeu do secretário da saúde do Estado Ceará, Henrique Javi, a premiação e um tablet para o aprimoramento das informações em vigilância.<br>\n<br>\nAs estatísticas de mortalidade são de grande relevância em Saúde Pública por produzirem indicadores que permitem conhecer o perfil epidemiológico, analisar a situação de saúde, identificar os grupos de maior risco, orientar o planejamento, monitoramento dos serviços e ações de saúde.<br>\n<br>\nA partir do estudo descritivo realizado, recomenda-se, à Vigilância Epidemiológica e à Atenção Básica do Município, intensificar a sensibilização e capacitação dos profissionais médicos para a importância da definição da causa básica de óbito, visto que os indicadores de mortalidade refletem a situação de saúde da população.<br>\n<br>\nAlém do trabalho premiado, Juazeiro do Norte teve outros 03 trabalhos aprovados e apresentados no V Encontro Estadual de Vigilância em Saúde do Ceará.<br>\n </p>", "data": "19 de dezembro de 2018"},
{"titulo": " Abertas as Inscrições do Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação", "imagem": null, "texto": ["<p>Estão abertas e seguem até o dia 31 de dezembro, as inscrições do Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação, o PRODEC II. <br>\n          Desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Sedeci, em parceria com o Serviço de Apoio às Micro e Pequenas Empresas, Sebrae, o projeto consiste em disponibilizar um serviço de assessoria visando promover o aperfeiçoamento das iniciativas de negócio, e nesta primeira etapa, ofertará orientação para empresas dos segmentos de indústria, comércio e serviços.<br>\n        Serão credenciados 35 empreendimentos do comércio e 15 do ramo de serviços para o acesso à consultorias em gestão financeira, marketing e atendimento.<br>\n         Outras 20 empresas do segmento da indústria receberão orientação sobre  Procedimento Operacional Padrão, Elaboração de Fichas Técnicas, Planejamento e Controle de Produção.<br>\n       Estão aptas a participar pessoas jurídicas de micro e pequeno porte, sediadas em Juazeiro do Norte, com certidões em dia e adimplentes com o Sebrae. Além disso é necessário aderir a contrapartida, que representa 30% do total do custeio da  assessoria. O diferencial nessa iniciativa é o subsídio do município, ofertando metade do valor a ser pago pelo empresário. Para efetuar a inscrição acesse: <a href=\"https://goo.gl/forms/HV3xRMOPN8ps7SGD2\">https://goo.gl/forms/HV3xRMOPN8ps7SGD2</a><br>\n </p>"], "Descricao": "<p>Estão abertas e seguem até o dia 31 de dezembro, as inscrições do Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação, o PRODEC II. <br>\n          Desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Sedeci, em parceria com o Serviço de Apoio às Micro e Pequenas Empresas, Sebrae, o projeto consiste em disponibilizar um serviço de assessoria visando promover o aperfeiçoamento das iniciativas de negócio, e nesta primeira etapa, ofertará orientação para empresas dos segmentos de indústria, comércio e serviços.<br>\n        Serão credenciados 35 empreendimentos do comércio e 15 do ramo de serviços para o acesso à consultorias em gestão financeira, marketing e atendimento.<br>\n         Outras 20 empresas do segmento da indústria receberão orientação sobre  Procedimento Operacional Padrão, Elaboração de Fichas Técnicas, Planejamento e Controle de Produção.<br>\n       Estão aptas a participar pessoas jurídicas de micro e pequeno porte, sediadas em Juazeiro do Norte, com certidões em dia e adimplentes com o Sebrae. Além disso é necessário aderir a contrapartida, que representa 30% do total do custeio da  assessoria. O diferencial nessa iniciativa é o subsídio do município, ofertando metade do valor a ser pago pelo empresário. Para efetuar a inscrição acesse: <a href=\"https://goo.gl/forms/HV3xRMOPN8ps7SGD2\">https://goo.gl/forms/HV3xRMOPN8ps7SGD2</a><br>\n </p>", "data": "19 de dezembro de 2018"},
{"titulo": " Seduc divulga calendário de matrículas para 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218020547_78748.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, divulga o calendário de matrículas referente ao ano letivo 2019.</p>", "<p>O período de matrículas tem início com a primeira etapa destinada à renovação dos veteranos a partir de 07 de janeiro de 2019, com a realização da matrícula desses estudantes. As matrículas são feitas mediante o comparecimento dos pais ou responsáveis na unidade escolar onde o aluno já estuda, para a confirmação da matrícula e a eventual atualização de cadastro e documentos. O prazo vai até o dia 20 de janeiro de 2019.</p>", "<p>A segunda etapa consiste nos remanejamentos dos alunos entre escolas da rede municipal, bem como para os alunos que vão cursar o ensino médio. A etapa compreende ainda o processo de transferência do aluno em caso de necessidade pessoal. Para isso, os pais ou responsáveis terão o período entre 30 de janeiro a 14 de fevereiro de 2019 para comparecem às secretarias das escolas.</p>", "<p>Já os novatos e os veteranos em situação de abandono terão entre os dias 22 de janeiro e 28 de fevereiro para efetuarem suas matrículas.</p>", "<p><b>Atendimento à demanda</b></p>", "<p>Juazeiro do Norte conta 90 escolas municipais, entre unidades de ensino infantil e fundamental.</p>", "<p>De acordo com a Seduc, Juazeiro do Norte tem como objetivo continuar assegurando que toda a demanda por matrícula na rede municipal de ensino seja atendida. Pais e responsáveis não precisam se preocupar, pois toda a procura por vagas nas escolas deve ser atendida.</p>", "<p>Os pais podem se dirigir às secretarias das escolas para sanarem dúvidas referente às matrículas e a entrega dos documentos necessários.</p>", "<p>Fotos: Samuel Macedo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, divulga o calendário de matrículas referente ao ano letivo 2019.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra decreta ponto facultativo nos dias 24 e 31 de dezembro", "imagem": null, "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, decreta ponto facultativo para os servidores públicos do Município de Juazeiro do Norte nos expedientes dos dias 24 e 31 de dezembro de 2018. <br>\nO decreto não se aplica aos órgãos e entidades da Administração Municipal que prestam serviços essenciais, tais como os estabelecimentos de saúde, os relativos à segurança pública, dentre outros essenciais, que funcionarão normalmente.<br>\n </p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, decreta ponto facultativo para os servidores públicos do Município de Juazeiro do Norte nos expedientes dos dias 24 e 31 de dezembro de 2018. <br>\nO decreto não se aplica aos órgãos e entidades da Administração Municipal que prestam serviços essenciais, tais como os estabelecimentos de saúde, os relativos à segurança pública, dentre outros essenciais, que funcionarão normalmente.<br>\n </p>", "data": "19 de dezembro de 2018"},
{"titulo": " Seduc entrega Dossiê que detalha gastos dos recursos do Precatório na Câmara de Vereadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181219070402_20021.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte entregou as documentações que detalham os investimentos realizados com os recursos provenientes do precatório do Fundef, para a Câmara de Vereadores de Juazeiro do Norte. </p>", "<p>A entrega do dossiê que possui o detalhamento de toda a movimentação financeira foi prometida pela Secretária de Educação, Maria Loureto de Lima, na sessão ordinária realizada pela casa no dia 22 de novembro deste ano, quando a titular da Secretaria de Educação esteve presente para fazer a prestação de contas sobre as ações da pasta. O protocolo de entrega do documento data do dia 06 de dezembro de 2018.</p>", "<p>O dossiê apresenta de forma detalhada e pormenorizada os investimentos realizados com os referidos recursos, bem como os processos administrativos que os autorizam.</p>", "<p>De acordo com a Seduc, documento similar também foi encaminhado, a pedidos dos legisladores municipais, no dia 01 de agosto de 2018.</p>", "<p>Os documentos estão de posse da presidência da Câmara de Vereadores de Juazeiro do Norte e podem ser solicitados pelos membros da Casa para as devidas averiguações.</p>", "<p> </p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte entregou as documentações que detalham os investimentos realizados com os recursos provenientes do precatório do Fundef, para a Câmara de Vereadores de Juazeiro do Norte. </p>", "data": "19 de dezembro de 2018"},
{"titulo": " Auto de Natal na Praça Pe. Cícero reúne grupos de Juazeiro do Norte em apresentações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181218034857_89304.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte realizou, no último final de semana, na Praça Padre Cícero, o Auto de Natal, com a presença do Prefeito Municipal, Arnon Bezerra, que levou uma mensagem natalina para os participantes das apresentações e ao público presente.</p>", "<p>Este ano, pela primeira vez, projetos desenvolvidos por crianças e adultos dos Centros de Referência em Assistência Social (CRAS), e projetos desenvolvidos no Município se apresentaram no local, para um grande público presente, na praça totalmente ornamentada e que tem sido um dos cartões postais da cidade, bastante visitada nesse período do ano.</p>", "<p>As ações foram coordenadas pelo músico, Lucion Caeira, do Cras do Horto, contando com participação do Secretário de Desenvolvimento Social e Trabalho (Sedest), Sandoval Barreto. O evento contou com cerca de 300 participantes dos grupos do Grande Coral Cras, com os integrante do Aeroporto, Jardim Gonzaga e Frei Damião. Também houve participação dos Meninos do Horto, Creche Alacoque Bezerra, Grupo Aquarela, do Cras do Horto, Coral da Terceira Idade, da Faculdade Leão Sampaio e o Coral do Centro de Referência do Idoso (CRI).</p>", "<p>Segundo o Prefeito, esse é um momento de congraçamento e de fortalecer o verdadeiro espírito natalino em todas as pessoas. Ele desejou um Feliz Natal ao público presente e a todos os juazeirenses.</p>", "<p><br>\nFotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte realizou, no último final de semana, na Praça Padre Cícero, o Auto de Natal, com a presença do Prefeito Municipal, Arnon Bezerra, que levou uma mensagem natalina para os participantes das apresentações e ao público presente.</p>", "data": "18 de dezembro de 2018"},
{"titulo": " 100% das escolas aptas de Juazeiro do Norte aderem ao programa federal Mais Alfabetização", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181219070214_40257.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, registrou a adesão de 100% das escolas aptas no programa federal Mais Alfabetização.</p>", "<p>São consideradas aptas as escolas que funcionaram com turmas de 1o e 2º anos em 2017 e 2018 e registram matrícula de mais de 10 alunos nesse período. O prazo para adesão foi até a última sexta-feira, 14 de dezembro.</p>", "<p>Ao todo, 39 escolas participarão do programa que terá duração de 8 meses e será iniciado em fevereiro de 2019.</p>", "<p>A coordenadora do programa Mais Alfabetização pela Seduc, Socorro José de Sousa, explica que programa coloca assistentes de alfabetização para auxiliarem os professores nas atividades que trabalham as competências de português e matemática, visando a alfabetização completa das crianças conforme preconiza a base nacional comum curricular.</p>", "<p>O programa é executado dentro do turno em que a criança estuda e elas passarão por três avaliações, sendo a primeira diagnóstica no início do programa, uma avaliação durante o percurso e uma avaliação ao final. Já os alunos do segundo ano também terão suas influências leitoras avaliadas. “É um programa federal que tem muita aplicabilidade quanto à alfabetização matemática e a alfabetização em linguagem das crianças”, ressalta Socorro José.</p>", "<p><b>Alfabetização</b></p>", "<p>De acordo com o Ministério da Educação, para ser considerado alfabetizado em Língua Portuguesa, o estudante deve compreender o funcionamento do sistema alfabético de escrita; construir autonomia de leitura e se apropriar de estratégias de compreensão e de produção de textos. Da mesma forma, para ser considerado alfabetizado em Matemática, o estudante deve aprender a raciocinar, representar, comunicar, argumentar, resolver matematicamente problemas em diferentes contextos, utilizando-se de conceitos, de procedimentos e de fatos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, registrou a adesão de 100% das escolas aptas no programa federal Mais Alfabetização.</p>", "data": "19 de dezembro de 2018"}
]