[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Realizada mais uma série de amistosos entre EIE e Polo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816224654_22977.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) e Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizaram, na tarde da última quarta-feira, 15, mais uma série de amistosos entre os jovens praticantes de futebol dos dois equipamentos. O trabalho está sendo desenvolvido por meio do Polo de Convivência Social Dra. Rosiane Lima Verde e Escola de Iniciação ao Esporte (EIE).</p>", "<p>Para o diretor do Polo de Convivência, Flávio Possiano, o trabalho é muito importante para a integração dos adolescentes. No equipamento é realizado trabalho com o esporte, voltado para o social, e na escola de iniciação mais para a formação de atletas. Assim os integrantes voltam com mais conhecimentos, devido à experiência partilhada.</p>", "<p>Foram realizadas partidas nas categorias sub-12 e sub-14. No primeiro jogo, pela categoria sub-12, a EIE venceu o time do polo pelo placar de 4 a 0. Na partida pelo sub-14, a EIE venceu novamente o Polo pelo placar de 8 a 1.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) e Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizaram, na tarde da última quarta-feira, 15, mais uma série de amistosos entre os jovens praticantes de futebol dos dois equipamentos. O trabalho está sendo desenvolvido por meio do Polo de Convivência Social Dra. Rosiane Lima Verde e Escola de Iniciação ao Esporte (EIE).</p>", "data": "16 de agosto de 2018"},
{"titulo": " PSE promoverá ações de vacinação contra HPV e meningite", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180819225217_08505.jpg", "texto": ["<p>O Programa Saúde na Escola (PSE) realizará, do dia 20 ao dia 24 de agosto, ações de vacinação contra o HPV e meningite para alunos das escolas do Município que fazem parte do Programa. Esta ação da Prefeitura de Juazeiro do Norte é uma parceria das Secretarias de Saúde (Sesau) e de Educação (Seduc).</p>", "<p>Na última sexta-feira (17), foi realizada uma reunião na Escola de Ensino Fundamental João Alencar de Figueiredo entre coordenadoras do PSE, da Atenção Primária, da Imunização, profissionais da Unidade Básica de Saúde do bairro e núcleo gestor, pais e responsáveis dos alunos.</p>", "<p>A reunião teve como objetivo sensibilizar os pais sobre a importância da atualização vacinal, obter o consentimento dos mesmos para a participação dos alunos, como também solicitar o envio da caderneta de vacinação para a escola no dia da ação. Na oportunidade, foi realizada vacinação contra o sarampo para os pais e profissionais que trabalham na escola.</p>", "<p>A faixa etária para administração da vacina contra o HPV é de 09 a 14 anos para meninas e de 11 a 14 anos para meninos. Já a meningocócica C, contra a meningite, é de 11 a 14 anos para ambos. É importante que os pais, ao serem avisados das ações, autorizem a imunização dos filhos e enviem a caderneta de vacinação e cartão SUS no dia.</p>"], "Descricao": "<p>O Programa Saúde na Escola (PSE) realizará, do dia 20 ao dia 24 de agosto, ações de vacinação contra o HPV e meningite para alunos das escolas do Município que fazem parte do Programa. Esta ação da Prefeitura de Juazeiro do Norte é uma parceria das Secretarias de Saúde (Sesau) e de Educação (Seduc).</p>", "data": "19 de agosto de 2018"},
{"titulo": " Secult e Conselho Municipal de Cultura debatem regras de Edital", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816232347_19880.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte e o Conselho Municipal de Política Cultural estiveram reunidos na tarde da última quarta-feira, 15, para discutir as regras do Edital de consulta pública para o cadastramento de artistas e grupos artísticos de Juazeiro do Norte.<br>\n<br>\nO objetivo foi realizar um intenso debate, através da representatividade exercida pelo Conselho, a respeito de todos os tópicos no sentido de democratizar o acesso dos interessados ao cadastrado que será criado no Município.<br>\n<br>\nA partir dessas discussões os devidos ajustes serão feitos no documento, que passará ainda pelo crivo da Procuradoria Geral do Município, para que seja lançado oficialmente.<br>\n<br>\nAtravés do edital, artistas de várias linguagens poderão se inscrever em um cadastro que servirá como ferramenta de consulta para possíveis contratações desses grupos para realizarem apresentações artísticas em eventos no Município.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte e o Conselho Municipal de Política Cultural estiveram reunidos na tarde da última quarta-feira, 15, para discutir as regras do Edital de consulta pública para o cadastramento de artistas e grupos artísticos de Juazeiro do Norte.<br>\n<br>\nO objetivo foi realizar um intenso debate, através da representatividade exercida pelo Conselho, a respeito de todos os tópicos no sentido de democratizar o acesso dos interessados ao cadastrado que será criado no Município.<br>\n<br>\nA partir dessas discussões os devidos ajustes serão feitos no documento, que passará ainda pelo crivo da Procuradoria Geral do Município, para que seja lançado oficialmente.<br>\n<br>\nAtravés do edital, artistas de várias linguagens poderão se inscrever em um cadastro que servirá como ferramenta de consulta para possíveis contratações desses grupos para realizarem apresentações artísticas em eventos no Município.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Seagri conclui reforma das caixas d’água do Sítio Gavião", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), realizou nesta semana as obras de recuperação das duas caixas d’água do Sitio Gavião. Os reservatórios com capacidade para armazenar 100 mil litros de água potável fazem parte do sistema integrado de distribuição que ainda é responsável pelo abastecimento de mais de quatrocentas famílias dos sítios Gavião, Baixa da Onça e Sabiá.</p>", "<p>De acordo com o Secretário titular da pasta, Romão França, “é a primeira grande reforma nos equipamentos desde que foram instalados. “A orientação do Prefeito Arnon Bezerra é para evitar remendos, gambiarras ou paliativos nas obras públicas, zelando com a qualidade e aplicação correta dos recursos. Com a reforma das caixas d’água a população será muito bem atendida, pois o sistema de abastecimento terá ganho de pressão, contribuindo com a eficiência no serviço de distribuição”, destacou.</p>", "<p>Ele ainda afirmou que foi necessário fazer uma intervenção mais complexa, com aplicação de manta e outros materiais para vedação, pois havia vazamentos e isso estava prejudicando o abastecimento, além de causar desperdício de água.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), realizou nesta semana as obras de recuperação das duas caixas d’água do Sitio Gavião. Os reservatórios com capacidade para armazenar 100 mil litros de água potável fazem parte do sistema integrado de distribuição que ainda é responsável pelo abastecimento de mais de quatrocentas famílias dos sítios Gavião, Baixa da Onça e Sabiá.</p>", "data": "19 de agosto de 2018"},
{"titulo": " Dia “D” contra a pólio e o sarampo movimenta Unidades de Saúde em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180819225020_17087.jpg", "texto": ["<p>No último sábado (18), foi realizado em todo o Brasil o Dia “D” de vacinação contra a poliomielite e o sarampo. Em Juazeiro do Norte, 52 pontos de vacinação estiveram recebendo a população de 7h30 às 17h, mobilizando uma grande equipe da Secretaria de Saúde do Município (Sesau).</p>", "<p>A faixa etária da Campanha são crianças de 01 a menores de 05 anos de idade. Até o dia 31 de agosto todas as crianças dessa idade devem receber as vacinas, mesmo as que já tenham sido vacinadas.</p>", "<p>A secretária de Saúde de Juazeiro do Norte, Francimones Albuquerque, entre outros coordenadores da Sesau, estiveram visitando as Unidades Básicas de Saúde durante o Dia “D”, para dar o suporte necessário ao bom desempenho das atividades. Para a secretária, é importante que a gestão esteja sempre próxima aos profissionais e à população.</p>", "<p>A assistente social Ana Lúcia levou o filho de 04 anos para ser vacinado no Dia “D”. “É importante porque ele fica imunizado contra essas doenças e também porque a gente quer que as vacinas fiquem em dia. Muitas mães trabalham, e hoje ficou mais fácil, foi uma boa oportunidade”, afirmou.</p>", "<p>A meta é imunizar cerca de 16 mil crianças no Município. Durante a semana, o balanço de doses aplicadas até o momento será atualizado. A Secretaria de Saúde alerta aos pais e responsáveis que a vacina é a forma mais eficaz e segura de impedir o reaparecimento dessas doenças e que por isso não deixem de procurar as Unidades de Saúde.</p>"], "Descricao": "<p>No último sábado (18), foi realizado em todo o Brasil o Dia “D” de vacinação contra a poliomielite e o sarampo. Em Juazeiro do Norte, 52 pontos de vacinação estiveram recebendo a população de 7h30 às 17h, mobilizando uma grande equipe da Secretaria de Saúde do Município (Sesau).</p>", "data": "19 de agosto de 2018"},
{"titulo": " Prefeitura Municipal abre primeiro Ponto de Memória Institucional no Memorial Padre Cícero", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura, lançou na noite desta quinta-feira, 16, no Memorial Padre Cícero, o primeiro Ponto de Memória Institucional do Município, além do livro “Memorial Padre Cícero e outras histórias” e abriu a exposição “Sob as bênçãos do Padim”, em homenagem aos 30 anos do equipamento. </p>", "<p>A solenidade de lançamento aconteceu no hall de entrada do auditório do Memorial e contou com a presença de autoridades do Município, pesquisadores, representantes de instituições de pesquisa, universidades, ex-diretores e ex-funcionários da Fundação Memorial Padre Cícero, além de pessoas que fizeram e fazem parte da memória do local, a exemplo dos moradores do entorno, e do ex-prefeito Manoel Salviano Sobrinho.</p>", "<p>A apresentação do livro ficou a cargo do ex-secretário de Cultura de Juazeiro do Norte, Renato Dantas, que destacou aspectos históricos importantes relacionados ao Padre Cícero. Ele ressaltou o trabalho que vem sendo realizado pela Secult. Segundo Renato, a sua vivência com o Memorial vem desde a fundação, quando começou a conversar com os primeiros funcionários do local, sobre a história de Juazeiro do Norte, Padre Cícero, romeiras e romeiros.  “Tinha certeza que os romeiros teriam no Memorial, a casa nova do Padre Cicero”, disse ele.</p>", "<p><b>Cultura e transformação social</b></p>", "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, ao fazer o lançamento disse que uma sociedade sem cultura é pobre, “e isso é muito triste”, acrescentou. Ele também destacou a política como importante ferramenta de transformação social. Conforme o secretário, o que se pode ver no momento são políticas públicas voltadas para a cultura e o resultado de uma sociedade com política e com cultura. Conforme ele, o trabalho que foi realizado, com uma imersão no entorno do Memorial, é uma prova disso. “A criação do projeto Ponto de Memória é a ponta de um iceberg”, disse. O Secretário entregou o primeiro exemplar do livro ao ex-prefeito de Juazeiro do Norte e idealizador do Memorial, Manoel Salviano Sobrinho.</p>", "<p>A coordenadora de Documentação e Memória da Secretaria de Cultura, Regivânia Rodrigues, destacou que a pesquisa foi iniciada como uma cartografia das memórias e lembranças das pessoas que tiveram um pouco da sua vida relacionada ao espaço.  Segundo ela,  traz a relação com o lugar em diferentes momentos de suas vidas. O resultado foi uma consulta documental e iconográfica, com a exposição e o livro.</p>", "<p>Já a diretora do Departamento Histórico e Cultural, Lis Cordeiro, responsável institucional pelo projeto Ponto de Memória, destacou que nesse momento o projeto se torna realidade, idealizado pelo ex-secretário de Cultura, Alemberg Quindins, voltado à preservação da memória e conservação dos espaços, além da educação patrimonial da sociedade.</p>", "<p><b>Equipamentos contemplados</b></p>", "<p>O projeto Ponto de Memória irá contemplar cinco equipamentos culturais, iniciando pelo Memorial Padre Cicero. A ideia é contar com um circuito de exposições que contém a história de Juazeiro do Norte e dos espaços contemplados. Os próximos serão o Teatro Marquise Branca, contando a história do espaço e da personalidade da atriz Marquise Branca; a estação ferroviária, com a história da chegada do trem; a Biblioteca Possidônio Bem e o Núcleo de Arte, Educação e Cultura Marcus Jussier. “Esse é um trabalho de educação patrimonial que está sendo semeado nesta gestão, para que as próximas gerações conheçam a cultura, com a valorização das nossas raízes, para sermos gerações conscientes da nossa história e valor cultural”, disse. Ela ainda ressaltou a importância das escolas e universidades se apropriarem desse trabalho.</p>", "<p>A Presidente do Memorial, Cristina Holanda, lembrou dos antigos e novos funcionários, que fizeram e fazem parte da história do local. Ela agradeceu a contribuição da Prefeitura Municipal para o engrandecimento do Memorial e disse que as atividades comemorativas dentro dessas três décadas de história vão continuar. A presidente do Memorial ressaltou o trabalho pela busca de elementos importantes para a construção da história. O trabalho foi desenvolvido dentro de uma sistematização da trajetória do Memorial, com a reunião das diversas informações captadas. “Como uma instituição de memória, não estava guardando a sua própria memória institucional’, afirmou.</p>", "<p>Um catálogo sobre da Fundação Memorial Padre Cicero, com fotografias de Augusto Pessoa, está sendo elaborado e deverá estar sendo desenvolvido até o final do ano.</p>", "<p>A gerente regional do escritório estadual de Cultura, da Dane de Jade, representante do Secretário de Cultura do Estado, Fabiano Piúba, disse que era um prazer imenso estar lançando o livro de memórias, no momento em que se vive o reverso das políticas de cultura, em nível federal. “Esse presente aos 30 anos do Memorial é importantíssimo, para que as políticas publicas de cultura avancem no País. Juazeiro do Norte dá o exemplo ao tratar dessa memória, a salvaguarda, que está protegida na Constituição” afirma.</p>", "<p>O ex-prefeito Manoel Salviano disse que a obra vai durar para sempre, pois o Padre Cicero nunca será esquecido. Ele lembrou dos prédios do entorno, como o Tiro de Guerra. O Memorial JK o inspirou para a construção, em menor escala, do Memorial. Inicialmente, segundo ele, foi criado um conselho de administração. O local se tornou um centro de convergência da cultura e educação da cidade. O Memorial foi construído para preservar a memória do Padre Cícero e parabenizou aos que desenvolveram o projeto do livro sobre o equipamento. “Essa obra simboliza a cidade, o povo, a cultura e a história de quem fundou Juazeiro do Norte, afirma.</p>", "<p>O livro “Memorial Padre Cícero e outras histórias” , junto com a exposição , foram concebidos após um árduo trabalho de pesquisa realizado pelas equipes da Secretaria de Cultura e do Memorial Padre Cícero, através de um levantamento feito junto aos moradores do entorno da instituição,  com objetivo de entender a relação deles com o lugar e compilar informações históricas sobre a criação da instituição.</p>", "<p><b style=\"font-style: inherit;\">Exposição será permanente</b></p>", "<p>A “Exposição Memorial Padre Cícero e outras histórias” é parte integrante do Ponto de Memória Institucional e, por isso, está instalada em caráter permanente, apresentando, de forma resumida, o conteúdo disponibilizado no livro. Ela pode ser visitada gratuitamente pelo público em geral nos horários de funcionamento do Memorial Padre Cícero.</p>", "<p><b style=\"font-style: inherit;\">Livros serão distribuídos</b></p>", "<p>De acordo com Cristina Holanda, a Fundação Memorial Padre Cícero planeja realizar a distribuição dos livros para as Bibliotecas Pública e escolares do Município, para os moradores do entorno do Memorial, pesquisadores e pessoas que contribuíram de alguma forma para a pesquisa.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura, lançou na noite desta quinta-feira, 16, no Memorial Padre Cícero, o primeiro Ponto de Memória Institucional do Município, além do livro “Memorial Padre Cícero e outras histórias” e abriu a exposição “Sob as bênçãos do Padim”, em homenagem aos 30 anos do equipamento. </p>", "data": "17 de agosto de 2018"},
{"titulo": " Racismo é tema de debate promovido pelo Nuca", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816232237_49814.jpg", "texto": ["<p>Jovens do Núcleo de Cidadania dos Adolescentes (Nuca) de Juazeiro do Norte, participaram do debate ‘Por uma infância sem racismo’, na tarde desta quinta-feira, 16, ministrado pelas coordenadoras do Núcleo de Educação para Promoção da Igualdade Racial (Nepir), Herlania Galdino, e Moema Alves. O encontro aconteceu no intuito de conscientizar sobre o racismo estrutural no país.</p>", "<p>A reunião com os adolescentes do Nuca é um dos requisitos necessários para a conquista do Selo Unicef 2020 e que já fazem parte dos eixos de atuação da Secretaria de Desenvolvimento Social e Trabalho, por meio do Núcleo de Educação para Promoção da Igualdade Racial, que busca romper com atitudes de preconceito e discriminação promovendo políticas públicas, ações preventivas e de enfrentamento da questão social.</p>", "<p>No debate foram levantadas questões que primam pelo respeito às diferenças, reconhecendo o racismo ainda tão presente em situações cotidianas. “Percebemos nesse debate junto com os adolescentes, que muitas vezes dentro da estrutura da nossa sociedade acabamos deixando pessoas para trás. Refletimos que as diferenças não significam superioridade nem inferioridade, são apenas diferenças. Como as crianças e adolescentes estão em processo de formação, é importante dialogar sobre essas questões, porque são elas que vão modificar o cotidiano e consequentemente a sociedade”, afirmou a coordenadora de Educação e Pesquisa do Nepir, Moema Alves. </p>"], "Descricao": "<p>Jovens do Núcleo de Cidadania dos Adolescentes (Nuca) de Juazeiro do Norte, participaram do debate ‘Por uma infância sem racismo’, na tarde desta quinta-feira, 16, ministrado pelas coordenadoras do Núcleo de Educação para Promoção da Igualdade Racial (Nepir), Herlania Galdino, e Moema Alves. O encontro aconteceu no intuito de conscientizar sobre o racismo estrutural no país.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte lança cadastramento e recadastramento imobiliário nesta sexta-feira, 17", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180816234736_09454.jpg", "texto": ["<p>Nesta sexta-feira, 17, ocorrerá o lançamento oficial do Projeto “cadastramento e recadastramento imobiliário” de Juazeiro do Norte. A solenidade acontecerá na Praça Dirceu Figueiredo, s/nº - Centro, às 16h. Os trabalhos terão início na segunda-feira, 20 e serão viabilizados pela Prefeitura Municipal, por meio da Secretaria de Administração e Finanças (SEAFIN), em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas e privadas.</p>", "<p>O objetivo é atualizar as informações dos imóveis situados na base territorial do Município. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis estarão uniformizados e identificados com crachá.</p>", "<p>Os dados coletados deverão permitir a identificação das características dos imóveis, de seus proprietários ou possuidores. Caso o imóvel ocupado visitado esteja fechado, desocupado ou de qualquer forma inacessível, o agente emitirá notificação, deixando-a na caixa de correio ou outro meio igualmente eficaz de comunicação.</p>", "<p>Os agentes irão solicitar cópia do CPF, do comprovante de residência, documento de propriedade, identificação dos elementos quantitativos e qualitativos que permitam a identificação do valor dos imóveis, de acordo com a legislação municipal. É importante que os responsáveis pelos imóveis recepcionem os agentes cadastradores e forneçam as informações necessárias.</p>", "<p>Auxiliar Juazeiro do Norte neste grande programa permitirá um olhar mais real e justo sobre a situação imobiliária do Município. Isso representa compromisso de cidadania pelo progresso da cidade. Para maiores informações ou realização de cadastramento on-line, acessar <a href=\"http://www.juazeiro.ce.gov.br/recadastramentoimobiliario\">www.juazeiro.ce.gov.br/recadastramentoimobiliario</a>.</p>"], "Descricao": "<p>Nesta sexta-feira, 17, ocorrerá o lançamento oficial do Projeto “cadastramento e recadastramento imobiliário” de Juazeiro do Norte. A solenidade acontecerá na Praça Dirceu Figueiredo, s/nº - Centro, às 16h. Os trabalhos terão início na segunda-feira, 20 e serão viabilizados pela Prefeitura Municipal, por meio da Secretaria de Administração e Finanças (SEAFIN), em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas e privadas.</p>", "data": "16 de agosto de 2018"},
{"titulo": " Parceria Prefeitura, Sabão Juá e Sesi promove Programa Desenvolvimento de Pessoas, Formando Cidadãos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180819224747_53067.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, deu início oficialmente ao “Programa de Desenvolvimento de Pessoas, Formando Cidadãos”, em parceria com a empresa Sabão Juá Indústria e Comércio e o Serviço Social da Indústria (SESI), na última quinta-feira, 16, na Escola Maria de Lourdes Lopes de Sousa, localizada na Vila Três Marias.<br>\n<br>\nO programa tem em sua essência a formação cidadã, humana, cultural e empreendedora e será realizado através de encontros pedagógicos aos sábados pela manhã, contemplando cursos de informática, língua portuguesa, língua estrangeira, plano de negócios, administração financeira, aspectos culturais, entre outros.</p>", "<p>O projeto funcionará na Escola Maria de Lourdes Lopes de Sousa, na Vila Três Marias, pelo período de um ano. Ele será mantido pela empresa Sabão Juá e contará com ações pedagógicas desenvolvidas pela Escola do Sesi Juazeiro do Norte.<br>\n<br>\nA diretora da Escola do Sesi em Juazeiro do Norte, Sonia Soares, espera que o programa desperte na juventude uma mente mais empreendedora, para que ela possa desenvolver ideias para as indústrias, para a sua comunidade e para o Município. “Os alunos terão diversas vivências de várias temáticas que fazem parte da realidade econômica e social. Esperamos que ao final, os adolescentes estejam mais críticos e participativos da sociedade”, comenta a Diretora.<br>\n<br>\nA escola selecionada passou por uma avaliação com outras 4 unidades. Os requisitos estabelecidos para implantação do programa, entre outras coisas, é que a escola esteja inserida em uma área vulnerabilidade sócio econômica. Participarão 45 alunos que também tiveram seus perfis avaliados.  Até o fim do projeto, todos receberão uma cesta básica como incentivo para que possam se dedicar as atividades educacionais e não precisem faltar à escola para complementar a renda familiar.</p>", "<p>O prefeito Arnon Bezerra lembrou do protagonismo do Padre Cícero ao incentivar a indústria e a educação em Juazeiro do Norte e como seus preceitos servem de orientação para os dias atuais. Para ele, a iniciativa do senhor Francisco de Assis Saraiva Mangueira reflete também o comprometimento da empresa, em proporcionar melhores condições para a população se desenvolver. “Graças a tudo isso, atualmente, a educação de Juazeiro do Norte tem alcançado melhores resultados. Saio daqui afirmando cada vez mais meu compromisso com a Educação. Nós haveremos de crescer e melhorar cada vez mais.</p>", "<p>A secretária de Educação, Maria Loureto de Lima, espera que essa primeira parceria com o setor privado, abra portas para que outras empresas também possam seguir esse exemplo positivo. O sócio-administrador da Sabão Juá, Francisco de Assis Saraiva Mangueira, afirma que a empresa pensa nos colaboradores e no ser humano, acreditando que facilitar o conhecimento é uma forma de agregar valor. “Nós que fomos tão bem acolhidos por essa Região, precisamos fazer algo que agregue valor à sociedade. Nós escolhemos essa comunidade para iniciar esse projeto como um plano piloto”, disse o empresário.<br>\n<br>\n<b>Incentivo aos pais</b></p>", "<p>O evento contou com a presença de membros da comunidade e de pais de alunos. A Secretaria Maria Loureto destacou que essa é uma das características mais fortes implementadas pelo Programa Escola Integradora da Seduc, que visa dar espaço para a comunidade e compartilhar com os pais a responsabilidade pela Educação dos filhos.</p>", "<p>O gerente da Unidade do Sesi em Juazeiro do Norte, Thiago Medeiros Guerreiro, também destacou a importância da família na Educação. “O primeiro parâmetro de professor é o pai e a mãe. Desenvolvimento significa integração e, por isso, a Secretaria de Educação, Sabão Juá e Sesi estão integrados rumo ao desenvolvimento e ao futuro, por isso é importante a integração dos pais na educação”, ressalta o gerente.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, deu início oficialmente ao “Programa de Desenvolvimento de Pessoas, Formando Cidadãos”, em parceria com a empresa Sabão Juá Indústria e Comércio e o Serviço Social da Indústria (SESI), na última quinta-feira, 16, na Escola Maria de Lourdes Lopes de Sousa, localizada na Vila Três Marias.<br>\n<br>\nO programa tem em sua essência a formação cidadã, humana, cultural e empreendedora e será realizado através de encontros pedagógicos aos sábados pela manhã, contemplando cursos de informática, língua portuguesa, língua estrangeira, plano de negócios, administração financeira, aspectos culturais, entre outros.</p>", "data": "19 de agosto de 2018"},
{"titulo": " Prefeitura inicia cadastramento e recadastramento imobiliário em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180819224910_56957.jpg", "texto": ["<p>Na tarde dessa sexta-feira, 17, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), lançou o Projeto “cadastramento e recadastramento imobiliário” deste Município. O Projeto, que terá início nesta segunda-feira, 20, acontece em parceria com a Faculdade Paraiso do Ceará (FAP) e outras instituições públicas.</p>", "<p>Estiveram presentes o Secretário de Administração e Finanças, Evaldo Soares, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, a Secretária de Segurança Pública, Ivoneide Brito, o Secretário de Agricultura e Abastecimento, Romão França, o Procurador Geral do Município, Micael François, o Secretário de Turismo e Romaria, Junior Feitosa, o Coordenador do Projeto e Diretor de Arrecadação da Seafin, Edivânio Monteiro, servidores, estudantes e representantes do poder legislativo.</p>", "<p>O objetivo é atualizar as informações dos imóveis situados na base territorial do Município. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis estarão uniformizados e identificados com crachá.</p>", "<p>A estudante Tahis Cristina, do 6° período de Engenharia Civil da FAP, irá participar do cadastramento e recadastramento imobiliário. “Nós passamos por um processo de capacitação e a gente vai estar fazendo o cadastramento e recadastramento de imóveis para que possa auxiliar no melhor desenvolvimento de Juazeiro do Norte”, disse.</p>", "<p>O Secretário Evaldo disse que quer corrigir as distorções existentes. “Queremos deixar a situação do contribuinte legalizada, onde o cadastro dele esteja atualizado com esses dados minuciosos. Onde também a gente possa corrigir alguma injustiça social nas cobranças desses impostos”, disse.</p>", "<p><b>Números</b></p>", "<p>Juazeiro do Norte tem hoje 135.197 imóveis cadastrados, entre terrenos com e sem edificações. Isso está gerando um IPTU no valor de R$ 28,8 milhões. Mas, esses valores, segundo o Secretário da Seafin, Evaldo Soares, estão muito aquém da realidade, como também o número de imóveis. Pelas estimativas, deve-se ter em torno de 175 mil imóveis urbanos com e sem edificações.</p>"], "Descricao": "<p>Na tarde dessa sexta-feira, 17, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), lançou o Projeto “cadastramento e recadastramento imobiliário” deste Município. O Projeto, que terá início nesta segunda-feira, 20, acontece em parceria com a Faculdade Paraiso do Ceará (FAP) e outras instituições públicas.</p>", "data": "19 de agosto de 2018"}
]