[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Maior feira de tecnologia da América Latina será realizada em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180923230324_91376.jpg", "texto": ["<p>O município de Juazeiro do Norte irá sediar ainda este ano a Campus Day, uma versão da maior feira de tecnologia da América Latina, a Campus Party. A iniciativa conta com a articulação da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação, Sedeci, e é realizada pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).</p>", "<p>Em seu formato original, o evento promove durante sete dias, as mais diversas atividades voltadas a produção de inovação, ciência, criatividade e entretenimento digital, atraindo o olhar de empreendedores, cientistas, gamers e fãs de tecnologia de todo o mundo. A ideia é misturar todas as experiências da Campus Party em um só dia, explica o diretor da (Sedeci), Ermeson Silva.</p>", "<p>A programação irá contar com palcos de conteúdo, oficinas, workshops, torneio de games, maratona de robótica e programação, cursos de fotografia entre outras atividades. O público terá entrada gratuita e poderá participar de forma ativa, interagir com os jogos e robores e desenvolver relações de trabalho e ideias. </p>", "<p>Esta será uma das 4 edições da Campus Day que devem acontecer no país e a primeira a ser realizada no Ceará. Para o secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, promover um evento desse porte só é possível por o município adotar a inovação como motor de crescimento.  Na sua avaliação, a iniciativa revela o êxito das estratégias de fomento ao setor e apresenta uma fase de transição favorável, ampliando a visibilidade das oportunidades de investimento desenvolvidas a nível local. “Acreditamos que vai existir um antes e um depois da Campus Party. Estaremos sobre os holofotes dos gigantes das empresas e indústrias, dos maiores líderes de tecnologia e informação do mundo inteiro”, destacou.</p>"], "Descricao": "<p>O município de Juazeiro do Norte irá sediar ainda este ano a Campus Day, uma versão da maior feira de tecnologia da América Latina, a Campus Party. A iniciativa conta com a articulação da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação, Sedeci, e é realizada pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).</p>", "data": "23 de setembro de 2018"},
{"titulo": " X Semana do Surdo tem início nesta terça-feira, 25", "imagem": null, "texto": ["<p>Com a temática ‘Não ao retrocesso da Língua de Sinais, Cultura e Identidade Surda’, a X Semana Comemorativa ao Dia do Surdo começa nesta terça-feira, 25, com apoio da Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest). Para dar início ao evento, a partir das 15h, será realizada audiência na Câmara Municipal, em que serão apresentadas as demandas para a promoção de mais espaços para a comunidade surda.</p>", "<p>Juazeiro do Norte tem avançado na redução das barreiras de comunicação enfrentadas diariamente pela comunidade surda da região do Cariri. A Central de Interpretação Libras (CIL), criada desde o início da gestão municipal, tem promovido oficinas, palestras, cursos de capacitação e acompanhamento no intuito de transformar a inclusão social dos surdos do Cariri em realidade.</p>", "<p><b>Passeata </b></p>", "<p>Incluída na Semana, a passeata dos surdos será na quarta-feira, 26, com concentração a partir das 7h, na Praça Dirceu Figueiredo (Praça da Prefeitura), seguindo pela Rua São Pedro até o Memorial Padre Cícero, onde acontecerá o 1º Encontro Dialogando Com a Comunidade Surda, a partir das 9h.</p>"], "Descricao": "<p>Com a temática ‘Não ao retrocesso da Língua de Sinais, Cultura e Identidade Surda’, a X Semana Comemorativa ao Dia do Surdo começa nesta terça-feira, 25, com apoio da Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest). Para dar início ao evento, a partir das 15h, será realizada audiência na Câmara Municipal, em que serão apresentadas as demandas para a promoção de mais espaços para a comunidade surda.</p>", "data": "24 de setembro de 2018"},
{"titulo": " NOTA DE PESAR", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180924172810_62491.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP) e da Guarda Civil Municipal (GCM), manifesta profundo pesar pelo falecimento do guarda civil municipal, Francisco Aparecido Carvalho.</p>", "<p>Aparecido fazia parte do Grupo Tático Motorizado (GTM). Era um profissional competente, capacitado e admirado pelos colegas de farda e companheiros de trabalho. Ele estava internado desde o dia 15, e na noite de ontem, 23, após complicações médicas, não resistiu.</p>", "<p>O agente da GM parte para a morada eterna e deixa um legado muitas lições de amor, amizade, profissionalismo, ética e humanidade. A administração municipal, em nome da corporação, se solidariza com familiares e amigos pela inestimável perda.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP) e da Guarda Civil Municipal (GCM), manifesta profundo pesar pelo falecimento do guarda civil municipal, Francisco Aparecido Carvalho.</p>", "data": "24 de setembro de 2018"},
{"titulo": " Saúde da Família realizará ação na vila Carité", "imagem": null, "texto": ["<p>Na próxima terça-feira (25), a Secretaria de Saúde de Juazeiro do Norte, por meio da equipe de Estratégia Saúde da Família 52, realizará uma manhã de atendimentos para a população da Vila Carité. A ação irá acontecer de 8h às 11h, na rua João Benjamin, nº 187.</p>", "<p>Serão realizados atendimentos médico, odontológico, e de enfermagem, com verificação de pressão arterial, verificação de glicemia capilar, vacinação contra hepatite B e tétano e testes rápidos para hepatites virais.</p>", "<p>A equipe do Núcleo de Apoio à Saúde da Família (NASF) também participará da ação. O educador físico realizará atividades físicas e práticas corporais. Haverá ainda avaliação antropométrica.</p>", "<p>Esta ação acontece toda última terça-feira do mês na Vila Carité. A intenção é aproximar os serviços disponibilizados na Unidade Básica de Saúde (UBS) da população, facilitando assim o acesso aos atendimentos.</p>"], "Descricao": "<p>Na próxima terça-feira (25), a Secretaria de Saúde de Juazeiro do Norte, por meio da equipe de Estratégia Saúde da Família 52, realizará uma manhã de atendimentos para a população da Vila Carité. A ação irá acontecer de 8h às 11h, na rua João Benjamin, nº 187.</p>", "data": "24 de setembro de 2018"},
{"titulo": " I Seminário de Turismo de Juazeiro do Norte acontece nesta terça-feira, 25", "imagem": null, "texto": ["<p>Começa nesta terça-feira, 25, o I Seminário de Turismo de Juazeiro do Norte, promovido pela Prefeitura Municipal, por meio da Secretaria de Turismo e Romaria (Setur). O evento é voltado para estudantes e profissionais da área do Turismo na região do Cariri e acontecerá no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE).</p>", "<p>O Seminário foi pensado como uma oportunidade de qualificar e fortalecer os serviços que tem grande poder no receptivo turístico.</p>", "<p>A programação do Seminário se estende durante todo o dia e contará com mesa redonda, palestra, exposição de xilogravuras e apresentação de grupo musical da Vila da Música.  O evento acontece em parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e conta com a participação de sociólogos e especialistas da área. </p>"], "Descricao": "<p>Começa nesta terça-feira, 25, o I Seminário de Turismo de Juazeiro do Norte, promovido pela Prefeitura Municipal, por meio da Secretaria de Turismo e Romaria (Setur). O evento é voltado para estudantes e profissionais da área do Turismo na região do Cariri e acontecerá no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE).</p>", "data": "24 de setembro de 2018"},
{"titulo": " Prefeitura Municipal de Juazeiro do Norte já instalou 150 novas lixeiras na cidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180924232834_25886.jpg", "texto": ["<p>Equipamentos reforçam mais ainda o desejo da gestão em deixar acidade limpa e agradável. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), instalou, em diversos pontos da cidade, desde o ano passado até este mês de setembro, 150 novas lixeiras. Os equipamentos públicos são distribuídos, principalmente, em praças, órgãos e passeios públicos.</p>", "<p>Alguns dos espaços que já receberam as novas lixeiras foram a Praça Padre Cícero, a Colina do Horto, o Terminal Rodoviário, Ginásio Poliesportivo, Unidade de Pronto Atendimento (UPA) 24h Limoeiro, Parque Ecológico das Timbaúbas, Hospital Estefânia Rocha Lima, entre outros lugares.</p>", "<p>Os novos mobiliários urbanos foram feitos no mesmo modelo das que são usadas na cidade de Nova Iorque, nos Estados Unidos, porém com uma diferença: feitas com material mais reforçado em chapa de aço maciça, todas fixadas no chão, com um cesto interno removível fixo a uma corrente, para que possa ser retirado com facilidade no momento da coleta.</p>"], "Descricao": "<p>Equipamentos reforçam mais ainda o desejo da gestão em deixar acidade limpa e agradável. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), instalou, em diversos pontos da cidade, desde o ano passado até este mês de setembro, 150 novas lixeiras. Os equipamentos públicos são distribuídos, principalmente, em praças, órgãos e passeios públicos.</p>", "data": "24 de setembro de 2018"},
{"titulo": " Escola Padre Cícero comemora dia da árvore com piquenique ao ar livre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180924232422_87215.jpg", "texto": ["<p>Foi embaixo de um frondoso Pé de Juá na Praça do Memorial, que alunos do 3º e 5º anos da Escola Padre Cícero, comemoraram o Dia da Árvore, na última sexta-feira, dia 21 de setembro.</p>", "<p>Na oportunidade, foi realizado um piquenique com frutas. O momento foi uma culminância de um projeto que teve como objetivo a conscientização dos alunos e seus familiares sobre a importância do cuidado com o meio ambiente, relacionando com a integração familiar no processo educacional das crianças.</p>", "<p>Os alunos, cujas idades variam entre 3 e 6 anos, foram incentivados a conversarem com os pais sobre a importância da participação deles na vida escolar, auxiliando na realização das tarefas escolares e se relacionando um pouco mais com os professores.</p>", "<p>Francisca Olandino (conhecida como professora Sulene), explica a ideia é conscientizar os alunos e também falar da necessidade de se valorizar as raízes familiares, utilizando desse artifício para trazerem os pais mais para perto da vida escolar. “No dia da árvore, nós falamos da importância dela, valorizando sua raiz e explicando que a gente precisa cuidar bem para que ela se torne uma planta produtiva. A gente faz uma comparação com a Educação, onde o Ensino Infantil é a base, é a raiz de uma vida de conhecimento”, afirma. </p>", "<p>Fotos: Hudson Jorge</p>"], "Descricao": "<p>Foi embaixo de um frondoso Pé de Juá na Praça do Memorial, que alunos do 3º e 5º anos da Escola Padre Cícero, comemoraram o Dia da Árvore, na última sexta-feira, dia 21 de setembro.</p>", "data": "24 de setembro de 2018"},
{"titulo": " GCM Francisco Aparecido Carvalho recebe últimas homenagens", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180924232240_84837.jpg", "texto": ["<p>Emoções e boas lembranças marcaram a despedida de Francisco Aparecido Carvalho. O Guarda Municipal que faleceu na noite do último domingo, 23, após complicações médicas depois de ser vítima de um acidente no dia 15 de setembro. A missa e o sepultamento aconteceram no cemitério público Nossa Senhora da Piedade, em Crato.</p>", "<p>Além de amigos, familiares e colegas de trabalho, o Prefeito Arnon Bezerra, e o Vice-Prefeito, Giovanni Sampaio, participaram da celebração. Outras autoridades como a Secretária de Segurança Pública e Cidadania (SESP), Ivoneide Antunes, o Comandante da Guarda Civil Municipal, José Cláudio Belino, o Diretor do Departamento Municipal de Trânsito, José Pedro Cirpriano, também participaram da cerimônia.</p>", "<p>Em sua fala, que representou toda a Gestão Municipal de Juazeiro do Norte, Arnon Bezerra  destacou a solidariedade de todos que fazem a administração  municipal, além de ressaltar o empenho de Aparecido no exercício de suas funções, e que a Prefeitura Municipal de Juazeiro do Norte está disposta, dentro dos seus limites, a apoiar no que for preciso a família enlutada.</p>", "<p>Durante o sepultamento, que contou também com a presença de diversas forças militares, houve salva de tiro e os membros da GCM, especialmente do Grupo Tático Motorizado (GTM), familiares e amigos, prestaram suas últimas homenagens a Francisco Aparecido.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Emoções e boas lembranças marcaram a despedida de Francisco Aparecido Carvalho. O Guarda Municipal que faleceu na noite do último domingo, 23, após complicações médicas depois de ser vítima de um acidente no dia 15 de setembro. A missa e o sepultamento aconteceram no cemitério público Nossa Senhora da Piedade, em Crato.</p>", "data": "24 de setembro de 2018"},
{"titulo": " Fundação Memorial Padre Cícero realiza 12ª Primavera dos Museus em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180924232959_11455.jpg", "texto": ["<p>Com o tema “Celebrando a educação museal”, foi realizada em todo o Brasil entre os dias 17 e 23 de setembro, a 12ª Primavera dos Museus, um evento que acontece anualmente e promove uma temporada cultural por todo o Brasil, disseminando uma vasta programação pelos museus que possuem algum tipo de relacionamento ou vínculo com o Instituto Brasileiro de Museus (IBRAM), organizador do evento em âmbito nacional.</p>", "<p>Em Juazeiro do Norte, a programação da 12ª Primavera dos Museus aconteceu no Memorial Padre Cícero, onde foi realizada a oficina \"Juazeiro por meio de imagens”, com alunos da Escola Padre Cícero, na quinta-feira pela manhã, dia 20.</p>", "<p>Já na sexta-feira, 21, aconteceu uma roda de conversa coordenada pela museóloga e Coordenadora de Acervos Museológicos do Ibram, Luciana Palmeira, com o tema “A Política Nacional de Educação Museal - PNEM, no atual cenário de crise do campo museológico brasileiro”, com a participação de trabalhadores de museus do Cariri, professores e pesquisadores.</p>", "<p>Na oportunidade,  Luciana Pereira abordou questões relacionadas a publicação da Medida Provisória 850, de 10/9/2018, que autoriza a extinção do IBRAM  e sua substituição pela Agência Brasileira de Museus (ABRAM), trazendo à tona as consequências a respeito dessa mudança para a política de criação e preservação dos museus vinculados ao Ibram, além de orientar acerca dos trabalhos nos museus daqui a partir dessa nova perspectiva.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Com o tema “Celebrando a educação museal”, foi realizada em todo o Brasil entre os dias 17 e 23 de setembro, a 12ª Primavera dos Museus, um evento que acontece anualmente e promove uma temporada cultural por todo o Brasil, disseminando uma vasta programação pelos museus que possuem algum tipo de relacionamento ou vínculo com o Instituto Brasileiro de Museus (IBRAM), organizador do evento em âmbito nacional.</p>", "data": "24 de setembro de 2018"},
{"titulo": " Núcleo de Acessibilidade da Seinfra presta consultorias para estabelecimentos em construção e reforma", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180924232516_84506.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra) e por meio do Núcleo de Acessibilidade, orienta e notifica obras e reformas na cidade para que os construtores fiquem cientes dos requisitos mínimos de acessibilidade exigidos pelo Município.</p>", "<p>Com isso, o Núcleo se mantém à disposição durante toda a obra para assessorar e tirar dúvidas da construtora em relação aos detalhes de acessibilidade. Nos últimos dias, uma farmácia que está em reforma na rua São Pedro, esquina com a Rua Pio X, recebeu consultoria e se adequou a todas as normas que o Núcleo de Acessibilidade passou.</p>", "<p>O estabelecimento será modelo de acessibilidade na cidade. “A farmácia Pague Menos, em reforma na Rua São Pedro, é um bom exemplo de empresa que se beneficiou desta parceria, valorizando o seu estabelecimento e atraindo ainda mais clientes para seu negócio, gerando assim vendas e inclusão social ao mesmo tempo”, estacou o Diretor de Acessibilidade, Jônatas Lima.</p>", "<p>A atual Gestão se preocupa com o bem-estar dos cidadãos juazeirenses e busca sempre oferecer tudo que há de melhor. Pensando nisso foi criado o Núcleo de Acessibilidade, vinculado à Seinfra, para que medidas de inclusão social sejam pensadas e implantas e nenhum morador desta cidade fique à margem da sociedade e nem tenha o seu direito de ir e vir interferido, como no caso dos que têm baixa ou nenhuma visão e também os cadeirantes.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra) e por meio do Núcleo de Acessibilidade, orienta e notifica obras e reformas na cidade para que os construtores fiquem cientes dos requisitos mínimos de acessibilidade exigidos pelo Município.</p>", "data": "24 de setembro de 2018"}
]