[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " PSE promove ações sobre cultura da paz e prevenção de acidentes", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180910232434_64506.jpg", "texto": ["<p>Durante o mês de setembro, a Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE), está promovendo, nas 45 escolas da rede municipal pactuadas, ações de promoção da cultura da paz e prevenção de violência e acidentes. As equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF) estão realizando as atividades com os alunos.</p>", "<p>Através de grupos focais, rodas de conversa, dinâmicas de grupo e exposição dialogada, estão sendo abordadas temáticas como direito da criança e do adolescente, prevenção ao bullying escolar, prevenção ao preconceito, combate ao racismo, prevenção de acidentes de trânsito e aos acidentes e violências domésticas, promoção da cultura da paz no ambiente escolar e promoção da saúde psíquica.</p>", "<p><b>Parcerias</b></p>", "<p>O PSE organizou parcerias para abordagem dos temas em algumas escolas com a Secretaria de Segurança Pública e Cidadania, o Departamento Municipal de Trânsito (Demutran), o Centro de Controle de Zoonoses (CCZ) e o Corpo de Bombeiros. Cada instituição versará sobre temas relativos ao trabalho que desenvolvem junto à sociedade. O CCZ, por exemplo, trabalhará a prevenção de acidentes com animais peçonhentos. Já o Demutran falará sobre prevenção de acidentes no trânsito.</p>"], "Descricao": "<p>Durante o mês de setembro, a Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE), está promovendo, nas 45 escolas da rede municipal pactuadas, ações de promoção da cultura da paz e prevenção de violência e acidentes. As equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF) estão realizando as atividades com os alunos.</p>", "data": "10 de setembro de 2018"},
{"titulo": " Noitário dos servidores acontece nesta sexta-feira, 14", "imagem": null, "texto": ["<p>Será realizado nesta sexta-feira,14, às 18h, dentro da programação da Festa de Nossa Senhora das Dores, o Noitário da Administração Municipal, com saída da praça Dirceu Figueiredo (Praça da Prefeitura). O evento será iniciado com realização de missa e, em seguida, cortejo em direção à Basílica de Nossa Senhora das Dores, com a imagem da padroeira, percorrendo a rua São Pedro.</p>", "<p>A celebração será realizada pelo Padre Cícero José e contará com a presença do Prefeito em exercício, Giovanni Sampaio, além de secretários municipais e servidores da administração. A população está convidada a participar desse importante momento das festividades alusivas à Mãe das Dores, que será encerrado no próximo sábado, 15, com grande procissão pela cidade, saindo da Basílica e percorrendo as principais ruas da cidade. </p>"], "Descricao": "<p>Será realizado nesta sexta-feira,14, às 18h, dentro da programação da Festa de Nossa Senhora das Dores, o Noitário da Administração Municipal, com saída da praça Dirceu Figueiredo (Praça da Prefeitura). O evento será iniciado com realização de missa e, em seguida, cortejo em direção à Basílica de Nossa Senhora das Dores, com a imagem da padroeira, percorrendo a rua São Pedro.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Gestores paraibanos realizam missão técnica a Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234319_66481.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação, recebeu, nesta terça-feira, 11, uma equipe formada por representantes do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (SEBRAE), Câmara dos Dirigentes Lojistas (CDL e CDL Jovem), instituições de ensino,  e empresários de Cajazeiras, na Paraíba, para conhecer as iniciativas implantadas no Município, que impulsionam o desenvolvimento econômico e tecnológico local.</p>", "<p>Foram observadas experiências e os projetos realizados em parceira com os setores público, privado e acadêmico e que têm proporcionado avanços significativos.</p>", "<p>“Neste momento pretendemos mostrar que as cidades do interior do Semiárido nordestino têm grande potencial de crescimento, e que se elas estiverem integradas, há maior viabilidade para se desenvolver de forma sustentável”, explica o secretário executivo da Sedeci, Douglas Feitosa.</p>", "<p>Projeto Bem-Vindo Romeiro, ecossistema de inovação, Cidades Inteligentes foram alguns dos temas abordados durante o encontro. Os visitantes também puderam conhecer mais sobre os aspectos e os números que colocam o município em evidência.  Como também, a consolidação dos polos industrial, acadêmico, calçadista e de saúde, além dos índices expressivos no fluxo de passageiros no aeroporto e as melhorias na mobilidade urbana.</p>", "<p>Segundo jovem empresário de Cajazeiras, Marcelo Martins, o princípio da integração e união entre o público, privado e acadêmico, adotado em Juazeiro do Norte, é o que permite o desenvolvimento sustentável e aponta o caminho para o desenvolvimento econômico da cidade. “O encontro foi muito valioso. Aprendemos bastante”, afirma.</p>", "<p>Fotos: Carolina Barros</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação, recebeu, nesta terça-feira, 11, uma equipe formada por representantes do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (SEBRAE), Câmara dos Dirigentes Lojistas (CDL e CDL Jovem), instituições de ensino,  e empresários de Cajazeiras, na Paraíba, para conhecer as iniciativas implantadas no Município, que impulsionam o desenvolvimento econômico e tecnológico local.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Romaria de Nossa Senhora das Dores encerra no sábado com procissão", "imagem": null, "texto": ["<p>Com expectativa de aproximadamente 80 mil pessoas, a Procissão de Nossa Senhora das Dores acontecerá neste sábado, 15, às 17h, com concentração na Basílica Santuário. O cortejo percorrerá as principais ruas do Centro da cidade com retorno à igreja para a benção final.  </p>", "<p>O evento conta com o apoio da administração municipal, que realiza trabalho conjunto com as secretarias para garantir melhor segurança, apoio social e de saúde, limpeza, orientações educativas aos romeiros, e serviços inovadores, como o City Tour.</p>", "<p>Os grupos de artistas que participam do I Encontro de Palhaços e Cultura no Cariri estarão presentes realizando o cortejo em homenagem à Mãe das Dores, além de integrantes dos grupos de tradição e fanfarras da cidade.</p>"], "Descricao": "<p>Com expectativa de aproximadamente 80 mil pessoas, a Procissão de Nossa Senhora das Dores acontecerá neste sábado, 15, às 17h, com concentração na Basílica Santuário. O cortejo percorrerá as principais ruas do Centro da cidade com retorno à igreja para a benção final.  </p>", "data": "11 de setembro de 2018"},
{"titulo": " Projeto Luz do Saber atenderá 350 alunos em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234706_67171.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), deu início às formações para a implantação do Projeto Luz do Saber Infantil nas escolas da rede municipal de ensino. Ao todo, são oito encontros formativos com durações de quatro horas cada, destinado a professores e coordenadores pedagógicos que atuam nas turmas do 2º ano.</p>", "<p>O Projeto Luz do Saber Infantil é mais uma ferramenta pedagógica que tem como objetivo de subsidiar o trabalho dos professores em sala de aula, visando proporcionar situações de aprendizagem, tendo como foco o trabalho na perspectiva da alfabetização e letramento.</p>", "<p>O projeto será desenvolvido com os alunos do 2º ano que ainda não desenvolveram as habilidades e competências relacionadas à série correspondente. 26 escolas foram contempladas. A seleção aconteceu a partir dos resultados das avaliações diagnósticas sobre leitura e escrita realizadas nas unidades escolares.</p>", "<p>O projeto tem início previsto para o próximo dia 17 de setembro e, de acordo com as previsões da Seduc, pelo menos 350 alunos serão atendidos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), deu início às formações para a implantação do Projeto Luz do Saber Infantil nas escolas da rede municipal de ensino. Ao todo, são oito encontros formativos com durações de quatro horas cada, destinado a professores e coordenadores pedagógicos que atuam nas turmas do 2º ano.</p>", "data": "11 de setembro de 2018"},
{"titulo": " I Encontro de Palhaços e Culturas do Cariri convida o público a vivenciar a magia do circo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180912112247_33773.jpg", "texto": ["<p>Para incentivar a troca de experiências e fortalecer a cultura circense, as companhias Tem Sim Sinhô e Carroça de Mamulengos idealizaram o I Encontro de Palhaços e Culturas do Cariri, iniciado desde o último dia 8 de setembro.</p>", "<p>De 11 a 14/9, as Unidades Sesc na região contribuem com a programação nos municípios do Crato e de Juazeiro do Norte, com apresentações itinerantes do espetáculo “Tudo Junto e Misturado”. A cada apresentação, uma nova montagem, que reúne vários grupos de todo o País e suas diferentes técnicas de circo, teatro, malabares e música. O acesso é gratuito.</p>", "<p>O Encontro é idealizado e realizado pelas companhias circenses em parceria com a Prefeitura Municipal de Juazeiro do Norte, por meio Secretaria de Cultura do Município, e o Sesc Ceará – instituição integrante do Sistema Fecomércio. O projeto é voltado para todos os públicos e tem o objetivo de estabelecer e incentivar intercâmbio entre os 45 grupos participantes, locais e de outros estados brasileiros, fortalecendo a arte circense e o turismo das cidades que recebem a programação.</p>", "<p><b>Realidade da profissão </b></p>", "<p>O I Encontro de Palhações do Cariri prossegue com sua programação realizando diversas ações culturais em vários pontos da cidade de Juazeiro do Norte e Crato.</p>", "<p>Na manhã desta terça-feira, 11, teve início a Roda de Saberes com Palhaços da Tradição. Com mediação de Carlos Gomide, a mesa contou com a participação do Palhaço Mateus - Seu Raimundo (CE), Palhaço embolador - Palhaço Coloral (CE), Palhaço de Rua - Palhaço Bulacha (GO) e Palhaço contemporâneo - João Artigos (RJ). As discussões acontecem até a próxima quinta-feira, 13, no Núcleo de Arte e Educação e Cultura Marcus Jussier, em Juazeiro do Norte.</p>", "<p>A roda de saberes abre espaço para discussões acerca de obstáculos enfrentadas por essa classe artística. “É um momento político do evento, onde levantamos as formas de palhaço  questionamentos sobre as formas de sobrevivência do palhaço”, explica o coordenador geral Israel Stalin. Segundo a organização do I Encontro de Palhaços do Cariri, nesta roda de conversa há representantes de todas as regiões do país e de três países da América do Sul E cada um tem uma realidade dentro de sua cidade e acabam sendo parecidas com todas as outras, onde o palhaço vive pedindo favor e mendigando coisas”.</p>", "<p>Idealizado pelas Companhias “Tem Sim Sinhô” e “Carroça de Mamulengos”, o evento reune mais de 170 artistas de todas as regiões do país e até da Colômbia, Argentina e Venezuela. A programação teve inicio no último 08, e segue até o dia 16 de setembro. Em Juazeiro do Norte, o evento conta com o apoio da Prefeitura Municipal, através da Secretaria de Cultura.</p>", "<p>PROGRAMAÇÃO</p>", "<p>11/9 – 18h</p>", "<p>Espetáculo Junto e Misturado</p>", "<p>            Participam os grupos: As Inigualáveis Irmãs Cola (SP), Cia Pé de Cana (SP), Cia Tem Sim Sinhô (GO), Circo diSóLadies (SP), Circo Viva (RJ), Família Los Iranzi (PB), João Artigos (RJ), Lemuel de Oliveira (GO), Palhaça Redondinha (COL/GO), Neto Balinha (GO) e Palhaço Ritalino (PR).</p>", "<p>Local: Unidade Crato do Sesc (Rua André Cartaxo, 443) </p>", "<p>12/9 – 18h</p>", "<p>Espetáculo Junto e Misturado</p>", "<p>            Agora em Juazeiro do Norte é a vez dos grupos: Cia Pé de Cana (SP), Lemuel de Oliveira (GO), Neto Balinha (GO), João Artigos (RJ), Família Los Iranzi (PB), Palhaço Ritalino (PR) e Palhaço Siriguela (GO).</p>", "<p>Local: Unidade Juazeiro do Norte do Sesc (Rua da Matriz, 227)</p>", "<p>13/9 – 18h</p>", "<p>Espetáculo Junto e Misturado</p>", "<p>            Participam os grupos: As Inigualáveis Irmãs Cola (SP), Bulacha o Domador de animais (GO), Cia Tem Sim Sinhô (GO), Circo Viva (RJ), Minúsculo Circo Caracol (ARG/TO) e Xavier Ruiz (VNZ/RN).</p>", "<p>Local: Unidade Juazeiro do Norte do Sesc (Rua da Matriz, 227)</p>", "<p>14/9 – 18h</p>", "<p>Espetáculo Junto e Misturado</p>", "<p>            Em cena, Carroça de Mamulengos-CE, Cia Itinerante de Malabares (CE), K´Os Coletivo (CE), Mateus Caramelada (GO) e Palhaço Coloral e Ronaldo (CE).</p>", "<p>Local: Avenida Padre Cícero, 2555</p>"], "Descricao": "<p>Para incentivar a troca de experiências e fortalecer a cultura circense, as companhias Tem Sim Sinhô e Carroça de Mamulengos idealizaram o I Encontro de Palhaços e Culturas do Cariri, iniciado desde o último dia 8 de setembro.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Projeto Bem-Vindo Romeiro mobiliza lojistas em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234612_72862.jpg", "texto": ["<p>O Município vivencia mais um período de romaria e para melhor acolher os visitantes, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) desenvolve um trabalho focado na qualificação das atividades de comércio e serviços na cidade.</p>", "<p> Com apoio do Projeto Bem-Vindo Romeiro, vários lojistas têm abraçado a ideia de oferecer um atendimento mais direcionado ao público visitante, adotando práticas como a venda de produtos temáticos, e a sinalização dos estabelecimentos inspiradas nas referências de tradição e religiosidade locais, com destaque às figuras do Padre Cícero e da Mãe das Dores e na imagem do próprio romeiro.</p>", "<p>A grande maioria da população flutuante que vem aqui anualmente é romeira. Essa economia é efervescente por conta dela, ressalta a diretora de Comércio e Serviços da Sedeci, Josefa Costa. Ela explica que a iniciativa é um reflexo dos treinamentos que estão acontecendo no projeto. As capacitações no setor são contínuas desde 2017. Neste ciclo quatro oficinas estão programadas para acontecer. A próxima será realizada dia 21 de setembro, no auditório do Sebrae, para um público de 40 participantes inscritos.</p>", "<p>O objetivo da estratégia é capacitar os comerciantes promovendo o aperfeiçoamento das técnicas de vendas e a adequação de produtos, proporcionando melhor atendimento aos romeiros, turistas e visitantes que vêm a Juazeiro do Norte para comprar.</p>", "<p>O gerente comercial da loja KDM, Dorgival Costa, conta que o investimento em mercadorias direcionadas ao público romeiro foi um dos fatores que impulsionou o aumento de 10% nas vendas dos produtos da loja no período. Acredito que quando eles percebem que estamos preparados para recebê-los, temos um fluxo melhor, afirma.</p>", "<p>O trabalho foi iniciado há um ano e tem avançado nas estratégias de formação. Foi através da promoção das oficinas e palestras que nasceu a Cartilha de Atendimento Humanizado, o material traz informações sobre técnicas de vendas e de atendimento ao cliente e está disponível pra download no site da Prefeitura, na aba da Sedeci.</p>", "<p>Promover iniciativas que valorizem o romeiro e estimulem seu retorno à cidade a cada romaria é uma ação permanente da administração municipal. Para o secretário de Desenvolvimento Econômico e Inovação, Michel Araújo a ideia é tornar o romeiro um divulgador do município.</p>"], "Descricao": "<p>O Município vivencia mais um período de romaria e para melhor acolher os visitantes, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) desenvolve um trabalho focado na qualificação das atividades de comércio e serviços na cidade.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Praça Padre Cícero é liberada e reforma agrada população", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234130_16510.jpg", "texto": ["<p>No último sábado, 08, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), após oito meses de obras, liberou a praça Padre Cícero para livre circulação de pedestres. Desde o início de janeiro o local passava por reformas, que buscaram trazer de volta a sua arquitetura original.</p>", "<p>A liberação da primeira etapa contou com a presença do Prefeito em exercício, Giovanni Sampaio, o prefeito licenciado, Arnon Bezerra, secretários, a ex-secretária de Desenvolvimento Social e Trabalho, Isabela Bezerra, representantes do poder legislativo e a população em geral.</p>", "<p>A população aprovou a reforma, tanto que durante todo o dia e noite é possível observar várias pessoas pela praça, conferindo as mudanças e fazendo fotos, além das inúmeras postagens nas redes sociais aprovando o trabalho realizado, trazendo a beleza e promovendo mais um cartão postal da cidade de Juazeiro do Norte.</p>", "<p>A empresa Coral foi a responsável por colocar em prática o projeto da Secretária de Infraestrutura e arquiteta, Gizele Menezes. As próximas etapas da reforma incluirão restauração da coluna da hora e, da alameda, com bares e restaurantes, que será construída no local onde se localizava o antigo terminal de ônibus.</p>", "<p>A restauração da coluna da hora está em processo de licitação. No que se refere a alameda com bares e restaurantes, a obra será iniciada após a Secretaria de Meio Ambiente e Serviços Públicos (Semasp) remanejar os permissionários para outro espaço. O prazo total da obra é de 1 ano, ou seja, até janeiro de 2019.</p>", "<p>Fotos: Elizangela Santos / Reginaldo Zurlo / José Vanderlan</p>"], "Descricao": "<p>No último sábado, 08, a Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), após oito meses de obras, liberou a praça Padre Cícero para livre circulação de pedestres. Desde o início de janeiro o local passava por reformas, que buscaram trazer de volta a sua arquitetura original.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Campanha Setembro Amarelo é oficialmente aberta no Município", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234020_23536.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Rede de Saúde Mental da Secretaria de Saúde (Sesau), e em parceria com o Centro Universitário Unileão, deu início, nesta terça-feira (11), à programação da campanha de valorização da vida, conhecida como Setembro Amarelo.</p>", "<p>Com o tema “Setembro Amarelo: da prevenção do suicídio à promoção da saúde mental”, foi realizado um dia de palestras e mesas-redondas com professores e profissionais da Sesau, voltadas para trabalhadores do setor público e estudantes.</p>", "<p>As palestras abordaram temas como a rede de atenção psicossocial na promoção da saúde mental, a vigilância epidemiológica do suicídio e a clínica e contemporaneidade do suicídio. Já durante as mesas redondas foram discutidas as interfaces do suicídio e possíveis intervenções, desde a prevenção à promoção da saúde mental.</p>", "<p>“Estamos aqui com o propósito de ampliar conhecimentos não só em relação ao tema da campanha, mas também para falar sobre a rede psicossocial, o seu fluxograma, para que a gente possa fazer os devidos encaminhamentos e para que a nossa população seja melhor atendida”, disse a diretora da Rede de Saúde Mental de Juazeiro do Norte, Elizangela de Gouveia.</p>", "<p>A programação continua com outras atividades durante o mês, em parceria com as Secretarias de Educação e de Desenvolvimento Social e Trabalho, e com as Ligas de Saúde Mental da Unileão e da Universidade Regional do Cariri (Urca). De acordo com Elizangela, a intersetorialidade fortalece as ações no sentido de reduzir os índices de suicídio, além de levar para a população os devidos esclarecimentos e orientações, para quebrar tabus em relação ao tema e aos estigmas da saúde mental.</p>", "<p><b>PROGRAMAÇÃO</b></p>", "<p>DIA 18 – AÇÃO ITINERANTE – Escola de Ensino Fundamental Mário da Silva Bem</p>", "<p>PÚBLICO-ALVO: crianças e adolescentes de 10 a 15 anos, familiares, trabalhadores.</p>", "<p>Atividades: trabalhos lúdicos, educação em saúde, grupo focal, palestras orientação e manejo sobre o suicídio, saúde do trabalhador.</p>", "<p>DIA 20 – MOBILIZAÇÃO NA PRAÇA DA PREFEITURA</p>", "<p>TEMA: Sim à vida</p>", "<p>PÚBLICO-ALVO: idosos, crianças e adolescentes, trabalhadores</p>", "<p>DIA 21 – AÇÃO ITINERANTE – Escola de Ensino Fundamental Governador Manoel de Castro</p>", "<p>PÚBLICO-ALVO: crianças e adolescentes de 10 a 15 anos, familiares, trabalhadores</p>", "<p>ATIVIDADES: trabalhos lúdicos, educação em saúde, grupo focal, palestras orientação e manejo sobre o suicídio, saúde do trabalhador.</p>", "<p>DIA 25 – PALESTRA PARA OS TRABALHADORES DA SEDUC/SEDEST/SESAU</p>", "<p>TEMA: Saúde mental e qualidade de vida do trabalhador. Palestrante: Tecia Lucena Grangeiro Maranhão – psicóloga e professora.</p>", "<p>LOCAL: Memorial Padre Cícero, 8h.</p>", "<p>ATIVIDADES: Terapia Natural (CEINAT – acupuntura auricular, revitalização da pele, massagem).</p>", "<p>DIA 28 – AÇÃO ITINERANTE SAÚDE DO TRABALHADOR</p>", "<p>PÚBLICO-ALVO: trabalhadores da saúde mental e CEREST.</p>", "<p>ATIVIDADES: vivências, terapia natural, piquenique.</p>", "<p>LOCAL: Clube dos comerciários.</p>", "<p> </p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Rede de Saúde Mental da Secretaria de Saúde (Sesau), e em parceria com o Centro Universitário Unileão, deu início, nesta terça-feira (11), à programação da campanha de valorização da vida, conhecida como Setembro Amarelo.</p>", "data": "11 de setembro de 2018"},
{"titulo": " Prefeitura disponibiliza pontos de apoio para atendimento à saúde na romaria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180911234433_29423.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), está disponibilizando, durante a Romaria de Nossa Senhora das Dores, cinco pontos de apoio à saúde, para prestar melhor assistência aos romeiros que visitam a cidade nesse período.</p>", "<p>Os pontos de atendimento estão estrategicamente próximos a locais com grande movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.</p>", "<p>No ponto de apoio da Basílica estão sendo ofertados teste de glicemia capilar, aferição da pressão arterial sistêmica, consulta médica e de enfermagem, administração de medicamento oral e injetável, atendimento de primeiros socorros e encaminhamentos para a UPA. O horário de funcionamento é de 7h às 23h.</p>", "<p>Nos demais pontos, estão sendo feitos teste de glicemia capilar e aferição da pressão arterial sistêmica. O horário é de 07 às 19h. No Horto, os atendimentos são de 05h às 15h.</p>", "<p><b>Enfrentamento ao sarampo</b></p>", "<p>A Sesau está realizando ainda intensificação da vacinação contra o sarampo para adultos de até 49 anos que trabalham diretamente com o turismo no Município, como comerciantes, funcionários de hotéis e pousadas, funcionários da rodoviária e das secretarias municipais. A medida faz parte do plano de enfrentamento ao sarampo, que tem como objetivo prevenir o aparecimento de casos da doença.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), está disponibilizando, durante a Romaria de Nossa Senhora das Dores, cinco pontos de apoio à saúde, para prestar melhor assistência aos romeiros que visitam a cidade nesse período.</p>", "data": "11 de setembro de 2018"}
]