[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Lavanderia comunitária das Timbaúbas tem 90% da obra concluída", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802005937_44797.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte está prestes a entregar aos moradores do bairro Timbaúbas a lavanderia comunitária. Serão 22 lavadeiras beneficiadas diretamente com os serviços que realizam no local. O projeto foi elaborado pela Secretaria de Infraestrutura (Seinfra), mas o trâmite licitatório ficou sob a responsabilidade da Secretaria de Desenvolvimento Social e Trabalho. De acordo com o projeto, foi realizada renovação de toda a instalação hidráulica e elétrica, recuperação da estrutura física, instalação de novas pias e torneiras, e reforma de banheiros, cobertura e piso.</p>", "<p>Sobre a reabilitação da lavanderia comunitária, o Prefeito Arnon Bezerra destacou que a recuperação dos equipamentos é tão importante quanto à construção de novos. “Não queremos trabalhar com remendos, zelamos pela qualidade. Nós queremos recuperar tudo o que Juazeiro do Norte tem de bom e que contribua com a sociedade”, afirmou.</p>", "<p><b>Reforma</b> </p>", "<p>Foram instaladas 24 pias de cimento e torneiras, assim como piso industrial com calha grande no piso para escoamento da água. Toda a rede elétrica e hidráulica foi renovada e a fossa séptica foi reformada. O telhado da lavanderia também foi trocado. O local agora dispõe de dois banheiros com sanitários completos e portas de madeiras envernizadas.</p>", "<p>De acordo com o diretor de trabalho e renda da Sedest, Luís Soares, muitas pessoas da comunidade trabalham lavando roupas e “o equipamento irá contribuir para a geração de renda de muitas famílias, que contarão com local seguro e eficaz”. O valor da reforma foi inteiramente com recurso municipal e ficou em torno de R$ 115.587,74. Em breve, a população poderá usufruir de mais um equipamento totalmente renovado.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte está prestes a entregar aos moradores do bairro Timbaúbas a lavanderia comunitária. Serão 22 lavadeiras beneficiadas diretamente com os serviços que realizam no local. O projeto foi elaborado pela Secretaria de Infraestrutura (Seinfra), mas o trâmite licitatório ficou sob a responsabilidade da Secretaria de Desenvolvimento Social e Trabalho. De acordo com o projeto, foi realizada renovação de toda a instalação hidráulica e elétrica, recuperação da estrutura física, instalação de novas pias e torneiras, e reforma de banheiros, cobertura e piso.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Sejuv forma equipe de futebol feminino de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizará no próximo dia 11 de agosto, no estádio Municipal Mauro Sampaio, o Romeirão, uma seletiva para a formação de uma equipe de futebol feminino. O time irá representar o município em um torneio que será realizado pela Secretaria de Esporte do Estado do Ceará.</p>", "<p>A seletiva está marcada para às 19h e é aberta para atletas de todas as idades. Após a seleção, as jogadoras aprovadas formarão o time que irá representar Juazeiro do Norte. Serão realizados alguns treinamentos e depois a equipe irá participar do campeonato intermunicipal de futebol feminino, realizado pelo Governo do Estado.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizará no próximo dia 11 de agosto, no estádio Municipal Mauro Sampaio, o Romeirão, uma seletiva para a formação de uma equipe de futebol feminino. O time irá representar o município em um torneio que será realizado pela Secretaria de Esporte do Estado do Ceará.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Sesp de Juazeiro do Norte tem nova titular interina", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225241_03164.jpg", "texto": ["<p>Tomou posse, nesta quarta-feira,01, de forma interina, a Secretária Municipal de Segurança Pública e Cidadania (SESP) de Juazeiro do Norte, Ivoneide Antunes Tenório Britto, após o afastamento temporário do Secretário da pasta, Antonio Hamilton Macedo Costa, para realizar tratamento de saúde.</p>", "<p>Antes de assumir, Ivoneide Antunes já ocupava o cargo de Secretária Executiva da SESP. Assistente Social, formada pela Universidade Leão Sampaio (Unileão), a Secretária já atuou, também, como Coordenadora do Centro de Referência da Mulher (CRM) do Município de Crato, de 2015 a 2017.</p>", "<p>Ivoneide relata que aceitou o convite com grande satisfação, uma vez que a Gestão Municipal tem contribuindo significativamente com a implementação de Políticas Públicas voltadas ao fortalecimento da segurança e garantia do acesso a cidadania de forma democrática. “Vale ressaltar, que ao assumir de forma Pioneira a Secretaria Municipal de Segurança Pública e Cidadania, demonstra que a mulher atingiu um espaço que, durante muito tempo, não poderia ser imaginado, e isso torna claro que o Governo Municipal acredita na igualdade de Gênero, nos motivando a oferecer o melhor de nós para essa terra e essa gente\", ressalta.</p>"], "Descricao": "<p>Tomou posse, nesta quarta-feira,01, de forma interina, a Secretária Municipal de Segurança Pública e Cidadania (SESP) de Juazeiro do Norte, Ivoneide Antunes Tenório Britto, após o afastamento temporário do Secretário da pasta, Antonio Hamilton Macedo Costa, para realizar tratamento de saúde.</p>", "data": "2 de agosto de 2018"},
{"titulo": " UTI neonatal do Hospital São Lucas completa 12 anos sendo referência para o Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802010236_23485.jpg", "texto": ["<p>O Hospital e Maternidade São Lucas comemorou, nesta quarta-feira (01), 12 anos de funcionamento da sua UTI neonatal. O Prefeito de Juazeiro do Norte, Arnon Bezerra, e a Secretária de Saúde do Município, Francimones Albuquerque, participaram da comemoração, juntamente com médicos, enfermeiros, e demais funcionários do Hospital.</p>", "<p>Mães e pais de crianças também estiveram presentes e puderam relatar suas experiências no período em que seus filhos precisaram do atendimento na UTI neonatal, que é o espaço reservado para o tratamento de bebês prematuros ou que apresentam algum tipo de problema após o nascimento. Hoje com os filhos em pleno desenvolvimento, foram gratos aos cuidados que receberam.</p>", "<p>O Prefeito Arnon Bezerra agradeceu o comprometimento de toda a equipe de profissionais e ressaltou que a existência do local representa um avanço importante para a vida das pessoas, sobretudo das gestantes.</p>", "<p>A coordenadora da UTI neonatal, Lilianny Medeiros, lembrou que o recurso para a inauguração do local foi obtido com o auxílio de Arnon Bezerra, que na época estava como deputado federal. Falou ainda da necessidade de serem feitas algumas melhorias em estrutura e equipamentos para que o atendimento possa ser mais qualificado.</p>", "<p><b>Premiações</b></p>", "<p>“Nesses 12 anos temos muito sucesso. 4.400 bebês passaram por nossas mãos. Com muito esforço de todos os profissionais e a garra de todos. Sabemos do nosso sucesso, mas sabemos que poderíamos ter muito mais”, afirmou a Dra. Lilianny, que destacou premiações a nível nacional e reconhecimento internacional do trabalho desenvolvido pela equipe da UTI neonatal do Hospital São Lucas.</p>", "<p>A secretária de Saúde do Município, Francimones Albuquerque, afirmou que o Hospital São Lucas está dentro das prioridades da gestão. “Temos um recurso garantido para a reforma do Hospital. Já estão garantidos também parte dos equipamentos para a substituição, graças aos esforços do nosso Prefeito Arnon. Vamos ouvir seus projetos, pois quem está na ponta atendendo é quem sabe a necessidade do povo. O empenho e o compromisso da gestão não vão faltar”, disse ela.</p>", "<p>O Prefeito Arnon Bezerra orientou que a equipe do Hospital apresentasse uma relação do que for necessário para melhorar as condições de trabalho para os profissionais e o atendimento para a população. “Para que possa se tornar a melhor UTI e que as outras continuem se espelhando na UTI neonatal do São Lucas, faremos tudo que for possível. Queremos profissionais cada vez mais capacitados e qualificados para que a gente possa oferecer uma saúde digna aos nossos pacientes”, concluiu.</p>"], "Descricao": "<p>O Hospital e Maternidade São Lucas comemorou, nesta quarta-feira (01), 12 anos de funcionamento da sua UTI neonatal. O Prefeito de Juazeiro do Norte, Arnon Bezerra, e a Secretária de Saúde do Município, Francimones Albuquerque, participaram da comemoração, juntamente com médicos, enfermeiros, e demais funcionários do Hospital.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Secretaria de Educação busca parceria com instituto Educacional", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225010_81017.jpg", "texto": ["<p>Em uma reunião realizada na sede da Prefeitura de Juazeiro do Norte, a Secretária de Educação Maria Loureto de Lima, juntamente com a Gerente da Educação Infantil da Seduc, Lucélia Sampaio, participaram de uma reunião com representantes do Instituto Myra Eliane, para discutir detalhes para uma capacitação que será destinada aos professores da Educação Infantil da rede municipal.<br>\n<br>\nA capacitação que será realizada no final do mês de agosto em data ainda a ser definida pelas duas instituições, abordará temas referentes a valores humanos na Educação Infantil. A Diretora do Instituto Myra Eliane, Valéria Maria Sales Serpa, considerou a reunião bem produtiva. Ela destacou como Juazeiro do Norte tem se destacado com os resultados obtidos na Educação e pela repercussão do Programa Escola Integradora. “Foi uma reunião de construção, onde todos estamos reunidos em busca de um objetivo maior que é a formação de valores na educação infantil”, comentou a Diretora.</p>", "<p>A Secretária Maria Loureto de Lima considera que a reunião foi satisfatória, pois permitiu que fossem debatidos assuntos sobre uma linha pedagógica e colaborativa para a educação infantil. “A partir dessa capacitação, a educação infantil irá nortear outras atitudes e comportamentos, incluindo a família, que é o mais importante. Nós vamos consolidar conhecimentos e agregar outros”, frisou a Secretária.</p>", "<p>O Instituto Myra Eliane, sediado em Fortaleza, trabalha como agente multiplicador do conhecimento pedagógico focado na formação do caráter, para os professores de creches e escolas infantis de Fortaleza e região. Ele surgiu a partir dos estudos sobre as causas dos problemas sociais, como a corrupção e a violência urbana, identificada com a falta da formação do caráter e dos valores do indivíduo, cuja formação ocorre basicamente do zero aos sete anos.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Anderson Duarte</span></p>"], "Descricao": "<p>Em uma reunião realizada na sede da Prefeitura de Juazeiro do Norte, a Secretária de Educação Maria Loureto de Lima, juntamente com a Gerente da Educação Infantil da Seduc, Lucélia Sampaio, participaram de uma reunião com representantes do Instituto Myra Eliane, para discutir detalhes para uma capacitação que será destinada aos professores da Educação Infantil da rede municipal.<br>\n<br>\nA capacitação que será realizada no final do mês de agosto em data ainda a ser definida pelas duas instituições, abordará temas referentes a valores humanos na Educação Infantil. A Diretora do Instituto Myra Eliane, Valéria Maria Sales Serpa, considerou a reunião bem produtiva. Ela destacou como Juazeiro do Norte tem se destacado com os resultados obtidos na Educação e pela repercussão do Programa Escola Integradora. “Foi uma reunião de construção, onde todos estamos reunidos em busca de um objetivo maior que é a formação de valores na educação infantil”, comentou a Diretora.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Campanha de vacinação começa na próxima segunda-feira, 06", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802224813_41543.jpg", "texto": ["<p>A Campanha de Vacinação contra o sarampo e a poliomielite terá início, em todo o país, no próximo dia 06 de agosto, e seguirá até o dia 31 de agosto. Crianças de 01 a menores de 05 anos de idade devem ser vacinadas. Em Juazeiro do Norte, todas as salas de vacinação das Unidades Básicas de Saúde (UBS) disponibilizarão as vacinas.</p>", "<p>Através da vacina tríplice viral as crianças ficarão protegidas contra o sarampo, a caxumba e rubéola. Já a outra vacina protegerá contra o vírus da poliomielite, que causa a paralisia infantil.</p>", "<p>Apesar de Juazeiro do Norte não apresentar registros recentes dessas doenças, a orientação da Secretaria de Saúde do Município é não deixar de imunizar as crianças. “Nós temos uma cobertura vacinal boa, porém nós precisamos manter essa cobertura alta. A cobertura de proteção mínima que o Ministério da Saúde preconiza é de 95% da população, especialmente crianças”, afirma a coordenadora de Imunização, Márcia Rejane.</p>", "<p>Os pais devem levar seus filhos à Unidade Básica de Saúde do bairro com a caderneta de vacinação em mãos, para que seja feito o registro e controle dessas vacinas. “Precisamos manter a guarda e vamos fazer essa campanha com todo o apoio da população para que não corra nenhum risco de ter alguma criança que fique sem se vacinar”, completa Márcia.</p>", "<p><b>Dia “D”</b></p>", "<p>O dia “D” de mobilização nacional acontecerá em 18 de agosto, sábado, dia em que as Unidades estarão abertas para possibilitar que mais pessoas tenham acesso à imunização.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Anderson Duarte</span></p>"], "Descricao": "<p>A Campanha de Vacinação contra o sarampo e a poliomielite terá início, em todo o país, no próximo dia 06 de agosto, e seguirá até o dia 31 de agosto. Crianças de 01 a menores de 05 anos de idade devem ser vacinadas. Em Juazeiro do Norte, todas as salas de vacinação das Unidades Básicas de Saúde (UBS) disponibilizarão as vacinas.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Secretário assina termo de adesão para o Projeto Mapa da Cultura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225135_89344.jpg", "texto": ["<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, assinou o termo de Adesão que visa a cooperação entre as secretarias de Cultura do Estado e do Município para a execução do projeto Mapa Cultural de Juazeiro do Norte. A adesão aconteceu em Fortaleza, junto ao secretário de Cultura do Estado, Fabiano Piuba, na última terça-feira, 31 de julho, na Sede da Secretaria de Cultura do Estado do Ceará (Secult-CE).</p>", "<p>Esse projeto é uma ferramenta que o Ministério da Cultura encontrou para ter os quantitativos da cultura em todo território nacional, a partir da realidade de cada município, através da realização de cadastro de artistas, espaços culturais, editais, projetos e outras informações relacionadas à Cultura do Município.<br>\n<br>\nO Secretário de Juazeiro do Norte, Renato Fernandes, explica que o termo de adesão firmado com o Governo do Estado garante que seja feita uma transferência das informações já registradas no Mapa de Cultura do Estado do Ceará, possibilitando que elas sejam cadastradas automaticamente no Mapa da Cultura do Município. “A nova plataforma disponibilizará informações sobre a Cultura de Juazeiro do Norte e poderá ser acessado por qualquer pessoa, em qualquer lugar do mundo, que tenha interesse em conhecer quem são os artistas e os demais itens que compõem a cadeia produtiva da cultura em Juazeiro do Norte”, comenta Renato Fernandes.</p>", "<p><b>Novos cadastros</b></p>", "<p>O Secretário Renato Fernandes garante que a Secult Juazeiro do Norte dará suporte técnico para os artistas que precisarem de auxílio para se cadastrarem no Mapa de Cultura de Juazeiro do Norte. Segundo ele, a ideia é garantir o acesso de todos os interessados, de forma democrática e gratuita e que ainda não realizaram seu cadastro, para se inserirem no Mapa da Cultura.<br>\n<br>\nA Secult Juazeiro do Norte aguarda os últimos ajustes na plataforma para que ela seja publicada na internet e o endereço eletrônico seja divulgado. A previsão é que na segunda quinzena do mês de agosto ela já esteja disponibilizada. “O mapa da cultura é um instrumento muito importante e temos que garantir que os artistas de Juazeiro do Norte façam parte desse sistema”, frisa Renato Fernandes.</p>"], "Descricao": "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, assinou o termo de Adesão que visa a cooperação entre as secretarias de Cultura do Estado e do Município para a execução do projeto Mapa Cultural de Juazeiro do Norte. A adesão aconteceu em Fortaleza, junto ao secretário de Cultura do Estado, Fabiano Piuba, na última terça-feira, 31 de julho, na Sede da Secretaria de Cultura do Estado do Ceará (Secult-CE).</p>", "data": "2 de agosto de 2018"},
{"titulo": " Teatro Marquise celebra 15 anos de fundação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802224619_20648.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, comemorou nesta quinta-feira, 02 de agosto, o 15º aniversário do Teatro Marquise Branca, com uma programação voltada para crianças e adultos.<br>\n<br>\nA abertura aconteceu às 8h da manhã, com a apresentação da Banda de Música Municipal Padre Cícero. Em seguida, com houve o do espetáculo infantil “A Caixa de Brinquedos” (Cia. Teatral Jovens em Cena).<br>\n<br>\nJá o encerramento das comemorações, realizada no turno da noite, contou com a apresentação do “Casamento de Marquise Branca”, encenada pela Quadrilha Nação Nordestina, além da entrega da premiação do Prêmio Sated Ceará Regional Cariri para artistas que se destacaram em diversas linguagens.<br>\n<br>\nO diretor do equipamento comenta que as comemorações dos 15 anos do Teatro Marquise Branca envolve ainda uma série de atividades, como a reforma do equipamento e instalação de um ponto de memória, que contará toda a história daquele espaço que no princípio era um matadouro público, inaugurado na época em que o Padre Cícero ainda era vivo. O local foi abandonado anos mais tarde. Em 2013 o prédio foi reformado e transformado em Teatro, que levou o nome da atriz juazeirense, Marquise Branca. A artista viajou o Brasil com uma companhia de artes cênicas nas décadas de 1940 e 1950.<br>\n<br>\n<b>Formação de plateia </b><br>\n<br>\nO Secretário de Cultura, Renato Fernandes, lembra que o Teatro Marquise Branca comemora seus 15 anos de criação cumprindo um papel importantíssimo de formação de plateia, através da apresentação de espetáculos voltados para os públicos de diversas idades, bem como a realização de oficinas de instrumentos musicais para crianças e a reativação do Coral Fênix. “Além disso, o Teatro Marquise Branca realiza ações sociais em parcerias com outras secretarias da Administração Municipal, a exemplo da Secretaria de Desenvolvimento Social e Trabalho (Sedest), que envolvem projetos sociais em uma área de vulnerabilidade. Agora, a gente cria oportunidades que antes essas crianças não tinham”, destaca Renato Fernandes.</p>", "<p><b>Parceria com o Sated </b></p>", "<p>A Secult Juazeiro do Norte, através do Teatro Marquise Branca, realizou parceria com o Sindicato dos Artistas e Técnicos em Espetáculos de Diversões do Estado do Ceará (Sated Ceará). A ideia é apoiar as ações da entidade no Município que visam qualificar as atividades profissionais dos artistas que atuam na área cênica.<br>\nComo resultado dessa parceria, durante a tarde, foi realizada uma palestra do Sindicato dos Artistas e Técnicos em Espetáculos de Diversões do Estado do Ceará (Sated Ceará), além de uma bancada para a emissão do registro profissional de artistas que atuam nas artes cênicas, popularmente conhecido como DRT.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, comemorou nesta quinta-feira, 02 de agosto, o 15º aniversário do Teatro Marquise Branca, com uma programação voltada para crianças e adultos.<br>\n<br>\nA abertura aconteceu às 8h da manhã, com a apresentação da Banda de Música Municipal Padre Cícero. Em seguida, com houve o do espetáculo infantil “A Caixa de Brinquedos” (Cia. Teatral Jovens em Cena).<br>\n<br>\nJá o encerramento das comemorações, realizada no turno da noite, contou com a apresentação do “Casamento de Marquise Branca”, encenada pela Quadrilha Nação Nordestina, além da entrega da premiação do Prêmio Sated Ceará Regional Cariri para artistas que se destacaram em diversas linguagens.<br>\n<br>\nO diretor do equipamento comenta que as comemorações dos 15 anos do Teatro Marquise Branca envolve ainda uma série de atividades, como a reforma do equipamento e instalação de um ponto de memória, que contará toda a história daquele espaço que no princípio era um matadouro público, inaugurado na época em que o Padre Cícero ainda era vivo. O local foi abandonado anos mais tarde. Em 2013 o prédio foi reformado e transformado em Teatro, que levou o nome da atriz juazeirense, Marquise Branca. A artista viajou o Brasil com uma companhia de artes cênicas nas décadas de 1940 e 1950.<br>\n<br>\n<b>Formação de plateia </b><br>\n<br>\nO Secretário de Cultura, Renato Fernandes, lembra que o Teatro Marquise Branca comemora seus 15 anos de criação cumprindo um papel importantíssimo de formação de plateia, através da apresentação de espetáculos voltados para os públicos de diversas idades, bem como a realização de oficinas de instrumentos musicais para crianças e a reativação do Coral Fênix. “Além disso, o Teatro Marquise Branca realiza ações sociais em parcerias com outras secretarias da Administração Municipal, a exemplo da Secretaria de Desenvolvimento Social e Trabalho (Sedest), que envolvem projetos sociais em uma área de vulnerabilidade. Agora, a gente cria oportunidades que antes essas crianças não tinham”, destaca Renato Fernandes.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra anuncia mais 900 moradias do MCMV para Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225348_01320.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), convida a população juazeirense para participar do anúncio da conquista de mais 900 moradias do Programa Minha Casa, Minha Vida (MCMV).</p>", "<p>O evento acontecerá nesta sexta-feira, 03, às 16h, na Praça Dirceu Figueiredo (Praça da Prefeitura). Somente este ano, o Município obteve 1.802 novas casas, que irão beneficiar milhares de pessoas na cidade, reduzindo consideravelmente o déficit habitacional.</p>", "<p>No começo do mês de julho, Juazeiro do Norte foi contemplado com 912 moradias do Programa Minha Casa, Minha Vida. O Ministério das Cidades publicou no Diário Oficia da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV.</p>", "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, comemora essa grande conquista para o Município e destaca a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), convida a população juazeirense para participar do anúncio da conquista de mais 900 moradias do Programa Minha Casa, Minha Vida (MCMV).</p>", "data": "2 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte reforma 13 praças em pouco mais de 1 ano", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802225501_75454.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), já reformou 13 das 69 praças existentes no Município. Atualmente, cinco passam por melhorias e três estão sendo construídas. O Prefeito Arnon Bezerra tem como meta entregar todas as praças reformadas e revitalizadas até o final de sua gestão, possibilitando à população uma cidade com bem-estar e espaços mais agradáveis para convivência das famílias.</p>", "<p>Dois dos principais equipamentos que estão sendo reformados são a praças Padre Cícero e a Anderson Borges de Carvalho (Praça da Alegria). Nos últimos dias foi finalizada a reforma da Praça Desembargador Juvêncio Santana (Colégio Municipal), no Bairro São Miguel. Outros equipamentos como a Praça Dr. Edward Teixeira (Praça da Bíblia), José Elânio Couto Gondim (Lá Favorita), Praça Feijó de Sá (Giradouro), Marco Zero, Cinquentenário, Mãe Rainha e a praça Cantor Nelson Gonçalves (Rodoviária) já passaram por reformas e melhorias na sua infraestrutura.</p>", "<p>Quando iniciou a gestão foi feito um mapeamento de todas as praças da cidade. “A partir disso fomos traçando planos para que esses equipamentos fossem reformados. Quando a gente faz a reforma, dotamos de equipamentos que contemplem toda a população, desde crianças até idosos”, disse a Secretaria de Infraestrutura, Gizele Menezes.</p>", "<p>As atividades fazem parte de um contrato geral para manutenção, onde as ordens de serviço são dadas de acordo com as demandas que chegam da população.  A Seinfra deu início também a construção de uma praça na rua Rainoldo Bender, no bairro Tiradentes, ao lado da Capela de São Pedro Apóstolo. Há projeto também, em fase de licitação, para construção de uma praça no bairro Frei Damião, na rua Francisco Martins de Souza.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho / Anderson Duarte</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), já reformou 13 das 69 praças existentes no Município. Atualmente, cinco passam por melhorias e três estão sendo construídas. O Prefeito Arnon Bezerra tem como meta entregar todas as praças reformadas e revitalizadas até o final de sua gestão, possibilitando à população uma cidade com bem-estar e espaços mais agradáveis para convivência das famílias.</p>", "data": "2 de agosto de 2018"}
]