[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Sedest descentraliza serviços do Bolsa Família para os Cras", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190208004153_27471.jpg", "texto": ["<p>O atendimento a usuários do Bolsa Família agora também acontece nos Centros de Referência de Assistência Social (Cras). O intuito da descentralização dos serviços é facilitar o acesso dos beneficiários, principalmente os que moram distantes, e proporcionar mais agilidade e conforto nos processos do programa social.</p>", "<p>A Secretaria de Desenvolvimento Social e Trabalho (Sedest) disponibilizou para cada Cras um técnico para resolver questões referentes ao Bolsa Família e todos os benefícios que dependem do CadÚnico. Agora, os usuários podem resolver questões como atualização cadastral, desbloqueio do benefício, revisão e averiguação e outros serviços mais perto de casa. Vale ressaltar que a sede do programa também se encontra em pleno funcionamento na Rua Monsenhor Esmeraldo, S/N, Franciscanos.</p>", "<p>A Prefeitura Municipal tem buscado meios de simplificar e ampliar os serviços de atendimento. Recentemente, também distribuiu nos Centros de Referência de Assistência Social pontos de apoio para a realização do agendamento para o cadastro do Minha Casa Minha Vida para as pessoas que não têm acesso à internet.</p>"], "Descricao": "<p>O atendimento a usuários do Bolsa Família agora também acontece nos Centros de Referência de Assistência Social (Cras). O intuito da descentralização dos serviços é facilitar o acesso dos beneficiários, principalmente os que moram distantes, e proporcionar mais agilidade e conforto nos processos do programa social.</p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Defesa Civil intensifica trabalhos de prevenção em Juazeiro do Norte", "imagem": null, "texto": ["<p>Com a aproximação da quadra invernosa, de fevereiro a maio, a Defesa Civil, em Juazeiro do Norte, intensifica os trabalhos de conscientização para retirada das famílias das áreas de risco.<br>\nSegundo o diretor, Afonso Siqueira, desde o ano passado, 14 residências foram interditadas. 11 foram no bairro João Cabral e 3 no Limoeiro.<br>\nOs moradores foram encaminhados para o aluguel social. Mas, muitos retornaram sob a alegação da casa própria.<br>\nOutra preocupação é o número crescente de construções clandestinas no Horto, onde o risco de desabamento é iminente. \"Estamos atuando, junto à Secretaria Municipal de Infraestrutura,  em busca da segurança da população\", ressaltou Afonso.<br>\nAlém do Horto, Limoeiro e João Cabral, Timbaúbas, Campo Alegre, São José e Salgadinho também são consideradas áreas de risco em Juazeiro do Norte, que estão sendo acompanhadas pela Defesa Civil.<br>\n </p>"], "Descricao": "<p>Com a aproximação da quadra invernosa, de fevereiro a maio, a Defesa Civil, em Juazeiro do Norte, intensifica os trabalhos de conscientização para retirada das famílias das áreas de risco.<br>\nSegundo o diretor, Afonso Siqueira, desde o ano passado, 14 residências foram interditadas. 11 foram no bairro João Cabral e 3 no Limoeiro.<br>\nOs moradores foram encaminhados para o aluguel social. Mas, muitos retornaram sob a alegação da casa própria.<br>\nOutra preocupação é o número crescente de construções clandestinas no Horto, onde o risco de desabamento é iminente. \"Estamos atuando, junto à Secretaria Municipal de Infraestrutura,  em busca da segurança da população\", ressaltou Afonso.<br>\nAlém do Horto, Limoeiro e João Cabral, Timbaúbas, Campo Alegre, São José e Salgadinho também são consideradas áreas de risco em Juazeiro do Norte, que estão sendo acompanhadas pela Defesa Civil.<br>\n </p>", "data": "9 de fevereiro de 2019"},
{"titulo": " Profissionais do magistério de Juazeiro do Norte terão aumento de 4,17%", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190210200546_54131.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte envia nesta segunda-feira, 11, mensagem ao Legislativo do Município, concedendo reajuste de 4,17% aos profissionais do magistério, cumprindo o piso nacional, estabelecido pelo Ministério da Educação (MEC).</p>", "<p>A meta é que o projeto seja avaliado nesta terça-feira. Com isso, o Prefeito Arnon Bezerra em mais um ano à frente do Executivo Municipal, faz cumprir o piso salarial dos servidores do magistério. O diálogo para a definição dos índices de reajuste tem sido mantido, além de uma rigorosa avaliação, para que se chegue a este percentual de aumento, cumprindo com isso a legislação vigente.</p>", "<p>Esse aumento que vem beneficiar os profissionais do magistério coincide com a posse do novo Secretário de Educação, Nildo Rodrigues. Ele assume a pasta com a finalidade de atuar com políticas públicas voltadas ao processo de evolução nos índices educacionais que Juazeiro do Norte tem obtido nos últimos anos.</p>", "<p>Em mais um ano, os dados preliminares do Sistema Permanente de Avaliação da Educação Básica do Ceará (SPAECE) apontam Juazeiro do Norte com crescimento na qualificação do ensino, colocando todas as unidades avaliadas numa posição superior. Com isso, destacando a Educação do Município, que saiu de uma das piores situações do Estado, da cor vermelha, para a cor verde escuro, com maior número de escolas entre as melhores do Ceará. Além disso, os índices já demonstram crescimento de qualificação nas disciplinas de português e matemática.</p>", "<p>O Prefeito Arnon Bezerra tem colocado como prioridade de sua administração o setor educacional, demostrando a importância desta área em todos os processos de evolução do ser humano. Com isso, investe na formação e qualificação dos professores, servidores, alunos, com novos fardamentos, merenda escolar com cardápio orientado e acompanhado por nutricionistas, além de reforma das escolas. Em breve salas de aula do Município receberão ar condicionado, proporcionado melhores condições de aprendizado para os estudantes da rede municipal.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte envia nesta segunda-feira, 11, mensagem ao Legislativo do Município, concedendo reajuste de 4,17% aos profissionais do magistério, cumprindo o piso nacional, estabelecido pelo Ministério da Educação (MEC).</p>", "data": "10 de fevereiro de 2019"},
{"titulo": " Prorrogadas as inscrições do PRODECII", "imagem": null, "texto": ["<p>Pagar por apenas 15% do valor de uma consultoria especializada. Em Juazeiro do Norte, o empresário do setor de comércio e de serviços conta com essa oportunidade, através do PRODECII - Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação, realizado por meio a Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci)<br>\nAs inscrições, que seriam encerradas em 31 de janeiro, foram prorrogadas até o final de fevereiro. Até o momento, 12 empresas do comércio e de serviços foram credenciadas. Mas, é esperado que o subsídio da Prefeitura Municipal de Juazeiro do Norte beneficie 50 empreendimentos, com assessoria em gestão financeira, marketing e atendimento, sendo 1.470 horas para as 35 empresas do comércio e 300 horas para as 15 empresas de serviços.<br>\nPodem participar pessoas jurídicas sediadas em Juazeiro do Norte; de micro e/ou pequeno porte; que esteja com todas as certidões em dia e adimplente com o Sebrae.<br>\n(<a href=\"https://goo.gl/forms/XhPVvZcckkru28Ip2\">https://goo.gl/forms/XhPVvZcckkru28Ip2</a>)<br>\nO secretário da SEDECI, Michel Araújo, vê o programa como uma via de mão dupla. \"Haverá melhor domínio da atividade, gerando receita ao empresário e ao município\". Dessa forma, o PRODECII ratifica o compromisso da gestão Arnon Bezerra, tanto com o empresariado local quanto com a ascensão da economia de Juazeiro do Norte e da região do Cariri.<br>\n<b>Setor industrial</b><br>\nO credenciamento das empresas da indústria, no total 20, já foi concluído. Receberão assistência sobre processamento operacional padrão, elaboração de fichas técnicas, planejamento e controle de produção.<br>\n </p>"], "Descricao": "<p>Pagar por apenas 15% do valor de uma consultoria especializada. Em Juazeiro do Norte, o empresário do setor de comércio e de serviços conta com essa oportunidade, através do PRODECII - Programa de Desenvolvimento Econômico para Comércio, Indústria e Inovação, realizado por meio a Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci)<br>\nAs inscrições, que seriam encerradas em 31 de janeiro, foram prorrogadas até o final de fevereiro. Até o momento, 12 empresas do comércio e de serviços foram credenciadas. Mas, é esperado que o subsídio da Prefeitura Municipal de Juazeiro do Norte beneficie 50 empreendimentos, com assessoria em gestão financeira, marketing e atendimento, sendo 1.470 horas para as 35 empresas do comércio e 300 horas para as 15 empresas de serviços.<br>\nPodem participar pessoas jurídicas sediadas em Juazeiro do Norte; de micro e/ou pequeno porte; que esteja com todas as certidões em dia e adimplente com o Sebrae.<br>\n(<a href=\"https://goo.gl/forms/XhPVvZcckkru28Ip2\">https://goo.gl/forms/XhPVvZcckkru28Ip2</a>)<br>\nO secretário da SEDECI, Michel Araújo, vê o programa como uma via de mão dupla. \"Haverá melhor domínio da atividade, gerando receita ao empresário e ao município\". Dessa forma, o PRODECII ratifica o compromisso da gestão Arnon Bezerra, tanto com o empresariado local quanto com a ascensão da economia de Juazeiro do Norte e da região do Cariri.<br>\n<b>Setor industrial</b><br>\nO credenciamento das empresas da indústria, no total 20, já foi concluído. Receberão assistência sobre processamento operacional padrão, elaboração de fichas técnicas, planejamento e controle de produção.<br>\n </p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Previjuno tem economia histórica de quase R$ 5 milhões", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190208004623_86415.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno) informa que iniciou o ano com uma reserva histórica de aproximadamente R$ 5 milhões em taxa de administração. Isso graças a uma gestão competente e compromissada, que tem como pilar principal a contenção de gastos. O Prefeito Arnon Bezerra destaca o importante trabalho que vem sendo desenvolvido, para que o órgão atinja patamares importantes de economia, diante da eficiência administrativa. <br>\n<br>\nTal reserva demonstra o cuidado para com o bem público que atual gestão possui. Este superávit será investido em qualificação dos profissionais, dos servidores, bem como no melhoramento do equipamento de atendimento ao público e da sede. A gestora, Graça Alves, avalia de forma bastante positiva os resultados. “Isso demonstra a seriedade e compromisso com o dinheiro público. Isso não significa que iremos gastar no exercício de 2019, pois a contenção de gastos continuará”, disse.<br>\n<br>\n<b>Investimentos</b><br>\nO órgão fechou o exercício de 2018 com um montante de mais de R$ 250 milhões em ativos previdenciários devidamente investidos. De acordo com levantamento feito dos últimos 10 anos, a administração que menos gastou foi a atual gestão. Em mandatos passados foram ultrapassados os limites de despesas.<br>\n<br>\nFoto: Samuel Macedo<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno) informa que iniciou o ano com uma reserva histórica de aproximadamente R$ 5 milhões em taxa de administração. Isso graças a uma gestão competente e compromissada, que tem como pilar principal a contenção de gastos. O Prefeito Arnon Bezerra destaca o importante trabalho que vem sendo desenvolvido, para que o órgão atinja patamares importantes de economia, diante da eficiência administrativa. <br>\n<br>\nTal reserva demonstra o cuidado para com o bem público que atual gestão possui. Este superávit será investido em qualificação dos profissionais, dos servidores, bem como no melhoramento do equipamento de atendimento ao público e da sede. A gestora, Graça Alves, avalia de forma bastante positiva os resultados. “Isso demonstra a seriedade e compromisso com o dinheiro público. Isso não significa que iremos gastar no exercício de 2019, pois a contenção de gastos continuará”, disse.<br>\n<br>\n<b>Investimentos</b><br>\nO órgão fechou o exercício de 2018 com um montante de mais de R$ 250 milhões em ativos previdenciários devidamente investidos. De acordo com levantamento feito dos últimos 10 anos, a administração que menos gastou foi a atual gestão. Em mandatos passados foram ultrapassados os limites de despesas.<br>\n<br>\nFoto: Samuel Macedo<br>\n </p>", "data": "8 de fevereiro de 2019"},
{"titulo": " Projeto Cultura é + Saúde será lançado neste sábado, dia 09", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190209003907_55620.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, em parceria com a Secretaria de Saúde, lança neste sábado, dia 09 de fevereiro o projeto “Cultura é + Saúde”.</p>", "<p>O lançamento acontece no Bairros Franciscanos, na Unidade Básica de Saúde Frei Jeremias, localizada na rua Campos Elísios, próximo à Escola Edward Teixeira Férrer, entre 8h e 12h.</p>", "<p>Na oportunidade, serão atendidos cerca de 50 brincantes e mestres da cultura popular.</p>", "<p>Este dia 09 está sendo considerado o dia D do Projeto, que fará triagem com os pacientes que passarão por atendimentos na área de saúde, com clínico geral, dentista, enfermeiros e agentes que atuam na área da saúde da família nos respectivos bairros onde moram.</p>", "<p>Serão levantadas todas as necessidades de saúde dos mestres e brincantes e haverá encaminhamento para tratamentos clínicos de homens e mulheres, além da produção de próteses dentárias.</p>", "<p>Foto: Samuel Macedo / Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, em parceria com a Secretaria de Saúde, lança neste sábado, dia 09 de fevereiro o projeto “Cultura é + Saúde”.</p>", "data": "9 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte adquire 5 novos ônibus para o transporte escolar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190210123117_65419.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, adquiriu cinco novos ônibus para o transporte escolar. Os novos veículos já se encontram no Município e foram comprados com recursos próprios.</p>", "<p>A coordenação de Transporte Escolar destaca o importante ganho para a educação, além de Juazeiro do Norte sair à frente de muitos municípios do Ceará em tão importante aquisição.</p>", "<p>O atendimento aos alunos com melhores condições de transporte tem sido uma das preocupações do Prefeito Arnon Bezerra. O Chefe do Executivo tem solicitado essa atenção permanente da pasta da Educação. A partir de uma avaliação das rotas de transporte escolar, a administração vem buscando atender da melhor forma os alunos, com segurança e conforto.</p>", "<p>Os veículos estão sendo preparados para a entrega e, com a chegada das aulas, a partir do dia 25 de fevereiro, já deverão ser usados para atender as demandas de transporte dos estudantes de diversos bairros e zona rural da cidade de Juazeiro do Norte.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, adquiriu cinco novos ônibus para o transporte escolar. Os novos veículos já se encontram no Município e foram comprados com recursos próprios.</p>", "data": "10 de fevereiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra autoriza realização de Concurso Público", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190210200546_54131.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte envia nesta segunda-feira, 11, mensagem ao Legislativo Municipal, do projeto de criação de cargos para concurso público, destinado à contratação de servidores municipais, nos diversos setores da administração.</p>", "<p>A meta é que no dia 1º de março sejam iniciadas as inscrições dos interessados em participar do certame, que irá abrir 1.847 cargos, mais os cadastros de reserva, para profissionais dos níveis fundamental, médio e superior. As áreas de Saúde e Educação irão absorver maior número de servidores concursados.</p>", "<p>O Prefeito Arnon Bezerra autorizou a realização do concurso, a partir de uma avaliação criteriosa em todos as áreas, para atender às demandas e possibilitar a boa funcionalidade dos setores da administração. Ele destaca a necessidade de proporcionar serviços qualificados no setor público para a população e o equilíbrio fiscal da máquina pública.</p>", "<p>De acordo com o Procurador Geral do Município, Micael François, a mensagem deverá ser lida na próxima terça-feira, e somente após avaliação e aprovação do Legislativo, seguindo todos os trâmites previstos, deverá iniciar com o prazo de inscrições a partir do 1º de março.</p>", "<p>O concurso será realizado por meio do Centro de Treinamento e Desenvolvimento – CETREDE, da Universidade Federal do Ceará (UFC), entidade com mais de 50 anos de atuação, e instituição abalizada, para a escolha dos novos servidores que atuarão nos mais diversos setores da administração. O edital será lançado com todos os cargos e datas a serem cumpridas para a seleção.</p>", "<p> </p>", "<p>O levantamento dos novos quadros do funcionalismo foi realizado de forma minuciosa, para que haja além de um rigor administrativo e jurídico, também técnico para a admissão através de concurso dos novos servidores para Juazeiro do Norte.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte envia nesta segunda-feira, 11, mensagem ao Legislativo Municipal, do projeto de criação de cargos para concurso público, destinado à contratação de servidores municipais, nos diversos setores da administração.</p>", "data": "10 de fevereiro de 2019"},
{"titulo": " Mestres e brincantes contam com atendimento à saúde em projeto inédito  da Prefeitura de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190210123400_66632.jpg", "texto": ["<p>Um dia diferenciado, voltado ao cuidado daqueles que fazem a cultura popular de Juazeiro do Norte, foi proporcionado pela Prefeitura Municipal, com o Cultura é+Saúde, por meio da Secretaria de Cultura em parceria com a Secretaria de Saúde. E o trabalho apenas começou pelo zelo aos guardiães dos saberes. O projeto que tem o objetivo de amparar a saúde dos mestres e brincantes da cultura popular e foi lançado no último sábado, 09, em Juazeiro do Norte. Mestres como Cicinho, Margarida, Dodô, participaram desse primeiro momento, com atendimento a cerca de 50 pessoas.</p>", "<p>Esse foi o dia “D” do projeto “Cultura é + Saúde”, na Unidade Básica de Saúde Frei Jeremias, no Bairros Franciscanos. A ação aconteceu das 8h da manhã até o meio-dia e fez uma triagem clínica dos pacientes.</p>", "<p>A ideia é que o projeto possa atender todos os Mestres e Brincantes cadastrados junto à Secretaria de Cultura de Juazeiro do Norte e que já desenvolvem algum trabalho ou projeto relacionado à Prefeitura.</p>", "<p>Eles passaram por atendimentos na área de saúde. No local estavam presentes clínico geral, dentista, enfermeiros, enfermeiros, nutricionistas e agentes de saúde da família, que fizeram um levantamento das necessidades de saúde dos mestres e brincantes. Também foram atendidos os cônjuges (maridos e esposas) dos brincantes. Também estiveram presentes psicólogos, e foram oferecidos serviços de reiki, e momentos como o circulo da paz, amorização e meditação. </p>", "<p>A partir de agora, dando prosseguimento ao projeto, os pacientes serão encaminhamento para os respectivos tratamentos clínicos e, para os que necessitarem, próteses dentárias.</p>", "<p>Para o Mestre Cicicnho, do Reisado de Santo Expedito, esse projeto beneficiará os que fazem a cultura popular de Juazeiro do Norte \"A ideia vai beneficiar todos e, principalmente, os Mestres mais velhos. Isso é muito importante!\", disse.</p>", "<p>Já o líder do Reisado de São Francisco, Mestre Dodô, o atendimento foi além de suas expectativas. “Foi melhor do que eu esperava. Eu e minha esposa fomos muito bem atendidos. Espero que continuem esse atendimento para todos os brincantes da cultura. Só tenho a agradecer e dar nota mil!”, ressaltou Mestre Dodô.</p>", "<p>A idealizadora do projeto, Maria Gomide, acredita que esse é um projeto muito importante para cuidar da saúde dos brincantes de Juazeiro do Norte e contribuir para preservar as tradições culturais populares do Município, consideradas um patrimônio imaterial. “Nós faremos o acompanhamento necessário de todos os tratamentos com um olhar atento para a saúde dos brincantes e mestres que são guardiães da cultura popular de Juazeiro do Norte”, ressalta Maria Gomide.</p>"], "Descricao": "<p>Um dia diferenciado, voltado ao cuidado daqueles que fazem a cultura popular de Juazeiro do Norte, foi proporcionado pela Prefeitura Municipal, com o Cultura é+Saúde, por meio da Secretaria de Cultura em parceria com a Secretaria de Saúde. E o trabalho apenas começou pelo zelo aos guardiães dos saberes. O projeto que tem o objetivo de amparar a saúde dos mestres e brincantes da cultura popular e foi lançado no último sábado, 09, em Juazeiro do Norte. Mestres como Cicinho, Margarida, Dodô, participaram desse primeiro momento, com atendimento a cerca de 50 pessoas.</p>", "data": "10 de fevereiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra nomeia novo titular da Educação", "imagem": null, "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, nomeou o novo Secretário de Educação Interino, José Nildo Rodrigues Filho. A nomeação foi publicada no Diário Oficial do Município. O novo secretário assume a pasta em lugar da Professora Maria Loureto de Lima.</p>", "<p>O Secretário de Educação, Nildo Rodrigues, terá como uma de suas metas iniciais, a criação de uma junta gestora, com diversas diretorias, que o auxiliará nos encaminhamentos dos projetos da pasta, incluindo a parte pedagógica, financeira, administrativa, controle interno, entre outros setores importantes relacionados à área. Nildo Rodrigues ainda justifica a sua nomeação interina, escolhida pelo Prefeito Municipal, Arnon Bezerra, no sentido de possibilitar a continuidade dos projetos que vem sendo desenvolvidos junto à pasta, além de manter os avanços na Educação Municipal.</p>", "<p>O titular da Educação teve uma atuação destacada, com a Procuradoria Geral do Município, na atual administração, para assegurar que os recursos do Precatório do Fundef fossem destinados exclusivamente à Educação, na valorização dos professores.  Ele ressalta todo o empenho será mantido, no intuito de dar encaminhamento às ações da pasta, além de proporcionar o diálogo permanente com os que fazem o setor educacional de Juazeiro do Norte e o crescente fortalecimento do magistério, em busca de novas metas para elevar os níveis educacionais.</p>", "<p>O secretário vem realizando importante prestação de serviços à municipalidade, desde o início da administração do Prefeito Arnon Bezerra, na chefia de Gabinete da Prefeitura Municipal.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, nomeou o novo Secretário de Educação Interino, José Nildo Rodrigues Filho. A nomeação foi publicada no Diário Oficial do Município. O novo secretário assume a pasta em lugar da Professora Maria Loureto de Lima.</p>", "data": "10 de fevereiro de 2019"}
]