[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Salas com 4 mil novas carteiras e mais de 22 mil kits serão entregues em Juazeiro do Norte", "imagem": null, "texto": ["<p>Os estudantes das escolas públicas municipais de Juazeiro do Norte começam o segundo semestre letivo com novas carteiras e material escolar. Serão distribuídos nos primeiros dias de aula 22 mil kits aos alunos, com canetas, cadernos, lápis, borrachas e caixas de pincéis, entre outros materiais escolares. Além disso, as salas de aula estarão equipadas com mais 4 mil novas carteiras. Esse trabalho faz parte de uma política prioritária da administração do Prefeito Arnon Bezerra, de qualificar a educação no Município. Até a primeira quinzena deste mês de agosto, a meta é iniciar a entrega dos fardamentos dos alunos, que virá acompanhada de mochilas.</p>", "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto Lima, ressalta as grandes conquistas que estão sendo obtidas, no intuito de qualificar cada vez a Educação, no Município, e ainda lembra do trabalho de formação dos servidores e professores da rede municipal de ensino, de forma permanente.</p>", "<p>As cantinas das escolas também receberam novos equipamentos, além das servidoras dessas áreas, que foram capacitadas e receberam novos fardamentos.</p>", "<p><b>Reformas das escolas</b></p>", "<p>Depois de concluir a reforma de 10 escolas da rede municipal de ensino, mas 10 unidades receberão as melhorias. A Secretária de Educação, Maria Loureto, afirma que a licitação já foi realizada. Com isso, as reformam avançam e, conforme o prefeito Arnon Bezerra, as salas de aula também receberão ar condicionado, inédito na rede de ensino da cidade. Segundo o Chefe do Executivo, essa é uma forma de garantir melhores condições de ensino e aprendizado aos alunos, principalmente nas épocas de temperatura mais elevada durante o ano.</p>", "<p>A Município de Juazeiro do Norte, em pouco mais de um ano, deu saltos significativos na área da Educação, saindo da classificação do vermelho, para o verde escuro, passando a figurar entre as melhores do Ceará.</p>"], "Descricao": "<p>Os estudantes das escolas públicas municipais de Juazeiro do Norte começam o segundo semestre letivo com novas carteiras e material escolar. Serão distribuídos nos primeiros dias de aula 22 mil kits aos alunos, com canetas, cadernos, lápis, borrachas e caixas de pincéis, entre outros materiais escolares. Além disso, as salas de aula estarão equipadas com mais 4 mil novas carteiras. Esse trabalho faz parte de uma política prioritária da administração do Prefeito Arnon Bezerra, de qualificar a educação no Município. Até a primeira quinzena deste mês de agosto, a meta é iniciar a entrega dos fardamentos dos alunos, que virá acompanhada de mochilas.</p>", "data": "31 de julho de 2018"},
{"titulo": " Prefeitura Municipal recupera estrada do Carás do Umari", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802005750_97101.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura a Abastecimento (Seagri), continua com intensidade os trabalhos de melhorias nas estradas rurais do Município. Com isso, a Seagri espera garantir aos moradores uma melhor trafegabilidade, com maior segurança para os moradores.</p>", "<p>Esta semana, foi concluída a recuperação da estrada do sítio Carás do Umari. O objetivo da Seagri, é entregar todas as estradas recuperadas em breve, como destaca o responsável pela ação, Gerciano Andrade. “Trabalhamos intensamente para deixar as estradas acessíveis e com um tráfego sem problemas”, explica.</p>", "<p>Além do Carás do Umari, outras estradas já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Brejo Seco e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura a Abastecimento (Seagri), continua com intensidade os trabalhos de melhorias nas estradas rurais do Município. Com isso, a Seagri espera garantir aos moradores uma melhor trafegabilidade, com maior segurança para os moradores.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Aulas da rede municipal de ensino terão início nesta quarta-feira, 1°", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731224412_90231.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação (Seduc), informa que nesta quarta-feira, 1° de agosto, terá início o segundo semestre letivo para os estudantes da rede pública de ensino. De acordo com a Secretária, Maria Loureto, no Município existem 90 unidades de educação infantil e fundamental, que acolhem 33 mil estudantes.</p>", "<p>A Seduc realizou nessa segunda-feira, 30, encontro formativo com a participação de aproximadamente 250 diretores administrativos, coordenadores pedagógicos e secretários escolares para planejar o início do semestre. O encontro aconteceu na sede do Instituto Juazeiro de Ensino Superior (Ijes), durante todo o dia.</p>", "<p>Os encontros com os gestores têm caráter formativo. Na ocasião, foram abordadas questões importantes no âmbito escolar, como planejamento estratégico tanto na área pedagógica quanto na administrativa e a autonomia dos gestores. O momento foi importante para avaliar o semestre anterior e nortear sobre as novas práticas cotidianas nas unidades de ensino do município que precisarão ser adotadas.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação (Seduc), informa que nesta quarta-feira, 1° de agosto, terá início o segundo semestre letivo para os estudantes da rede pública de ensino. De acordo com a Secretária, Maria Loureto, no Município existem 90 unidades de educação infantil e fundamental, que acolhem 33 mil estudantes.</p>", "data": "31 de julho de 2018"},
{"titulo": " Sejuv divulga Edital 003/2018 de chamamento para formalização de parceria", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulgou mais um edital de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14. Ela estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "<p>O Edital 003/18 prevê o fomento e apoio às práticas desportivas, categorias de base das associações desportivas filiadas à Federação Cearense de Futebol (FCF).  O valor estimado de todos os projetos que serão apoiados é de R$ 600 mil, que poderá ser dividido em até 3 lotes de R$ 200 mil cada.</p>", "<p>O prazo de inscrição vai de 30 de julho até 30 de agosto. As inscrições deverão ser realizadas através da entrega da documentação em envelope identificado, destinado à Comissão de Seleção, mediante protocolo na Sejuv. Todos os documentos necessários estão listados no edital, que está disponibilizado no site da Prefeitura Municipal de Juazeiro do Norte. <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/edital-de-chamamento-publico-003-2018-sejuv.zip\">http://www.juazeiro.ce.gov.br</a></p>", "<p>No dia 4 de setembro, será divulgado o resultado preliminar do processo de seleção. O prazo para interposição de recursos será dos dias cinco a sete de setembro. Os resultados serão homologados e divulgados no dia dez de setembro e até o dia 14. A Sejuv espera já ter assinado todos os termos de parceria.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulgou mais um edital de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14. Ela estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Marquise Branca inicia programação de aniversários, nesta quinta-feira, 9 horas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802005027_80944.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), irá promover, nesta quinta-feira (02), uma programação em comemoração ao aniversário de 15 anos do Teatro Marquise Branca.</p>", "<p>A abertura será às 9h, seguida da apresentação da peça “A Caixa de Brinquedos”, espetáculo infantil da Companhia Teatral Jovens em Cena, às 9h30.</p>", "<p>Já no período da tarde, a partir das 14h, acontecerá uma bancada e palestra do Sindicato dos Artistas e Técnicos em Espetáculos de Diversão do Ceará (SATED – CE) para emissão do Registro Profissional (DRT) e regularização dos profissionais artistas e técnicos de espetáculo.</p>", "<p>A Banda de Música Municipal se apresentará às 18h, recepcionando os convidados e o público. Às 19h a quadrilha junina Nação Nordestina irá apresentar o Casamento de Marquise Branca. No encerramento, às 19h30, será feita a entrega do Prêmio SATED Ceará.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), irá promover, nesta quinta-feira (02), uma programação em comemoração ao aniversário de 15 anos do Teatro Marquise Branca.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Lavanderia comunitária das Timbaúbas tem 90% da obra concluída", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802005937_44797.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte está prestes a entregar aos moradores do bairro Timbaúbas a lavanderia comunitária. Serão 22 lavadeiras beneficiadas diretamente com os serviços que realizam no local. O projeto foi elaborado pela Secretaria de Infraestrutura (Seinfra), mas o trâmite licitatório ficou sob a responsabilidade da Secretaria de Desenvolvimento Social e Trabalho. De acordo com o projeto, foi realizada renovação de toda a instalação hidráulica e elétrica, recuperação da estrutura física, instalação de novas pias e torneiras, e reforma de banheiros, cobertura e piso.</p>", "<p>Sobre a reabilitação da lavanderia comunitária, o Prefeito Arnon Bezerra destacou que a recuperação dos equipamentos é tão importante quanto à construção de novos. “Não queremos trabalhar com remendos, zelamos pela qualidade. Nós queremos recuperar tudo o que Juazeiro do Norte tem de bom e que contribua com a sociedade”, afirmou.</p>", "<p><b>Reforma</b> </p>", "<p>Foram instaladas 24 pias de cimento e torneiras, assim como piso industrial com calha grande no piso para escoamento da água. Toda a rede elétrica e hidráulica foi renovada e a fossa séptica foi reformada. O telhado da lavanderia também foi trocado. O local agora dispõe de dois banheiros com sanitários completos e portas de madeiras envernizadas.</p>", "<p>De acordo com o diretor de trabalho e renda da Sedest, Luís Soares, muitas pessoas da comunidade trabalham lavando roupas e “o equipamento irá contribuir para a geração de renda de muitas famílias, que contarão com local seguro e eficaz”. O valor da reforma foi inteiramente com recurso municipal e ficou em torno de R$ 115.587,74. Em breve, a população poderá usufruir de mais um equipamento totalmente renovado.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte está prestes a entregar aos moradores do bairro Timbaúbas a lavanderia comunitária. Serão 22 lavadeiras beneficiadas diretamente com os serviços que realizam no local. O projeto foi elaborado pela Secretaria de Infraestrutura (Seinfra), mas o trâmite licitatório ficou sob a responsabilidade da Secretaria de Desenvolvimento Social e Trabalho. De acordo com o projeto, foi realizada renovação de toda a instalação hidráulica e elétrica, recuperação da estrutura física, instalação de novas pias e torneiras, e reforma de banheiros, cobertura e piso.</p>", "data": "2 de agosto de 2018"},
{"titulo": " SESAU promove grupo de autocuidado em hanseníase", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802010052_67588.jpg", "texto": ["<p>Desenvolver o olhar para si e incentivar a adoção de hábitos benéficos à própria saúde é o objetivo do grupo de autocuidado em hanseníase, promovido pela Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde. O grupo realiza encontros mensais desde o início deste ano entre os profissionais de saúde e os pacientes que fazem ou que fizeram tratamento de hanseníase no Centro de Dermatologia.</p>", "<p>Na última terça-feira (31), as advogadas Aurília Alencar e Ingrid Isabelly, a convite da coordenadora do Programa de Controle da Hanseníase, Vanesca Sumaly, participaram do encontro para falar sobre direitos previdenciários dos pacientes, uma vez que a hanseníase é uma doença incapacitante.</p>", "<p>A depender do grau de incapacidade pós-tratamento, esses pacientes têm direito a procurarem o INSS para conseguirem um benefício. As advogadas levaram orientações sobre como proceder nesse sentido e esclareceram dúvidas.  </p>", "<p>Nos encontros anteriores já foram trabalhados os cuidados com a face, com as mãos e com os pés, as principais partes do corpo que a hanseníase afeta. Também foram feitas avaliações sobre o grau de limitação física de cada paciente e a forma como isso pode afetar em suas atividades diárias.</p>", "<p>O preconceito e o estigma em relação à doença foram outros dos assuntos abordados nos encontros do grupo, que contam com a orientação de enfermeiras, do fisioterapeuta e da terapeuta ocupacional.</p>", "<p>“Nossos pacientes não são só pacientes que estão fazendo o tratamento, mas que já terminaram e ficaram com alguma sequela. Isso é muito importante na hanseníase, você ter o acompanhamento pós-alta. É um grupo que a gente consegue dar uma atenção a todos, uma atenção mais direcionada, um olhar e uma escuta melhor”, ressaltou a enfermeira Fernanda Cassiano.</p>"], "Descricao": "<p>Desenvolver o olhar para si e incentivar a adoção de hábitos benéficos à própria saúde é o objetivo do grupo de autocuidado em hanseníase, promovido pela Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde. O grupo realiza encontros mensais desde o início deste ano entre os profissionais de saúde e os pacientes que fazem ou que fizeram tratamento de hanseníase no Centro de Dermatologia.</p>", "data": "2 de agosto de 2018"},
{"titulo": " UTI neonatal do Hospital São Lucas completa 12 anos sendo referência para o Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180802010236_23485.jpg", "texto": ["<p>O Hospital e Maternidade São Lucas comemorou, nesta quarta-feira (01), 12 anos de funcionamento da sua UTI neonatal. O Prefeito de Juazeiro do Norte, Arnon Bezerra, e a Secretária de Saúde do Município, Francimones Albuquerque, participaram da comemoração, juntamente com médicos, enfermeiros, e demais funcionários do Hospital.</p>", "<p>Mães e pais de crianças também estiveram presentes e puderam relatar suas experiências no período em que seus filhos precisaram do atendimento na UTI neonatal, que é o espaço reservado para o tratamento de bebês prematuros ou que apresentam algum tipo de problema após o nascimento. Hoje com os filhos em pleno desenvolvimento, foram gratos aos cuidados que receberam.</p>", "<p>O Prefeito Arnon Bezerra agradeceu o comprometimento de toda a equipe de profissionais e ressaltou que a existência do local representa um avanço importante para a vida das pessoas, sobretudo das gestantes.</p>", "<p>A coordenadora da UTI neonatal, Lilianny Medeiros, lembrou que o recurso para a inauguração do local foi obtido com o auxílio de Arnon Bezerra, que na época estava como deputado federal. Falou ainda da necessidade de serem feitas algumas melhorias em estrutura e equipamentos para que o atendimento possa ser mais qualificado.</p>", "<p><b>Premiações</b></p>", "<p>“Nesses 12 anos temos muito sucesso. 4.400 bebês passaram por nossas mãos. Com muito esforço de todos os profissionais e a garra de todos. Sabemos do nosso sucesso, mas sabemos que poderíamos ter muito mais”, afirmou a Dra. Lilianny, que destacou premiações a nível nacional e reconhecimento internacional do trabalho desenvolvido pela equipe da UTI neonatal do Hospital São Lucas.</p>", "<p>A secretária de Saúde do Município, Francimones Albuquerque, afirmou que o Hospital São Lucas está dentro das prioridades da gestão. “Temos um recurso garantido para a reforma do Hospital. Já estão garantidos também parte dos equipamentos para a substituição, graças aos esforços do nosso Prefeito Arnon. Vamos ouvir seus projetos, pois quem está na ponta atendendo é quem sabe a necessidade do povo. O empenho e o compromisso da gestão não vão faltar”, disse ela.</p>", "<p>O Prefeito Arnon Bezerra orientou que a equipe do Hospital apresentasse uma relação do que for necessário para melhorar as condições de trabalho para os profissionais e o atendimento para a população. “Para que possa se tornar a melhor UTI e que as outras continuem se espelhando na UTI neonatal do São Lucas, faremos tudo que for possível. Queremos profissionais cada vez mais capacitados e qualificados para que a gente possa oferecer uma saúde digna aos nossos pacientes”, concluiu.</p>"], "Descricao": "<p>O Hospital e Maternidade São Lucas comemorou, nesta quarta-feira (01), 12 anos de funcionamento da sua UTI neonatal. O Prefeito de Juazeiro do Norte, Arnon Bezerra, e a Secretária de Saúde do Município, Francimones Albuquerque, participaram da comemoração, juntamente com médicos, enfermeiros, e demais funcionários do Hospital.</p>", "data": "2 de agosto de 2018"},
{"titulo": " Prefeitura Municipal implanta projeto paisagístico na Praça da Prefeitura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731224830_03764.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), iniciou revitalização da Praça da Prefeitura com implantação do projeto paisagístico que conta com mais de quinze espécies de plantas ornamentais e reposição de árvores para um futuro de 50 anos, entre elas as tradicionais palmeiras imperiais.</p>", "<p>Houve a retirada de árvores com risco de queda, todas devidamente licenciadas pela Semasp, com justificativas técnicas. As plantas foram escolhidas a partir de caracteres visualmente atraentes, como as coloridas e com folhagens de cores e texturas distintas, e de fácil adaptação ao clima local, garantindo a permanência da autenticidade da Praça.</p>", "<p>Com experiência no desenvolvimento de projetos paisagísticos, a obra é assinada por Morais Costa Júnior, paisagista da Secretaria de Meio Ambiente e Serviços Públicos, com o objetivo de beneficiar a cidade e a população que usufrui de áreas públicas.</p>", "<p>O projeto está orçado em cerca de R$ 15 mil e surgiu da preocupação do Prefeito Arnon Bezerra e do secretário Luiz Ivan Bezerra em deixar a cidade mais atraente e bonita. A obra será concluída com a pintura do prédio da Prefeitura.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Anderson Duarte</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), iniciou revitalização da Praça da Prefeitura com implantação do projeto paisagístico que conta com mais de quinze espécies de plantas ornamentais e reposição de árvores para um futuro de 50 anos, entre elas as tradicionais palmeiras imperiais.</p>", "data": "31 de julho de 2018"},
{"titulo": " Sedeci apresenta PPP de Cidade Inteligente na Câmara Municipal de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180801093027_69087.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), apresentou  em Audiência Pública, realizada na Câmara Municipal de Vereadores, na tarde desta terça-feira, 31, o Projeto de Parceria Público Privada (PPP) de Cidade Inteligente. O projeto tem por principal objetivo fornecer, através de concessão pública, a integração de tecnologia e inovação em serviços públicos, garantindo a inclusão e participação dos cidadãos de Juazeiro do Norte.</p>", "<p>Participaram da ocasião, representando o Prefeito Municipal, Arnon Bezerra, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, o Professor e Especialista em Inovação e Cidades Inteligentes, Vitor Amuri, o Especialista em Projetos de Tecnologias de Informação e Comunicação da Agência Brasileira de Desenvolvimento Industrial (ABDI), Carlos Frees, e representando o Legislativo, o Vereador Zé Barreto.</p>", "<p>A apresentação do projeto teve como foco aproximar a sociedade civil do conceito de smart city trabalhado em Juazeiro do Norte. Há sete meses a Sedeci, com apoio da Empresa Spin (Soluções Pública Inteligentes) tem trabalhado no Projeto de Parceria Público e Privada (PPP) para tornar Juazeiro do Norte uma Smart City, um novo conceito de desenvolvimento dos grandes centros urbanos, que visa melhorar o atendimento às demandas públicas da cidade por meio de tecnologias avançadas.</p>", "<p><b>Interação</b></p>", "<p>Dentre as áreas de abrangência da PPP Juazeiro do Norte Cidade Inteligente estão os setores de Iluminação, Conectividade e Segurança Pública, Gestão do Turismo e Interatividade na Administração Pública, uma forma de aproximar o cidadão da Gestão Municipal. De acordo com o Secretário Michel Araújo, o projeto vai proporcionar melhoria na qualidade de vida da população e tornar Juazeiro do Norte uma cidade mais inteligente e humana.</p>", "<p>“Estamos seguindo todos os trâmites legais para que até o final de 2018 possamos começar o processo licitatório, para a concessão da PPP. Nosso trabalho está pautado dentro dos 17 objetivos de do desenvolvimento sustentável da ONU, sob orientação do Prefeito Arnon Bezerra. Primeiro atenderemos os bairros mais vulneráveis, garantindo assim a inclusão e participação de todos”, afirma o Secretário.</p>", "<p><b>Referência Nacional</b></p>", "<p>O Estudo para a elaboração do Projeto começou a ser realizado em 2017, um trabalho voltado a diagnosticar as principais demandas da cidade. A PPP contempla iluminação pública de LED com sensores, para garantir a eficácia e a redução de até 52% do consumo energético do Município, câmeras de vídeo monitoramento, conectividade dos cidadãos e fortalecimento do turismo.</p>", "<p>O Especialista da ABDI, Carlos Frees, parabenizou o trabalho realizado pela Prefeitura Municipal de Juazeiro do Norte e ressaltou a importância dele para o Município. “Esse modelo de Cidade Inteligente criado aqui em Juazeiro do Norte está amparado numa Lei Municipal, dentro dos parâmetros do Plano Diretor de Tecnologias para Cidades Inteligentes, construído com todo o arcabouço que a gente tinha criado pelo Governo Federal. Para mim é um orgulho ver uma ação como essa se concretizando no país”, afirma.  </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), apresentou  em Audiência Pública, realizada na Câmara Municipal de Vereadores, na tarde desta terça-feira, 31, o Projeto de Parceria Público Privada (PPP) de Cidade Inteligente. O projeto tem por principal objetivo fornecer, através de concessão pública, a integração de tecnologia e inovação em serviços públicos, garantindo a inclusão e participação dos cidadãos de Juazeiro do Norte.</p>", "data": "31 de julho de 2018"}
]