[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura Municipal e Sedeci apoiam iniciativa no comércio com vale desconto para os romeiros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031230156_69710.jpg", "texto": ["<p>Os visitantes que chegam a Juazeiro do Norte vão poder a partir de agora aproveitar para comprar mais, por menos. A novidade que passa a valer a partir desta Romaria de Finados é o voucher, um vale desconto concedido especialmente aos romeiros. A ação é realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e da Diretoria de Comércio e Serviços, em parceria com o setor lojista da cidade.<br>\n        Integrando mais uma iniciativa do Projeto Bem-Vindo Romeiro, a medida tem o objetivo de proporcionar um preço mais justo na hora da compra, beneficiando este cliente de forma específica, explica a diretora de Comércio e Serviços, Josefa Costa. “Estamos há mais de um ano implementando ações voltadas para bem acolher e atender a este público que vem a nossa cidade e, desta vez, inovamos ao trazer o voucher, que oferece uma melhor possibilidade de compra ao romeiro\", explica ela. <br>\n       Ao todo foram distribuídos 10 mil cupons de desconto nos principais pontos de atendimento, nas igrejas, hotéis, pousadas e lojas credenciadas. O casal pernambucano de Belas Águas, Manoel e Edileuza, adorou a novidade. “Vale a pena vir de tão longe e poder comprar barato assim. Vamos levar lembrancinhas para toda a família, conta o romeiro.</p>", "<p>       A ideia é multiplicar o número de vouchers e o de adesões das lojas participantes, onde cada estabelecimento é responsável por fixar o percentual de desconto a ser concedido. Para fazer uso do cupom, o romeiro deve apresentar o voucher na loja credenciada no período que vai do dia 29 de outubro até 4 de novembro.<br>\n       Na avaliação do secretário da Sedeci, Michel Araújo, o vale desconto é uma forma de estimular o comércio local, por meio de atendimento de qualidade e preços exclusivos.Assim estimulamos o comércio a atender cada vez melhor e contribuímos para que os romeiros possam voltar mais vezes a nossa cidade, devido a excelente experiência vivenciada.<br>\n </p>"], "Descricao": "<p>Os visitantes que chegam a Juazeiro do Norte vão poder a partir de agora aproveitar para comprar mais, por menos. A novidade que passa a valer a partir desta Romaria de Finados é o voucher, um vale desconto concedido especialmente aos romeiros. A ação é realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e da Diretoria de Comércio e Serviços, em parceria com o setor lojista da cidade.<br>\n        Integrando mais uma iniciativa do Projeto Bem-Vindo Romeiro, a medida tem o objetivo de proporcionar um preço mais justo na hora da compra, beneficiando este cliente de forma específica, explica a diretora de Comércio e Serviços, Josefa Costa. “Estamos há mais de um ano implementando ações voltadas para bem acolher e atender a este público que vem a nossa cidade e, desta vez, inovamos ao trazer o voucher, que oferece uma melhor possibilidade de compra ao romeiro\", explica ela. <br>\n       Ao todo foram distribuídos 10 mil cupons de desconto nos principais pontos de atendimento, nas igrejas, hotéis, pousadas e lojas credenciadas. O casal pernambucano de Belas Águas, Manoel e Edileuza, adorou a novidade. “Vale a pena vir de tão longe e poder comprar barato assim. Vamos levar lembrancinhas para toda a família, conta o romeiro.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Show pirotécnico marcará comemoração do Dia do Romeiro e 49 anos da Estátua do Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031230342_49981.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo (Setur), comemora neste dia 1º de novembro o Dia do Romeiro e os 49 anos de inauguração da estátua do Padre Cícero, com um grande show pirotécnico a ser realizado aos pés do monumento, na colina do Horto.</p>", "<p>A queima de fogos terá início as 20h30 e, de acordo com a Setur, terá duração de cinco minutos. O show pirotécnico poderá ser visto de vários pontos do Cariri.</p>", "<p>Para oferecer uma boa estadia do romeiro em Juazeiro do Norte, a Setur vem realizando diversos atendimentos e ações voltados para um maior conforto do público em parceria com outras as Secretarias de Meio Ambiente e Serviços Públicos, Saúde e Segurança Pública.</p>", "<p>Entre as ações da Setur estão informações sobre os pontos turísticos e prestação de apoio em situações adversas como em casos de romeiros perdidos ou assaltados, além de palestras para motoristas de ônibus.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo (Setur), comemora neste dia 1º de novembro o Dia do Romeiro e os 49 anos de inauguração da estátua do Padre Cícero, com um grande show pirotécnico a ser realizado aos pés do monumento, na colina do Horto.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Evento esportivos apoiados pela Sejuv movimentam mês de novembro em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031225738_01780.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) segue como forte parceria do esporte. Com incentivos para as entidades e instituições esportivas, a Sejuv continua o trabalho de fomentar direta ou indiretamente a prática e o desenvolvimento esportivo no âmbito municipal.</p>", "<p>Para o mês de novembro, alguns eventos que acontecerão em Juazeiro do Norte terão  a pasta como maior apoiadora. No dia 02 de novembro, acontecerá o 1º aulão aberto deTaekwondo, a partir das 8h, no Ginásio Poliesportivo. O Taekwondo é um dos esportes que, com apoio da Sejuv, conseguiu um considerável crescimento, chegando a classificar três atletas para o campeonato Brasileiro deste ano.</p>", "<p>Já no próximo domingo, 04, acontecerá a quarta etapa do Circuito Cearense de Xadrez Rápido, organizada pelo Clube Juazeirense de Xadrez. As partidas acontecerão na sala de reuniões do Ginásio Poliesportivo. O sistema de jogo será o Suíço de 5 rodadas, 21min KO.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) segue como forte parceria do esporte. Com incentivos para as entidades e instituições esportivas, a Sejuv continua o trabalho de fomentar direta ou indiretamente a prática e o desenvolvimento esportivo no âmbito municipal.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Reestruturação da UBS do Campo Alegre está sendo concluída", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181102001438_95339.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está concluindo a reestruturação de mais uma Unidade Básica de Saúde (UBS). A UBS 64, do bairro Campo Alegre, será a segunda a ser entregue, do projeto que visa adequar e melhorar a estrutura de todas as UBS do Município. A primeira a ser reinaugurada foi a UBS 10/81, do bairro São José, no último dia 25.</p>", "<p>Além das melhorias estruturais, será feita a implantação de equipe de saúde bucal e de mais uma equipe de Estratégia Saúde da Família (ESF). No processo de territorialização, foi identificada a necessidade de mais uma equipe ESF no bairro, que é muito populoso. A UBS atenderá cerca de 6mil pessoas.</p>", "<p>A reinauguração da Unidade será no dia 14 de novembro, às 8h30, com a presença do secretário de Saúde do Estado do Ceará, Henrique Javi.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, está concluindo a reestruturação de mais uma Unidade Básica de Saúde (UBS). A UBS 64, do bairro Campo Alegre, será a segunda a ser entregue, do projeto que visa adequar e melhorar a estrutura de todas as UBS do Município. A primeira a ser reinaugurada foi a UBS 10/81, do bairro São José, no último dia 25.</p>", "data": "2 de novembro de 2018"},
{"titulo": " NOTA – Atendimentos UBS Vila Nova", "imagem": null, "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte informa que, a partir do dia 05 de novembro (segunda-feira), todos os atendimentos da Unidade Básica de Saúde da Vila Nova (UBS 62/63) serão transferidos para o Centro de Artes e Esportes Unificado (CEU), devido ao processo de reestruturação física do prédio. O CEU fica localizado à Rua Joaquim Leandro de Sousa, próximo à UBS.</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte informa que, a partir do dia 05 de novembro (segunda-feira), todos os atendimentos da Unidade Básica de Saúde da Vila Nova (UBS 62/63) serão transferidos para o Centro de Artes e Esportes Unificado (CEU), devido ao processo de reestruturação física do prédio. O CEU fica localizado à Rua Joaquim Leandro de Sousa, próximo à UBS.</p>", "data": "2 de novembro de 2018"},
{"titulo": " Professor apresenta Projeto Parada da Leitura na Câmara de Vereadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031225929_34374.jpg", "texto": ["<p>Um projeto desenvolvido no Município de Juazeiro do Norte, com o apoio da Secretaria de Educação, o Parada da Leitura, vem sendo importante para o incentivar os alunos em busca do conhecimento. O professor da Escola Municipal Manoel de Castro Filho, Junior Fernandes, apresentou o projeto Parada da Leitura na Câmara de Vereadores de Juazeiro do Norte, durante sessão ordinária realizada nesta terça-feira, 30.<br>\nNa oportunidade, ele explicou aos vereadores como funciona o projeto, que acontece uma vez por semana e estimula alunos, professores, funcionários e visitantes da escola a dedicarem um momento para a leitura.<br>\nO Parada da Leitura é uma iniciativa do próprio professor, que atua na área de linguagens e códigos. Ele explicou aos vereadores que o projeto possui custo zero para o Município e que seu sucesso é resultado de parcerias em torno da leitura, apoiadas pelo Núcleo Gestor da Escola, professores e comunidade escolar. “O objetivo é facilitar o acesso à leitura e incentivar essa prática. O aluno é estimulado a gostar de ler, a partir do que ele gostas, seja a bíblia, gibis, contos ou jornais.<br>\nO professor lembrou que o projeto é interdisciplinar e faz parte do currículo da escola. <br>\nA Escola Manoel de Castro Filho é uma das 33 que já fazem parte do Programa Escola Integradora da Secretaria de Educação do Município que, entre outras premissas, a realização de ações que integrem todos os envolvidos na educação: alunos, professores, funcionários da escola, Núcleo Gestor e a comunidade escolar.</p>", "<p>Fotos Segundo Filmagens <br>\n </p>"], "Descricao": "<p>Um projeto desenvolvido no Município de Juazeiro do Norte, com o apoio da Secretaria de Educação, o Parada da Leitura, vem sendo importante para o incentivar os alunos em busca do conhecimento. O professor da Escola Municipal Manoel de Castro Filho, Junior Fernandes, apresentou o projeto Parada da Leitura na Câmara de Vereadores de Juazeiro do Norte, durante sessão ordinária realizada nesta terça-feira, 30.<br>\nNa oportunidade, ele explicou aos vereadores como funciona o projeto, que acontece uma vez por semana e estimula alunos, professores, funcionários e visitantes da escola a dedicarem um momento para a leitura.<br>\nO Parada da Leitura é uma iniciativa do próprio professor, que atua na área de linguagens e códigos. Ele explicou aos vereadores que o projeto possui custo zero para o Município e que seu sucesso é resultado de parcerias em torno da leitura, apoiadas pelo Núcleo Gestor da Escola, professores e comunidade escolar. “O objetivo é facilitar o acesso à leitura e incentivar essa prática. O aluno é estimulado a gostar de ler, a partir do que ele gostas, seja a bíblia, gibis, contos ou jornais.<br>\nO professor lembrou que o projeto é interdisciplinar e faz parte do currículo da escola. <br>\nA Escola Manoel de Castro Filho é uma das 33 que já fazem parte do Programa Escola Integradora da Secretaria de Educação do Município que, entre outras premissas, a realização de ações que integrem todos os envolvidos na educação: alunos, professores, funcionários da escola, Núcleo Gestor e a comunidade escolar.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Aulão gratuito de taekwondo será realizado no Ginásio Poliesportivo", "imagem": null, "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), será realizado na sala de luta do Ginásio Poliesportivo, na manhã do dia 02, a partir das 8h, um aulão gratuito de taekwondo. A aula será ministrada pelos professores Thiago Marques e Cícero Lima.</p>", "<p>O evento é uma organização de duas entidades que trabalham com o esporte, taekwondo. O evento será aberto para o público em geral, sem restrições com idade. Para os alunos das duas instituições, o aulão será preparatório, uma revisão para o exame de graduação que será realizado ainda este ano.</p>", "<p>Toda a comunidade está convidada para participar  e conhecer um pouco mais sobre o esporte. No município o taekwondo conseguiu um considerável crescimento, chegando a classificar três atletas para o campeonato brasileiro deste ano, além de títulos a nível estadual.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), será realizado na sala de luta do Ginásio Poliesportivo, na manhã do dia 02, a partir das 8h, um aulão gratuito de taekwondo. A aula será ministrada pelos professores Thiago Marques e Cícero Lima.</p>", "data": "2 de novembro de 2018"},
{"titulo": " Cemitérios passam por manutenção para visitas no Dia de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181102001834_42771.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro de Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), realizou limpeza e manutenção dos Cemitérios Socorro e São João Batista para visitação de milhares de pessoas que chegam à cidade para a tradicional Romaria de Finados e da população local, por determinação do Secretário Luiz Ivan Bezerra.</p>", "<p>A manutenção inclui limpeza geral, capinação, retirada de lixo e pinturas de meio fio e túmulos. As ruas no entorno também passaram por organização para acolhimento dos visitantes. A limpeza inibe de forma acentuada a proliferação de insetos no local e torna o ambiente terno em respeitos às memórias das pessoas ali sepultadas.</p>", "<p>O Secretário Luiz Ivan orientou que o funcionamento dos cemitérios se estendesse até às 20h, devido o grande fluxo de visitantes.  </p>", "<p><b>Iluminação</b></p>", "<p>A iluminação dos cemitérios também passou por manutenção. Recentemente foram instaladas novas luminárias. A medida faz parte do trabalho intenso de melhorias no local, realizado pela Semasp, no intuito de inibir as ações de vândalos, aumentar a segurança e melhorar a qualidade no atendimento prestado.</p>", "<p><b>Túmulo do Socorro </b></p>", "<p>O cemitério do Socorro, o mais antigo da cidade, é também o mais visitado durante o dia de Finados, incluindo o túmulo do Padre Cícero, que fica no altar da Capela do Socorro. O local conta com túmulos de famílias tradicionais de Juazeiro do Norte e de figuras históricas, como o Beato José Lourenço. Desde as primeiras horas da manhã, o cemitério começa a receber visitantes, que depositam flores e acendem velas para os seus entes queridos, além de levarem ao Padre Cícero. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro de Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), realizou limpeza e manutenção dos Cemitérios Socorro e São João Batista para visitação de milhares de pessoas que chegam à cidade para a tradicional Romaria de Finados e da população local, por determinação do Secretário Luiz Ivan Bezerra.</p>", "data": "2 de novembro de 2018"},
{"titulo": " Semasp atua na organização e fiscalização do comércio informal na Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181102001304_72384.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços públicos (Semasp), mobilizou equipes de trabalho que se dividem em plantões que totalizam as 24 horas, para atuar na Romaria de Finados com fiscalização e limpeza. Além de organizar o comércio formal e informal dos pontos com maior fluxo de romeiros em Juazeiro do Norte.<br>\n<br>\nA Semasp encaminhou 55 servidores para acompanhar o trabalho de fiscalização e ordenamento do comércio, que teve início no dia 25 de outubro com a distribuição dos pontos, cadastramento e levantamento dos comerciantes procedentes de outras cidades com destaquepara Caruaru, Canindé e Salvador que se deslocam em grandes caravanas para uma das maiores manifestações religiosas de Juazeiro do Norte.<br>\n<br>\nO grupo de servidores foi dividido em duas frentes de trabalho lideradas pelos coordenadores Paulo Menezes e Elói José, que se posicionam no largo da Matriz e bairro Franciscanos e revezam as equipes nos horários diurnos e noturnos (6h às 18h, das 18h às 22h e das 22h às 6h).<br>\n<br>\nEm sete dias de intensa movimentação foi realizada apenas uma apreensão de mercadoria. Alguns registros foram notificados por infringirem o código de postura do município, mas logo houve adequação ao padrão de ordenamento e liberação para a continuidade dos trabalhos.<br>\n<br>\nSegundo o Coordenador dos fiscais de Campo, Paulo Henrique Menezes, antes mesmo do período de romaria, quando esse tipo de comércio se intensifica, é preciso realizar um trabalho constante de conscientização. “Com o fim das festividades religiosas, muitos desses comerciantes vão ficando, a maioria sem serem cadastrados pela Prefeitura e isso atrapalha o direito de ir e vir das pessoas”, diz ele. O trabalho de disciplinamento das barracas de vendedores informais em Juazeiro do Norte continua após as romarias.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços públicos (Semasp), mobilizou equipes de trabalho que se dividem em plantões que totalizam as 24 horas, para atuar na Romaria de Finados com fiscalização e limpeza. Além de organizar o comércio formal e informal dos pontos com maior fluxo de romeiros em Juazeiro do Norte.<br>\n<br>\nA Semasp encaminhou 55 servidores para acompanhar o trabalho de fiscalização e ordenamento do comércio, que teve início no dia 25 de outubro com a distribuição dos pontos, cadastramento e levantamento dos comerciantes procedentes de outras cidades com destaquepara Caruaru, Canindé e Salvador que se deslocam em grandes caravanas para uma das maiores manifestações religiosas de Juazeiro do Norte.<br>\n<br>\nO grupo de servidores foi dividido em duas frentes de trabalho lideradas pelos coordenadores Paulo Menezes e Elói José, que se posicionam no largo da Matriz e bairro Franciscanos e revezam as equipes nos horários diurnos e noturnos (6h às 18h, das 18h às 22h e das 22h às 6h).<br>\n<br>\nEm sete dias de intensa movimentação foi realizada apenas uma apreensão de mercadoria. Alguns registros foram notificados por infringirem o código de postura do município, mas logo houve adequação ao padrão de ordenamento e liberação para a continuidade dos trabalhos.<br>\n<br>\nSegundo o Coordenador dos fiscais de Campo, Paulo Henrique Menezes, antes mesmo do período de romaria, quando esse tipo de comércio se intensifica, é preciso realizar um trabalho constante de conscientização. “Com o fim das festividades religiosas, muitos desses comerciantes vão ficando, a maioria sem serem cadastrados pela Prefeitura e isso atrapalha o direito de ir e vir das pessoas”, diz ele. O trabalho de disciplinamento das barracas de vendedores informais em Juazeiro do Norte continua após as romarias.<br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "2 de novembro de 2018"},
{"titulo": " Nota de esclarecimento da Previjuno", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa que a alíquota de contribuição de um ente é determinada após estudo Atuarial, não sendo de forma aleatória, portanto o plano de custeio do Regime Próprio de Previdência Social (RPPS) deste Município é de 11% (parte segurados) e 12,22% (parte patronal), tendo como alíquota suplementar 4,04%, totalizando a contribuição patronal em 16,26%, determinada por estudo atuarial.</p>", "<p>A situação atuarial do Previjuno, exercício 2018, tem como base para cálculo o banco de dados dos segurados de 31 de dezembro de 2017 (conforme dispõe a legislação) tendo um déficit de quase R$ 590 milhões. Porém, o Município de Juazeiro do Norte publicou o Decreto nº 362/2017 que garante uma verba externa (cota suplementar) à custa do Ente Federativo, de uma receita de aproximadamente R$ 850 milhões. Desta forma, a nova situação atuarial do órgão é superavitária, importando em R$ 256 milhões.</p>", "<p>Isso representa 20,21% do valor total das despesas com benefícios do plano. Sendo assim, cada RPPS tem premissas atuariais específicas para seus segurados, não podendo fazer comparativos com outros Entes, dada aos critérios legais estabelecidos a cada situação (biométricas, demográficas e econômicas da população analisada).</p>", "<p>Ressalta-se que o Previjuno tem trabalhado seguindo os princípios da transparência, buscando sempre aproximar o poder legislativo, sindicatos, segurados e sociedade em geral de tudo que o órgão realiza, além de publicar relatórios nos sites <a href=\"http://www.previdencia.gov.br\">www.previdencia.gov.br</a> e <a href=\"http://www.previjuno.com\">www.previjuno.com</a>.</p>", "<p><b>Indicador de Situação Previdenciária (ISP)</b></p>", "<p>O ISP deste ano, em Juazeiro do Norte, divulgado pela Secretaria de Previdência do Ministério da Fazenda foi de 0,855, ficando acima da média nacional, que foi de 0,591, e acima da média do Estado, que foi de 0,499.</p>", "<p>O ISP é uma ferramenta de gestão previdenciária dos RPPS, instituída em setembro de 2017 pela Portaria nº 10/2017, onde os indicadores dos Regimes Próprios fornecem um diagnóstico mais aprimorado sobre a gestão previdenciária, explicitando dimensões relativas ao cumprimento de normas, transparência e equilíbrio.</p>", "<p>Esse instrumento é valioso como mecanismo para se obter uma avaliação célere e segura da situação do Regime Próprio, que poderá vir também a tornar-se, no curto prazo, um dos principais indicadores de solvência de longo prazo de Estados, Distrito Federal e Municípios, considerando-se a influência que o desequilíbrio financeiro e atuarial dos RPPS tem sobre a rigidez fiscal dos entes federativos.</p>", "<p><b>Emissão do Certificado de Regularidade Previdenciária (CRP)</b></p>", "<p>O Município também obteve a emissão do CRP emitida de forma administrativa, onde isso significa dizer que cumpriu com todos os requisitos constitucionais e gerais definidos na Lei nº 9.717/98, inclusive o equilíbrio atuarial. Logo, o órgão regulador garantiu à sociedade que o RPPS de Juazeiro do Norte possui equilíbrio atuarial. A CRP de Juazeiro do Norte está validada administrativamente até março de 2019, com todos os itens regulares do extrato previdenciário.</p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/nota-de-esclarecimento-da-revijuno-311018.mp4\">ÁUDIO</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa que a alíquota de contribuição de um ente é determinada após estudo Atuarial, não sendo de forma aleatória, portanto o plano de custeio do Regime Próprio de Previdência Social (RPPS) deste Município é de 11% (parte segurados) e 12,22% (parte patronal), tendo como alíquota suplementar 4,04%, totalizando a contribuição patronal em 16,26%, determinada por estudo atuarial.</p>", "data": "31 de outubro de 2018"}
]