[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Secretaria de Cultura celebra Dia do Folclore", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232500_75404.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, através do Núcleo de Arte, Educação e Cultura Marcus Jussier, celebrou, nesta quarta-feira, dia 22, o dia do Folclore com várias ações culturais.</p>", "<p>O evento aconteceu em parceria com Cia. Carroça de Mamulengos, que desde dezembro de 2017 realiza através do Centro de Artes do Cariri, acolhimento a estudantes com o objetivo de proporcionar uma vivência em cultura popular.</p>", "<p>Durante toda a manhã, cerca de 60 alunos do Colégio Joaquim Ancelmo, participaram de brincadeiras como perna-de-pau, dobraduras de papel, contação de histórias, danças de maneiro pau e jogos de espada. O evento contou um momento intitulado como Encontro de Saberes, uma oficina sobre reisado ministrada pelo Mestre Tarcísio (Reisado de São Miguel), com o objetivo de aproximar os jovens da cultura popular. No final da programação, foi apresentado um espetáculo de Mamulengos, com Carlos Gomide.</p>", "<p>A parceria entre Secretaria de Cultura de Juazeiro do Norte e Centro de Artes do Cariri tem duração por pelo menos mais dois anos, e oferece esse tipo de atividade de forma gratuita a todos os interessados. O Encontro de Saberes está aberto à escolas, grupos e organizações que queiram participar desse tipo de vivência de forma gratuita.</p>", "<p>A Coordenadora do Núcleo Marcus Jussier, Maria Gomide, comenta que até este dia 22 de agosto, pelo menos 2 mil pessoas foram atendidas, entre crianças, jovens, adultos e idosos, participando de ensaios, atividades culturais e recepção. Para ela, o envolvimento com a cultura popular desperta o interesse por esse tipo de arte. “Nós podemos constatar o quanto a cultura popular encanta os adolescentes. A partir do momento em que eles têm o contato com essas linguagens, saem encantados”, ressalta.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, através do Núcleo de Arte, Educação e Cultura Marcus Jussier, celebrou, nesta quarta-feira, dia 22, o dia do Folclore com várias ações culturais.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra acompanha obras do Cras Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232214_75698.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, e o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, visitaram, nesta quarta-feira, 22, as obras do Centro de Referência de Assistência Social (Cras) do Campo Alegre. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte, o equipamento está com 90% da obra concluída. A previsão da entrega do novo equipamento é para o dia 31 de agosto.</p>", "<p>Por enquanto, os serviços do Cras acontecem na Avenida Maria Letícia, executados pela Construtora Neri Martins, com investimento do grupo Carajás Home Center.</p>", "<p>Arnon Bezerra também visitou a Creche Dra. Zilda Arns, localizada no mesmo bairro, para agradecer o expressivo apoio dos gestores e funcionários com a obra. Ele esteve ainda com as crianças da creche, momento em que cantou o hino de Juazeiro do Norte com todas. Ainda esteve acompanhando o prefeito, a vereadora Auricélia Bezerra. </p>", "<p>Estrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo Cras contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, e o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, visitaram, nesta quarta-feira, 22, as obras do Centro de Referência de Assistência Social (Cras) do Campo Alegre. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte, o equipamento está com 90% da obra concluída. A previsão da entrega do novo equipamento é para o dia 31 de agosto.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Juazeiro do Norte recebe o Rally dos Sertões nesta sexta-feira, 24", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822231427_25403.jpg", "texto": ["<p>O Município de Juazeiro do Norte recebe nesta sexta-feira, 24, o Rally dos Sertões, a partir das 14 horas, no estacionamento do Vapt Vupt. A prova é  um dos maiores ralis do mundo, com 26 anos de história. O evento, desde o seu planejamento, para a passagem pelo Município, tem contado com apoio incondicional do Prefeito de Juazeiro do Norte, Arnon Bezerra, através da Secretaria de Turismo e Romaria.</p>", "<p>Iniciada a largada no último sábado, 18, a competição de provas off-road, chega em Juazeiro do Norte nesta sexta-feira, 24, na fase classificatória que define a ordem de largada da primeira etapa, com pernoite, e saída no dia 25, para o Aterro da Praia de Iracema, em Fortaleza.</p>", "<p>A recepção acontecerá no estacionamento do Vapt Vupt, onde serão realizadas feiras de artesanato e gastronômica, exposição de carros e motos e apresentação cultural com o grupo bacamarteiros da paz e show da banda Tribaião.</p>", "<p>Serão mais de 3.600 quilômetros percorridos em vários tipos de terrenos. O Rally dos Sertões conta com as categorias Carros, Motos, Quadriciclos e UTVs na modalidade Cross-Country, que é de velocidade. Além disso, tem uma prova de Regularidade, na qual o que determina o vencedor é a precisão em manter a velocidade média. Há também as Expedições, passeios de motos e carros, que acompanham o roteiro do rali em trechos paralelos, com visitação de pontos turísticos.</p>", "<p>Após a passagem por Goiás, o rali já esteve em cidades como Luís Eduardo Magalhães (BA), Barra (BA), e virá nesta sexta-feira por São Raimundo Nonato (PI), sendo recepcionado neste dia 24, em Juazeiro do Norte (CE) até chegar em Fortaleza (CE). “É um evento que movimenta cada dia uma cidade. Em todos esses anos já passamos por diversos lugares de Norte a Sul do país e sempre somos bem recebidos. Tenho certeza que tanto os competidores quanto o público vão gostar de fazer parte da história desta edição”, completa Marcos Moraes, diretor-geral do Rally dos Sertões.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte recebe nesta sexta-feira, 24, o Rally dos Sertões, a partir das 14 horas, no estacionamento do Vapt Vupt. A prova é  um dos maiores ralis do mundo, com 26 anos de história. O evento, desde o seu planejamento, para a passagem pelo Município, tem contado com apoio incondicional do Prefeito de Juazeiro do Norte, Arnon Bezerra, através da Secretaria de Turismo e Romaria.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Serviço de Infectologia promove rodas de conversa com profissionais dos Cras", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232820_04344.jpg", "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte, por meio do serviço de Infectologia e do Núcleo de Mobilização Social, está realizando rodas de conversa com os profissionais dos Centros de Referência de Assistência Social (Cras) do Município. O objetivo é planejar estratégias para a prevenção e detecção de IST/HIV/AIDS e Hepatites virais, com a oferta de testes rápidos para as populações de maior vulnerabilidade, por exemplo.</p>", "<p>A primeira roda de conversas aconteceu no dia 16, com os profissionais dos Cras do bairro Triângulo, Jardim Gonzaga e Campo Alegre. Nesta quarta-feira (22), assistentes sociais, psicólogos e pedagogos dos Cras dos bairros Frei Damião, Aeroporto, Timbaúba e João Cabral participaram do encontro no CEREST. No dia 31, às 8h, será a vez dos profissionais dos Cras do Horto, Palmeirinha e São Gonçalo.</p>", "<p>“Já era uma preocupação nossa chegar até as populações mais vulneráveis. O Ministério da Saúde mostra através de números que a incidência dessas doenças nessas populações é bem maior. Precisamos ir a essas populações, porque eles não vão ao nosso serviço. Acredito que vamos identificar pessoas reagentes e poderemos ofertar o tratamento de forma mais precoce, proporcionando uma qualidade de vida a essas pessoas”, explicou a coordenadora do serviço de infectologia, Geni Oliveira.</p>", "<p>O coordenador do CRAS Frei Damião, David Moraes, afirma que este trabalho intersetorial se faz necessário. “Temos buscado esse trabalho em rede para fortalecer, desde o início da gestão. São secretarias e setores diferentes, porém que atendem a um mesmo público. É importante andar de mãos dadas, com um intuito só, que é de reunir todas as forças que a gestão tem para oferecer o direito daquilo que está sendo utilizado”, afirmou.</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte, por meio do serviço de Infectologia e do Núcleo de Mobilização Social, está realizando rodas de conversa com os profissionais dos Centros de Referência de Assistência Social (Cras) do Município. O objetivo é planejar estratégias para a prevenção e detecção de IST/HIV/AIDS e Hepatites virais, com a oferta de testes rápidos para as populações de maior vulnerabilidade, por exemplo.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte representada no 2° Seminário de Educação Fiscal no Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232404_16679.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), participou, na última quarta-feira, 22, do 2° Seminário de Educação Fiscal no Cariri, que acontece no auditório da Universidade Federal do Cariri (UFCA). O evento teve início às 14h e se encerra nesta quinta-feira, 23.</p>", "<p>O Secretário da Seafin, Evaldo Soares, esteve representando o Prefeito Arnon Bezerra. O Auditor Fiscal da Seafin e Coordenador do Grupo de Educação Fiscal do Município, André Barreto, também esteve presente, bem como demais servidores municipais, representantes da Secretaria da Fazenda de Juazeiro do Norte, da Escola de Administração Fazendária (ESAF), e de outras instituições.</p>", "<p>De acordo com André, espaços como estes precisam se disseminar de forma mais intensa. “Não só em ambientes institucionais e acadêmicos, mas também precisam ser levados para as comunidades e serem trabalhados em todos os níveis da nossa sociedade”, disse.</p>", "<p>O seminário tem como tema cidadania, transparência e controle social em ação, e tem a finalidade de fortalecer a educação fiscal na amplitude de sua importância, para formação da cidadania e fomentar a eficiência da utilização dos recursos públicos e a prática do controle social no Cariri. No evento, terão mesas com debates sobre Transparência e Qualidade do Gasto Público, Educação Fiscal, Aplicabilidade do Controle Social, Controle Social e Combate à Corrupção, Reforma Tributária Solidária, entre outras ações.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), participou, na última quarta-feira, 22, do 2° Seminário de Educação Fiscal no Cariri, que acontece no auditório da Universidade Federal do Cariri (UFCA). O evento teve início às 14h e se encerra nesta quinta-feira, 23.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Exposição transforma materiais recicláveis em obras de arte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822231845_15094.jpg", "texto": ["<p>A partir de oficina realizada com os usuários do Centro de Referência de Assistência Social (Cras) do Horto, a Secretaria de Desenvolvimento Social e Trabalho (Sedest) abriu a exposição itinerante ‘Arte em Papelão’, na Biblioteca Pública Municipal.</p>", "<p>Promovida pelo facilitador do Cras, Luciom Caeira, a exposição vai até o dia 27 de agosto e conta aproximadamente 100 obras devidamente catalogadas. O papelão foi utilizado como principal matéria-prima. O objetivo da oficina é apresentar novas possibilidades de reaproveitamento de materiais que são descartados diariamente.</p>", "<p><b>Oficinas</b></p>", "<p>Para a execução das oficinas foi desenvolvida pesquisa sobre material reciclado e técnicas que pudessem transformar lixo em arte, a custo quase zero. Participaram das oficinas os usuários, educadores sociais, técnicos dos Cras e escolas convidadas da cidade de Juazeiro do Norte.</p>", "<p>As oficinas aconteceram nos meses de junho e julho, e tiveram como inspiração as figuras históricas do Nordeste, e temas como o a romaria, combate ao trabalho infantil, machismo, acessibilidade, racismo, identidade racial, violência contra o idoso, LGBTfobia, fauna e flora locais, entre outros.</p>"], "Descricao": "<p>A partir de oficina realizada com os usuários do Centro de Referência de Assistência Social (Cras) do Horto, a Secretaria de Desenvolvimento Social e Trabalho (Sedest) abriu a exposição itinerante ‘Arte em Papelão’, na Biblioteca Pública Municipal.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Permissionários da Praça Padre Cícero se reúnem com Prefeito e Secretário da Semasp", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232004_97050.jpg", "texto": ["<p>O Prefeito Arnon Bezerra e o Secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan, se reuniram com os 21 permissionários fixos da Praça Padre Cícero para definir medidas que beneficiem os comerciantes durante o período da Romaria de Nossa Senhora das Dores, que acontece entre os dias 01 e 15 de setembro.</p>", "<p>Durante a reunião, ficou acordado que os permissionários que já estão com os trailers prontos podem vender seus produtos na Praça Padre Cícero durante os principais dias dos festejos de Nossa Senhora das Dores, retornando para a Praça do Cinquentenário (Praça do Memorial) após esse período.</p>", "<p>O intuito das reuniões que o Prefeito Arnon e o Secretário Luiz Ivan vem promovendo é qualificar o negócio de todos, organizando os serviços, proporcionando assim melhores condições de comercialização. “Nenhum comerciante sairá prejudicado. Cada um terá seu espaço na Praça, mas queremos que seja organizado, limpo e devidamente regularizado. Assim, todos serão beneficiados”, disse Arnon.</p>", "<p>Para o Secretário Luiz Ivan, as reuniões têm uma importância fundamental, para que nenhum comerciante saia prejudicado e para que os ruídos sejam eliminados. “Estamos aqui para ajudar. Enquanto houver dúvidas, faremos esses encontros”, disse. Desde junho, foram iniciadas reuniões com os comerciantes informais na Semasp, para tratar das condições de comercialização por segmento.</p>"], "Descricao": "<p>O Prefeito Arnon Bezerra e o Secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan, se reuniram com os 21 permissionários fixos da Praça Padre Cícero para definir medidas que beneficiem os comerciantes durante o período da Romaria de Nossa Senhora das Dores, que acontece entre os dias 01 e 15 de setembro.</p>", "data": "22 de agosto de 2018"},
{"titulo": " Gestora do Previjuno toma posse na Aneprem, representando o Estado do Ceará", "imagem": null, "texto": ["<p>A Gestora do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), Maria das Graças, tomará posse nesta quinta-feira, 23, em Vitória -ES, na Associação Nacional de Entidades de Previdência de Estados e Municípios (Aneprem), representando o estado do Ceará. Acontecerá também o Conselho Nacional dos Dirigentes de Regimes Próprios De Previdência Social (Conaprev).</p>", "<p>Graça comemora os resultados positivos da gestão durante o triênio 2018/2021. “É uma grande honra para mim estar compondo este time que tanto trabalha em prol do Regime Próprio de Previdência Social (RPPS). Tenho certeza que, ao passo que darei minhas contribuições, também aprenderei bastante ao lado dos meus colegas”, disse.</p>", "<p>A 63° reunião ordinária acontece na quinta-feira, 23, e sexta-feira, 24, no Alice Vitória Hotel, localizado no Centro da cidade. São esperados cerca de 100 representantes de órgãos ou entidades responsáveis pela gestão dos RPPS, além de representantes da Aneprem, do Instituto Nacional do Seguro Social (INSS), Dataprev, entre outros.</p>", "<p>Algumas das pautas tratadas serão a Compensação Previdenciária entre os RPPS, a Perspectiva da Oferta de Planos de Benefícios Patrocinados Por Estados e Municípios, as Normas e Procedimentos de Gestão Atuarial, dentre outros temas altamente relevantes.</p>"], "Descricao": "<p>A Gestora do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), Maria das Graças, tomará posse nesta quinta-feira, 23, em Vitória -ES, na Associação Nacional de Entidades de Previdência de Estados e Municípios (Aneprem), representando o estado do Ceará. Acontecerá também o Conselho Nacional dos Dirigentes de Regimes Próprios De Previdência Social (Conaprev).</p>", "data": "22 de agosto de 2018"},
{"titulo": " Seduc abre oficialmente Semana de Conscientização e Valorização da Pessoa com Deficiência Intelectual", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232616_20050.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, abriu oficialmente a Semana de Conscientização e Valorização da Pessoa com Deficiência Intelectual, nesta terça-feira, dia 21. Aconteceram diversas atividades como contação de histórias, apresentações artísticas de alunos, fanfarras e barraca com exposição da Educação Inclusiva de Juazeiro do Norte e da Associação de Pais, Amigos e Profissionais dos Autistas (AMA Cariri).</p>", "<p>De acordo com a gerente da Educação inclusiva da Seduc, Maria José Lopes (Professora Zezé), a Semana tem como objetivo conscientizar a população sobre as capacidades que as pessoas com deficiência possuem apesar de suas peculiaridades.“Temos que valorizar e potencializar essas individualidades, sabendo que as pessoas com deficiência têm toda a capacidade de fazer tudo o que lhe é proporcionado, desde que ela tenha acompanhamento”, explica.</p>", "<p>Durante a quarta e quinta-feira, professores da Educação Inclusiva estarão visitando várias escolas do Município, com o objetivo de levar esses esclarecimentos para o maior número de pessoas.</p>", "<p>O encerramento das atividades da Semana de Conscientização e Valorização da Pessoa com Deficiência Intelectual acontecerá no dia 24, sexta-feira, a partir das 8h, no Instituto Juazeiro de Educação Superior (IJES), com a presença de cuidadores, professores de AEE, orientadores e supervisores educacionais. Na oportunidade, haverá uma com uma palestra sobre afetividades e ética.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, abriu oficialmente a Semana de Conscientização e Valorização da Pessoa com Deficiência Intelectual, nesta terça-feira, dia 21. Aconteceram diversas atividades como contação de histórias, apresentações artísticas de alunos, fanfarras e barraca com exposição da Educação Inclusiva de Juazeiro do Norte e da Associação de Pais, Amigos e Profissionais dos Autistas (AMA Cariri).</p>", "data": "22 de agosto de 2018"},
{"titulo": " Seduc realiza 5ª formação para merendeiras e auxiliares", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180822232725_02552.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, em parceria com o Curso de Nutrição da Faculdade Juazeiro do Norte (FJN), realizou o quinto encontro formativo para Merendeiras e Auxiliares nesta quarta-feira, 22 de agosto.</p>", "<p>O tema principal da formação foi “Merenda Escolar Contra o Desperdício”, englobando não apenas a questão dos alimentos, mas todo o material e utensílios usados pelos profissionais e teve como objetivo trazer reflexões sobre a importância dos alimentos disponíveis para o preparo da Merenda Escolar, formas alternativas de prepará-los, bem como as possibilidades de inovação do cardápio.</p>", "<p>Na oportunidade, também foi ministrada orientações sobre primeiros socorros para essas profissionais que lidam diariamente com utensílios cortantes, fogo, objetivos e água em altas temperaturas. A ideia é prepará-las para eventuais situações de emergência, fornecendo indicações de providências que devem ser tomadas. Participaram 200 merendeiras e auxiliares, nos turnos da manhã e da tarde, no auditório da Faculdade de Juazeiro do Norte (FJN).</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, em parceria com o Curso de Nutrição da Faculdade Juazeiro do Norte (FJN), realizou o quinto encontro formativo para Merendeiras e Auxiliares nesta quarta-feira, 22 de agosto.</p>", "data": "22 de agosto de 2018"}
]