[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Setur coordena reunião preparatória para Romaria de Candeias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190122154019_15441.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo e Romaria, coordenou uma reunião para tratar sobre a Romaria de Nossa Senhora das Candeias que acontecerá entre os dias 28 de janeiro a 02 de fevereiro.<br>\n<br>\nEssa foi uma reunião para se discutir o plano de ações que nesse período entra em fase de conclusão e, consequentemente, alinhar com as Secretarias Municipais como deverão proceder a partir desse planejamento.<br>\n<br>\nA reunião contou com a participação de representantes das Secretarias de Saúde, Meio Ambiente, Segurança Pública, Desenvolvimento Social e Trabalho, da Polícia Militar e Igreja.<br>\n<br>\nConforme a Coordenadora de Romarias da Setur, Leda Barros, a reunião é uma forma de organizar o atendimento ao público de forma alinhada. “Nosso objetivo é que nossas ações sejam integradas e que até o início da romaria, estejamos falando a mesma língua”, ressalta Leda Barros.<br>\n<br>\nCada secretaria deverá atuar a partir de suas competências com o objetivo de realizar um melhor acolhimento para romeiros e turistas como a limpeza pública e coleta regular de lixo, organização do trânsito, pontos para atendimento de saúde, entre outros.<br>\n<br>\nAtendimento<br>\n<br>\nDurante a Romaria de Nossa Senhora das Candeias, a Secretaria de Turismo e Romarias estará com uma tenda nas proximidades do Centro de Apoio aos Romeiros com o objetivo de facilitar o atendimento ao público e a comunicação entre instituições, como a PolíciaMilitar e Secretarias Municipais que atuarão durante a festa religiosa.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo e Romaria, coordenou uma reunião para tratar sobre a Romaria de Nossa Senhora das Candeias que acontecerá entre os dias 28 de janeiro a 02 de fevereiro.<br>\n<br>\nEssa foi uma reunião para se discutir o plano de ações que nesse período entra em fase de conclusão e, consequentemente, alinhar com as Secretarias Municipais como deverão proceder a partir desse planejamento.<br>\n<br>\nA reunião contou com a participação de representantes das Secretarias de Saúde, Meio Ambiente, Segurança Pública, Desenvolvimento Social e Trabalho, da Polícia Militar e Igreja.<br>\n<br>\nConforme a Coordenadora de Romarias da Setur, Leda Barros, a reunião é uma forma de organizar o atendimento ao público de forma alinhada. “Nosso objetivo é que nossas ações sejam integradas e que até o início da romaria, estejamos falando a mesma língua”, ressalta Leda Barros.<br>\n<br>\nCada secretaria deverá atuar a partir de suas competências com o objetivo de realizar um melhor acolhimento para romeiros e turistas como a limpeza pública e coleta regular de lixo, organização do trânsito, pontos para atendimento de saúde, entre outros.<br>\n<br>\nAtendimento<br>\n<br>\nDurante a Romaria de Nossa Senhora das Candeias, a Secretaria de Turismo e Romarias estará com uma tenda nas proximidades do Centro de Apoio aos Romeiros com o objetivo de facilitar o atendimento ao público e a comunicação entre instituições, como a PolíciaMilitar e Secretarias Municipais que atuarão durante a festa religiosa.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>", "data": "22 de janeiro de 2019"},
{"titulo": " Av. Virgílio Távora recebe nova iluminação de Led", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190122182910_99008.jpg", "texto": ["<p>Uma das principais avenidas da cidade, que dá acesso ao Aeroporto Orlando Bezerra de Menezes, terá a substituição de 118 lâmpadas convencionais por LED de 160w. A Avenida Governador Virgílio Távora já se encontra com 70% da nova iluminação concluída. A mudança faz parte das ações que estão inseridas no projeto Juazeiro Iluminada, com o objetivo de qualificar e melhorar as condições de iluminação.</p>", "<p>A substituição das lâmpadas, realizada pela Secretaria de Meio Ambiente e Serviços Públicos (Semasp), através da empresa Cosampa Serviços Elétricos, também ocorre também na Praça da Coordenadoria Integrada de Operações Aéreas (Ciopaer) e estacionamento do Aeroporto.  A nova iluminação é mais econômica, duradoura e eficiente, garantindo maior visibilidade na via, logo, mais segurança.</p>", "<p>A previsão para conclusão do serviço é para o dia 28 deste mês. O trabalho de instalação de lâmpadas de led já foi realizado em algumas das principais vias e espaços públicos da cidade, como as avenidas Padre Cícero e Castelo Branco, rua São Paulo e o Parque de Eventos Padre Cícero. Nesta semana, o trabalho foi iniciado na Avenida Leão Sampaio, além da Avenida Maria Letícia, que terá levantamentos para a realização de substituições e colocação de novas lâmpadas de led por toda a extensão da avenida, no bairro Campo Alegre.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>Uma das principais avenidas da cidade, que dá acesso ao Aeroporto Orlando Bezerra de Menezes, terá a substituição de 118 lâmpadas convencionais por LED de 160w. A Avenida Governador Virgílio Távora já se encontra com 70% da nova iluminação concluída. A mudança faz parte das ações que estão inseridas no projeto Juazeiro Iluminada, com o objetivo de qualificar e melhorar as condições de iluminação.</p>", "data": "22 de janeiro de 2019"},
{"titulo": " Copa Juazeiro de Taekwondo será realizada com apoio da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190123142432_04094.jpg", "texto": ["<p>A Copa Juazeiro de Taekwondo, que acontecerá no próximo domingo, 27, no Ginásio Poliesportivo de Juazeiro do Norte, será mais um evento que contará com total apoio da Prefeitura Municipal, através da Secretaria de Esporte e Juventude (Sejuv).  Além do espaço para a realização do evento, a Sejuv é parceira em toda a questão logística do evento.</p>", "<p>Com início às 08h, a  Copa Juazeiro de Taekwondo reuni atletas de toda a região do Cariri, e até uma equipe do estado de Pernambuco. Destaca-se a participação de José Conrado, atual campeão da Copa do Brasil de Taekwondo em sua categoria, adulto peso pesado.  O evento é realizado pelas equipes CTCL e Strike Combat. As inscrições para a participação no evento seguem abertas até a próxima quinta-feira, 24, e devem ser realizadas através do link. https://bit.ly/2FJDVmE</p>", "<p>A Secretaria de Esporte já é uma grande parceira do taekwondo. Em 2018, diversos atletas, com apoio da Sejuv, participaram de competições, estaduais, regionais e nacionais, e conquistaram medalhas para o Município. No poliesportivo, de forma gratuita, a Sejuv disponibiliza aulas de taekwondo. As aulas acontecem às segundas, quartas e sextas, das 19h às 21h, na sala de lutas do  Ginásio Poliesportivo.</p>"], "Descricao": "<p>A Copa Juazeiro de Taekwondo, que acontecerá no próximo domingo, 27, no Ginásio Poliesportivo de Juazeiro do Norte, será mais um evento que contará com total apoio da Prefeitura Municipal, através da Secretaria de Esporte e Juventude (Sejuv).  Além do espaço para a realização do evento, a Sejuv é parceira em toda a questão logística do evento.</p>", "data": "23 de janeiro de 2019"},
{"titulo": " Demutran irá fechar cruzamentos nesta sexta-feira, 25, durante Rally Piocerá", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), irá realizar mudanças no trânsito da cidade, por conta da realização do Rally Piocerá, que terá o seu encerramento na cidade nesta sexta-feira, 25.</p>", "<p>Para isso, serão fechados alguns cruzamentos, das 6 horas às 8 horas. São eles:</p>", "<p>- Rua Irmã Florentina x Rua Dr. Mauro Sampaio;</p>", "<p>- Rua Irmã Florentina x Rua Frei Damião;</p>", "<p>- Rua Irmã Florentina x Rua Manoel Pires;</p>", "<p>- Rua Dr. Mário Malzoni x Rua Praça Presidente Médici;</p>", "<p>- Rua Dr. Mário Malzoni x Rua José Geraldo da Cruz;</p>", "<p>- Rua Possidônio Bem x Rua Manoel Pires;</p>", "<p>- Rua Possidônio Bem x Rua Frei Damião;</p>", "<p>- Rua Possidônio Bem x Rua Dr. Mauro Sampaio;</p>", "<p>- Av. Plácido Aderaldo Castelo x Rua José Geraldo da Cruz;</p>", "<p>- Av. Plácido Aderaldo Castelo x Rua Praça Presidente Médici.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), irá realizar mudanças no trânsito da cidade, por conta da realização do Rally Piocerá, que terá o seu encerramento na cidade nesta sexta-feira, 25.</p>", "data": "23 de janeiro de 2019"},
{"titulo": " Prefeitura inicia reestruturação da UBS 67, no bairro Timbaúbas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190122183712_31249.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), segue com o projeto de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) do município. O intuito da gestão é garantir melhores condições de atendimento tanto para os profissionais quanto para a população.<br>\n<br>\nA UBS 67, do bairro Timbaúbas, é a sexta a passar pelas readequações, que inclui troca de portas danificadas, melhoria na acessibilidade, reforço na segurança, conserto de infiltrações, climatização das salas e consultórios, entre outros. <br>\n<br>\nApós concluída a reestruturação, os atendimentos em saúde dos moradores do Minha Casa, Minha Vida – Conjuntos Tenente Coelho I, II, III e IV, do bairro Aeroporto, serão transferidos para esta Unidade, onde além do serviço que já recebem no ponto de apoio, passarão a contar com sala de imunização; sala de procedimentos; farmácia e assistência da equipe do NASF.<br>\n<br>\nA próxima UBS onde serão iniciados os serviços é a 37, no bairro Santo Antonio. A Prefeitura já reinaugurou três UBS’s totalmente reestruturadas, nos bairros São José, Campo Alegre e no sítio Carás do Umari. Foi entregue ainda a UBS dos Conjuntos São Sebastião I e II. A UBS da Vila Nova será reinaugurada no próximo dia 26. Também está sendo concluída a reestruturação do posto de saúde do Sítio Gavião.</p>", "<p>Fotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), segue com o projeto de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) do município. O intuito da gestão é garantir melhores condições de atendimento tanto para os profissionais quanto para a população.<br>\n<br>\nA UBS 67, do bairro Timbaúbas, é a sexta a passar pelas readequações, que inclui troca de portas danificadas, melhoria na acessibilidade, reforço na segurança, conserto de infiltrações, climatização das salas e consultórios, entre outros. <br>\n<br>\nApós concluída a reestruturação, os atendimentos em saúde dos moradores do Minha Casa, Minha Vida – Conjuntos Tenente Coelho I, II, III e IV, do bairro Aeroporto, serão transferidos para esta Unidade, onde além do serviço que já recebem no ponto de apoio, passarão a contar com sala de imunização; sala de procedimentos; farmácia e assistência da equipe do NASF.<br>\n<br>\nA próxima UBS onde serão iniciados os serviços é a 37, no bairro Santo Antonio. A Prefeitura já reinaugurou três UBS’s totalmente reestruturadas, nos bairros São José, Campo Alegre e no sítio Carás do Umari. Foi entregue ainda a UBS dos Conjuntos São Sebastião I e II. A UBS da Vila Nova será reinaugurada no próximo dia 26. Também está sendo concluída a reestruturação do posto de saúde do Sítio Gavião.</p>", "data": "22 de janeiro de 2019"},
{"titulo": " Nota à imprensa sobre afastamento da Secretária de Educação", "imagem": null, "texto": ["<p>A Procuradoria Geral do Município de Juazeiro do Norte informa que toda e qualquer decisão judicial será devidamente cumprida e reitera o respeito às instituições e ao Poder Judiciário. <br>\nApós ser intimada e conhecer os fundamentos da decisão judicial veiculada na imprensa, a municipalidade prestará maiores esclarecimentos.<br>\nRatificamos, por fim, que não houve uso da máquina administrativa em benefício de nenhum candidato.<br>\n </p>"], "Descricao": "<p>A Procuradoria Geral do Município de Juazeiro do Norte informa que toda e qualquer decisão judicial será devidamente cumprida e reitera o respeito às instituições e ao Poder Judiciário. <br>\nApós ser intimada e conhecer os fundamentos da decisão judicial veiculada na imprensa, a municipalidade prestará maiores esclarecimentos.<br>\nRatificamos, por fim, que não houve uso da máquina administrativa em benefício de nenhum candidato.<br>\n </p>", "data": "22 de janeiro de 2019"},
{"titulo": " Compartilhando Experiências Significativas apresenta projetos da Educação Infantil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190122200801_08167.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou nesta terça-feira, 22, o Projeto Compartilhando Experiências Significativas. O objetivo divulgar e valorizar práticas docentes desenvolvidas na rotina didática no decorrer do ano letivo e incentivar práticas de planejamento que assegurem a qualidade das aprendizagens. O evento contou com a presença do Vice-Prefeito, Giovanni Sampaio, que destacou a importância da integração dos educadores em busca da qualificação da educação do Município.</p>", "<p>Compartilhando Experiências Significativas é uma apresentação de projetos que professores realizam com as crianças durante o ano letivo. A ideia é trazer ao público esses projetos com o intuito de divulgar essas iniciativas realizadas nas escolas da rede municipal de ensino.</p>", "<p>O evento trouxe a apresentação de sete projetos que passaram por uma seleção rigorosa entre muitos outros realizados nas mais de trinta escolas de Educação Infantil, e contou ainda com a participação das crianças que participaram das demonstrações do projeto realizado nas escolas. </p>", "<p>Essa é 5ª edição do evento que acontece anualmente para consolidar as atividades da Educação Infantil. De acordo com a gerente da Educação Infantil, Lucélia Sampaio, a ideia é continuar incentivando professores e gestores escolares para que continuem criando e realizando projetos que contribuam para melhorar a qualidade da Educação do Município. “Quando trazemos projetos para o público, colocamos eles para aprovação e sabemos que eles contribuem para a qualidade das ações práticas nas escolas”, destaca Lucélia Sampaio.</p>", "<p><br>\nFotos: Anderson Duarte</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou nesta terça-feira, 22, o Projeto Compartilhando Experiências Significativas. O objetivo divulgar e valorizar práticas docentes desenvolvidas na rotina didática no decorrer do ano letivo e incentivar práticas de planejamento que assegurem a qualidade das aprendizagens. O evento contou com a presença do Vice-Prefeito, Giovanni Sampaio, que destacou a importância da integração dos educadores em busca da qualificação da educação do Município.</p>", "data": "22 de janeiro de 2019"},
{"titulo": " Demutran realiza apreensões de veículos irregulares", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190122182422_44295.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte apreendeu 41 veículos irregulares em blitz itinerante que aconteceu na última quinta-feira, 17. A ação é uma forma de coibir irregularidades no segmento de mototáxi. A ação foi realizada pelo Departamento de Transportes do órgão junto ao de fiscalização. </p>", "<p>No total, a blitz percorreu 14 bairros, entre eles, o Novo Juazeiro, Centro, Tiradentes, João Cabral, Franciscanos e Salesianos. O bairro Triângulo teve o maior número de motos apreendidas. Foram retirados de circulação 12 veículos, encaminhados ao depósito do Demutran para devida regularidade. </p>", "<p>Essa é uma reclamação constante da classe mototaxista que está em dia com os alvarás, documentos do veículo, e tem seu serviço prejudicado por aqueles que exercem a função de forma ilegal.</p>", "<p>O Diretor do Departamento Municipal de Trânsito, José Pedro Cipriano, afirma que esse trabalho nas ruas é de grande importância para retirar de circulação aqueles veículos que não estão em condições normais de estarem trafegando pela cidade, além de levar mais segurança aos motoristas e a população em geral. </p>", "<p>De acordo com os agentes que participaram da ação, blitze como essas trazem mais segurança aos usuários do serviço. “A sociedade tem a garantia de que esses profissionais são habilitados pelo Demutran para exercerem a função. É preciso estar com alvará, fardamento e equipamentos de segurança corretos. O usuário precisa estar ciente disso”, afirmou o agente de trânsito, Francisco Ronielli G. Cruz.</p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte apreendeu 41 veículos irregulares em blitz itinerante que aconteceu na última quinta-feira, 17. A ação é uma forma de coibir irregularidades no segmento de mototáxi. A ação foi realizada pelo Departamento de Transportes do órgão junto ao de fiscalização. </p>", "data": "22 de janeiro de 2019"},
{"titulo": " Piocerá trará mais de mil competidores e equipes a Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190122201046_22667.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, se preparara para recepcionar a chegada dos integrantes do Rally Piocerá 2019, que pela primeira vez acontece fora de capital. Cerca de 1000 pessoas estão a caminho para Juazeiro do Norte, no percurso que envolve muita aventura. Competidores e equipes se prepararam para chegar à terra do Padre Cícero, onde acontecerão as premiações.</p>", "<p> A 32ª edição do Rally Piocerá promete agitar nesta semana mais de 30 cidades do Piauí e do Ceará. A competição em 2019 terá largada em Teresina (PI), na terça-feira (22/1), e uma chegada inédita em Juazeiro do Norte (CE), na sexta-feira (25/1), a partir das 12h30, na Praça Prefeito Antonio Conserva Feitosa, no bairro Lagoa Seca. Lá o público poderá ver de perto a passagem dos competidores pela rampa e o momento de entrega das medalhas de participação.</p>", "<p>O último dia de prova começa em Iguatu (CE) para as Motos, Carros, Quadriciclos e UTVs (espécie de buggy), que percorrerão um trecho de cerca de 200 quilômetros, dos mais de 1.200 totais, e em Barbalha (CE) para as Bikes, que farão um circuito na região do Cariri de 105 quilômetros, dos cerca de 300 totais. Antes de chegar ao Ceará, o Rally Piocerá 2019 passará também por Amarante, Floriano, Oeiras e Picos, no Piauí. Ao todo, mais de 1.000 pessoas fazem parte da prova que aquece a economia local por onde passa.</p>", "<p>Além de acompanhar a festa dos competidores, o público poderá assistir ao show de manobras radicais da Equipe Força &amp; Ação, às 18h, no mesmo local da chegada da prova. Por fim, a partir das 21h será realizada a festa de premiação, no Centro de Convenções do Cariri.</p>", "<p>O Rally Piocerá 2019 é organizado pela Radical Produções e tem patrocínio do Consórcio Honda e Governo do Ceará; apoio da Prefeitura Municipal de Teresina, Audax, Reron e Teresina Shopping; colaboração da ITTNET das Prefeituras de Amarante, Floriano, Iguatu, Juazeiro do Norte, Barbalha e Piauí Shopping. O evento também tem parcerias com o Sebrae e Prefeituras de Monsenhor Gil, Miguel Leão, Angical do Piauí, Francisco Ayres, Oeiras, no Piauí, além de Araripe e Jucás, no Ceará. Mídia oficial: Pró Moto. Resgate médico: Anjos da Vida. Segurança oficial: Cet Seg.</p>", "<p>Programação - Juazeiro do Norte (CE) - 25/01 - sexta-feira</p>", "<p>8h30 - Largada Motos, Carros, Quadriciclos, UTVs - Iguatu (CE)</p>", "<p>9h00 - Largada Bikes - Barbalha (CE)</p>", "<p>12h30 - Chegada das primeiras Bikes - Praça Prefeito Antônio Conserva </p>", "<p>14h30 - Chegada das primeiras Motos, Carros, Quadriciclos e UTVs</p>", "<p>18h00 - Show Equipe Força &amp; Ação</p>", "<p>21h00 - Festa de Premiação - Centro de Convenções do Cariri</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, se preparara para recepcionar a chegada dos integrantes do Rally Piocerá 2019, que pela primeira vez acontece fora de capital. Cerca de 1000 pessoas estão a caminho para Juazeiro do Norte, no percurso que envolve muita aventura. Competidores e equipes se prepararam para chegar à terra do Padre Cícero, onde acontecerão as premiações.</p>", "data": "22 de janeiro de 2019"},
{"titulo": " Acesso ao boleto do IPTU será a partir da próxima segunda-feira, 28", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190123142544_00670.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte informa que, a partir da próxima segunda-feira, 28, os contribuintes poderão acessar o boleto do Imposto Predial e Territorial Urbano (IPTU) referente a 2019 e destaca que quem efetuar o pagamento em parcela única com vencimento até 30 de Março de 2019, o desconto será de 10%. É importante frisar que os boletos não serão mais entregues nas residências.</p>", "<p>O cidadão juazeirense pode obtê-lo na sede da Prefeitura, localizada na Praça Dirceu de Figueiredo ou no site www.juazeiro.ce.gov.br, na aba “serviços” localizada no canto direito da tela e, posteriormente, clicando em “2° via de IPTU”, no canto esquerdo e preenchendo com o número de inscrição do imóvel ou CPF/CNPJ.</p>", "<p><b>Parcelamentos</b></p>", "<p>Para os contribuintes que optarem pelo pagamento de forma parcelada, esses poderão fazê-lo em até quatro parcelas mensais, iguais e sucessivas, respeitando o valor mínimo de cada parcela, que é de R$ 80,00, com vencimentos nas respectivas datas: 30/04/2019, 30/05/2019, 29/06/2019 e 31/07/2019, sem direito a percepção de descontos. Estão isentos de pagar o IPTU servidores públicos, viúvas e pessoas com doenças graves que possua um único imóvel e resida nele.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte informa que, a partir da próxima segunda-feira, 28, os contribuintes poderão acessar o boleto do Imposto Predial e Territorial Urbano (IPTU) referente a 2019 e destaca que quem efetuar o pagamento em parcela única com vencimento até 30 de Março de 2019, o desconto será de 10%. É importante frisar que os boletos não serão mais entregues nas residências.</p>", "data": "23 de janeiro de 2019"}
]