[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Reveillon de Juazeiro do Norte terá como atrações Maurício Jorge, Jota Farias e da Banda Namoro Novo", "imagem": null, "texto": ["<p>Réveillon em Juazeiro do Norte terá Maurício Jorge, Jota Farias, Banda Namoro Novo e show pirotécnico na virada do ano</p>", "<p>O Reveillon de Juazeiro do Norte terá início a partir das 22h neste dia 31 de dezembro de 2018. O palco será montado na rua São Francisco, em frente à Praça Padre Cícero. </p>", "<p>Para embalar a virada de ano haverá shows de Maurício Jorge, Jota Farias e da Banda Namoro Novo. O evento terá ainda a queima de fogos com duração de cinco minutos.</p>", "<p>O evento conta com o apoio da Prefeitura de Juazeiro do Norte com realização da Cosampa. A administração municipal disponibilizará técnicos da Secretaria de Saúde para eventuais emergências, e os órgãos da Secretaria de Segurança Pública e Cidadania (Guarda Civil Metropolitana e Demutran) e a Polícia Militar, para garantir tranquilidade durante a festa da virada do ano na cidade.</p>", "<p>O evento será gratuito e aberto ao público.</p>"], "Descricao": "<p>Réveillon em Juazeiro do Norte terá Maurício Jorge, Jota Farias, Banda Namoro Novo e show pirotécnico na virada do ano</p>", "data": "31 de dezembro de 2018"},
{"titulo": " PAA recebe recurso de meio milhão de reais para compras de alimentos da agricultura familiar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190104003053_90840.jpg", "texto": ["<p>Por meio de negociação e articulação da gestão municipal, o Programa de Aquisição de Alimentos (PAA), em Juazeiro do Norte, foi contemplado pelo Ministério do Desenvolvimento Social (MDS) com recurso de meio milhão de reais para compras de alimentos da agricultura familiar. Os produtos adquiridos são destinados à doação e oferecidos para entidades da rede socioassistencial, a exemplo dos restaurantes populares e cozinhas comunitárias.</p>", "<p>Extinto em setembro de 2018, o PAA seguiu cumprindo seus compromissos até 13 de dezembro do mesmo ano, período em que findaram os recursos. Com essa verba, será realizada nova convocação de agricultores para cadastro no Programa.  </p>", "<p>Criado em junho de 2003, o PAA é uma ação do Governo Federal, administrado pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), para colaborar com o enfrentamento da fome e da pobreza no Brasil e, ao mesmo tempo, fortalecer a agricultura familiar. Para isso, o Programa utiliza mecanismos de comercialização que favorecem a aquisição direta de produtos de agricultores familiares ou de suas organizações. A ação promove a organização produtiva e econômica no meio rural, o combate à pobreza extrema, o desenvolvimento local e a segurança alimentar e nutricional.</p>"], "Descricao": "<p>Por meio de negociação e articulação da gestão municipal, o Programa de Aquisição de Alimentos (PAA), em Juazeiro do Norte, foi contemplado pelo Ministério do Desenvolvimento Social (MDS) com recurso de meio milhão de reais para compras de alimentos da agricultura familiar. Os produtos adquiridos são destinados à doação e oferecidos para entidades da rede socioassistencial, a exemplo dos restaurantes populares e cozinhas comunitárias.</p>", "data": "4 de janeiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte recupera estradas da zona rural", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua de forma intensa o trabalho de recuperação das estradas rurais do Município. A ação visa dar uma melhor trafegabilidade para a população usuária. Esta semana a estrada que liga a escola modelo do Horto até o Catolé do Horto está passando por melhorias. Outra estrada recuperada foi a que liga o Sítio Gavião às comunidades do Baixa da Onça e Sabiá.</p>", "<p>O trabalho de recuperação das estradas, com a proximidade da quadra invernosa e as recentes chuvas, deve aumentar e seguir até que toda a zona rural esteja com suas estradas revitalizadas. Em 2018, foram realizadas as mesmas ações com o início da quadra invernosa e segue de forma contínua até a chegada do período chuvoso neste final de ano e nos primeiros meses de 2019, onde o trabalho seguirá no mesmo ritmo.</p>", "<p>Além do Horto, Sabiá, Baixa da Onça e Gavião, diversas estradas da zona rural de Juazeiro do Norte já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, Catolé do Horto, Planalto, Popós, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Califórnia, Carás do Umari, Brejo Seco, Sabiá e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua de forma intensa o trabalho de recuperação das estradas rurais do Município. A ação visa dar uma melhor trafegabilidade para a população usuária. Esta semana a estrada que liga a escola modelo do Horto até o Catolé do Horto está passando por melhorias. Outra estrada recuperada foi a que liga o Sítio Gavião às comunidades do Baixa da Onça e Sabiá.</p>", "data": "4 de janeiro de 2019"},
{"titulo": " Biblioteca Pública recebe doação de livros e equipamentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190104004006_99482.jpg", "texto": ["<p>A Biblioteca Pública Municipal Dr. Possidônio da Silva Bem recebeu um kit com objetos e livros para a complementação do acervo e implantação da Biblioteca Comunitária do Horto.</p>", "<p>Os equipamentos foram doados pelo Governo do Estado à Biblioteca Pública Municipal de Juazeiro do Norte. Por ser uma Biblioteca Pólo para a região, ela abraça a responsabilidade de colaborar para a organização, manutenção e ampliação de outras bibliotecas do Cariri.</p>", "<p>A Biblioteca Dr. Possidônio Juazeiro do Norte, além de melhorar seu próprio acervo, deverá beneficiar outras unidades da região. A parceria se dá com os Sistema Estadual de Bibliotecas Comunitárias.</p>", "<p>Os equipamentos recebidos – gelágua e dez caixas de livros - serão doados para a biblioteca comunitária que funcionará no Cras do Horto.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Biblioteca Pública Municipal Dr. Possidônio da Silva Bem recebeu um kit com objetos e livros para a complementação do acervo e implantação da Biblioteca Comunitária do Horto.</p>", "data": "4 de janeiro de 2019"},
{"titulo": " Ciclo de Reis entra com programação em 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190102003823_98726.jpg", "texto": ["<p>Ciclo de Reis entra em 2019 com a realização de mais duas terreiradas. Os eventos aconteceram no bairro João Cabral, com a Terreirada de Mestre Lúcia (Reisado Estrela Guia) e no bairro Triângulo, com a terreirada do Mestre P1 (Reisado Frei Damião).</p>", "<p>No domingo, dia 30 de dezembro, o evento realizou as últimas apresentações de 2018 com as terreiradas de Mestre Dudu (Reisado Renascer a Tradição) na Praça do CC, no bairro João Cabral, da Mestra Flatenara (Reisado Mirim Santo Expedito), bairro Pio XII e do Mestre Dodô (Reisado São Francisco), no bairro Romeirão.</p>", "<p>O Ciclo de Reis vem acontecendo desde o último dia 21 de dezembro e tem mobilizado diretamente cerca de 3 mil pessoas entre brincantes, familiares e profissionais da área técnica.</p>", "<p>Indiretamente, o evento tem beneficiado toda uma cadeia produtiva da cultura voltada para o segmento, entre artesãos e costureiras. O evento que acontece aberto ao público em ruas e praças também tem dado a oportunidade para que pequenos comerciantes possam vender alimentos e bebidas, fomentando a economia criativa em Juazeiro do Norte.</p>", "<p>A programação neste dia 2 de janeiro:</p>", "<p>Mestra Margarida – Guerreiro Santa Joana D’arck    -  Núcleo de Arte, Educação e Cultura Marcus Jussier – Pirajá</p>", "<p>Mestre Dedé – Reisado Santa Helena  -  Rua Vicente Barbosa de Melo, 1810 – Frei Damião</p>", "<p>Mestre Cosmo – Guerreiro N.s Aparecida - Rua Ana Rita de Sousa – Terreno da Igreja de João Paulo II – Aeroporto</p>"], "Descricao": "<p>Ciclo de Reis entra em 2019 com a realização de mais duas terreiradas. Os eventos aconteceram no bairro João Cabral, com a Terreirada de Mestre Lúcia (Reisado Estrela Guia) e no bairro Triângulo, com a terreirada do Mestre P1 (Reisado Frei Damião).</p>", "data": "2 de janeiro de 2019"},
{"titulo": " Secretaria de Saúde esclarece que medicamentos para criança estão disponíveis no Estephânia", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190102152432_44857.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria da Saúde, esclarece quanto a vídeo divulgado nas redes sociais sobre suposta falta de medicamentos no atendimento pediátrico do Hospital Estephânia Rocha Lima, que a farmácia do Hospital se encontra abastecida com todos os insumos necessários a todos os procedimentos.</p>", "<p>A criança em questão deu entrada com quadro de dispneia, onde foi administrada a medicação Hidrocortisona e aerossol com Clenil. Após estabilização, o paciente foi transferido para o internamento e necessitou novamente de aerossol, dessa vez administrado com Berotec. A criança apresentou reação e a mãe solicitou à médica que realizou o atendimento outra opção de medicamento, mesmo que não fizesse parte da lista de remédios do Hospital, ficando a aquisição do item a seu critério. No entanto, este remédio poderia ser substituído pelos medicamentos já anteriormente administrados. </p>", "<p>Os demais itens descritos na receita constam em estoque na farmácia do Hospital, não sendo necessária aquisição pelos pacientes. </p>", "<p>Atualmente o paciente se encontra estável e recebendo todos os cuidados necessários a sua recuperação. A Secretaria reforça que todas as medidas são tomadas para que não falte medicamentos ou qualquer outro item que prejudique o atendimento da população.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria da Saúde, esclarece quanto a vídeo divulgado nas redes sociais sobre suposta falta de medicamentos no atendimento pediátrico do Hospital Estephânia Rocha Lima, que a farmácia do Hospital se encontra abastecida com todos os insumos necessários a todos os procedimentos.</p>", "data": "2 de janeiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte reabre agendamentos para o Programa Minha Casa Minha Vida", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190102130106_86362.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho, reabre nesta quinta-feira, 03, agendamento para inscrições do Programa Minha Casa Minha Vida. Os interessados devem acessar o site da Prefeitura (www.juazeiro.ce.gov.br) e seguir o procedimento determinado.</p>", "<p>A prorrogação dá oportunidade para as pessoas que não conseguiram fazer o seu agendamento e preencher os critérios do programa do Governo Federal. Pessoas já inscritas, mas ainda não beneficiadas podem se recadastrar.</p>", "<p>Para se cadastrar no Programa “Minha Casa Minha Vida”, a renda familiar deve ser até R$ 1.800, estar inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste Município.</p>", "<p>A documentação exigida é o Número de Inscrição Social (NIS) de Juazeiro do Norte, RG, CPF, Título de eleitor, Certidão de nascimento para solteiros (em união estável), Certidão de Casamento (para casados civilmente), Certidão de Casamento e atestado de óbito do cônjuge (se for o caso de viúvo (a), em caso de divórcio é necessário apresentar averbação da separação, Comprovante de Renda, Certidão de Nascimento do(s) filho(s) se menores de idade, CPF, RG, Título e Carteira de Trabalho do(s) filho(s) se maiores de idade, Comprovante de Residência (Enel/Coelce), em caso de morar de Casa Alugada deverá trazer recibo dos últimos 03 meses de aluguel ou Contrato de Locação, no recibo deve conter Nome Completo, CPF/ou RG do proprietário do imóvel.</p>", "<p>Os interessados deverão apresentar também cópias dos documentos pessoais de todos os dependentes. Os documentos solicitados têm como prioridade a apresentação de cópias com os originais.</p>", "<p>A Prefeitura de Juazeiro do Norte alerta que a inscrição para o Programa Minha Casa Minha Vida não tem nenhum custo. Qualquer tipo de cobrança é ilegal e não faz parte do processo. Ninguém deve pagar nada para efetuar cadastro para o programa na internet. Nenhum tipo de pagamento irá agilizar o processo. Este obedece aos critérios estabelecidos pela política habitacional dos governos federal e municipal.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho, reabre nesta quinta-feira, 03, agendamento para inscrições do Programa Minha Casa Minha Vida. Os interessados devem acessar o site da Prefeitura (www.juazeiro.ce.gov.br) e seguir o procedimento determinado.</p>", "data": "2 de janeiro de 2019"},
{"titulo": " Réveillon  de Juazeiro do Norte atrai mais de 5 mil pessoas à Praça Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190102004048_73232.jpg", "texto": ["<p>Mais de 5 mil pessoas participaram da festa da virada do ano, em Juazeiro do Norte. O Réveillon contou com atrações artísticas desde às 22 horas do último ano, até a chegada de 2019.</p>", "<p>O Município entrou o novo ano em grande estilo ao som Jota Farias e Banda, Maurício Jorge e a banda Namoro Novo. O público de todas as idades veio saudar a chegada do ano, do Centro da cidade, que neste período também recebe grande número de turistas. Hotéis e pousadas da cidade recebem ocupação significativa, desde a chegada do Natal. </p>", "<p>A Festa aconteceu em frente à Praça Padre Cícero, em um palco armado na rua São Francisco. O público presente, além de se divertir com as shows musicais, pôde ainda contemplar a queima de fogos que teve duração de cerca de cinco minutos.</p>", "<p>Durante todo o evento, equipes disponibilizadas por diversas secretarias da Administração Municipal ficaram responsáveis pela segurança e organização do trânsito para dar maior tranquilidade aos participantes da festa, além de uma equipe para atendimentos emergenciais de saúde.</p>", "<p>O Réveillon de Juazeiro do Norte foi uma realização da Cosampa, com apoio da Prefeitura de Juazeiro do Norte.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>Mais de 5 mil pessoas participaram da festa da virada do ano, em Juazeiro do Norte. O Réveillon contou com atrações artísticas desde às 22 horas do último ano, até a chegada de 2019.</p>", "data": "2 de janeiro de 2019"},
{"titulo": " NOTA – Situação atual da vacina de raiva humana", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa que, no momento, a vacina de raiva humana encontra-se indisponível. Houve uma redução na quantidade de doses da vacina de raiva humana (inativada) enviada pelo Ministério da Saúde para o Município devido à insuficiência da disponibilidade mundial do imunobiológico. A Secretaria ainda informa, portanto, que o problema na falta da vacina é nacional.<br>\n<br>\nDe acordo com a Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS), em comunicado enviado ao Ministério da Saúde, em todo o mundo, somente dois produtores da referida vacina são certificados pela OMS para fornecimento do imunobiológico. “[...] devido a contratempos operacionais, somente um dos produtores terá capacidade de atender a demanda mundial, tendo como consequência uma redução anunciada do imunobiológico para vários países”, diz o comunicado.<br>\n<br>\nO Ministério da Saúde avaliou a necessidade de aquisição de 2,6 milhões de doses da vacina para atender a demanda do país em 2018. No entanto, após consulta aos laboratórios produtores, foi possível firmar contrato para aquisição de 1,3 milhões de doses, metade do total inicialmente planejado.<br>\n<br>\nEm Juazeiro do Norte, a primeira dose do esquema de profilaxia antirrábica pós-exposição para adultos é disponibilizada na UPA do Limoeiro, e para crianças, no Hospital Estephânia Rocha Lima. As demais doses para adultos são aplicadas no Hospital Estephânia. <br>\n<br>\nAinda não foi informada previsão para recebimento de novas doses. Está sendo fornecido um quantitativo bem menor do que a demanda existente no Município. Devido à quantidade reduzida, apenas os casos mais graves e com prescrição médica receberão a vacina, conforme recomendações para uso racional do imunobiológico do Ministério da Saúde. <br>\n<br>\nA coordenadora de imunização do Município, Márcia Rejane, explica que quem avalia a necessidade da vacina é o médico, dependendo do local e da extensão do ferimento. Os locais mais graves são cabeça, palma da mão e planta do pé. Na ausência da vacina o médico poderá indicar o soro, se achar necessário. A Secretaria da Saúde fornecerá este soro até que a distribuição do imunobiológico seja normalizada. <br>\n<br>\nO Ministério da Saúde recomenda que a população procure evitar proximidade com animais de rua, cuja observação posterior à mordida não seja possível. Acidentes leves, provocados por animais que seja possível a observação, é recomendado lavar o local com água e sabão. <br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Nota-Informativa-221-2018-CGDT-DEVIT.pdf\">Clique e acesse a nota informativa do Ministério da Saúde na íntegra.</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa que, no momento, a vacina de raiva humana encontra-se indisponível. Houve uma redução na quantidade de doses da vacina de raiva humana (inativada) enviada pelo Ministério da Saúde para o Município devido à insuficiência da disponibilidade mundial do imunobiológico. A Secretaria ainda informa, portanto, que o problema na falta da vacina é nacional.<br>\n<br>\nDe acordo com a Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS), em comunicado enviado ao Ministério da Saúde, em todo o mundo, somente dois produtores da referida vacina são certificados pela OMS para fornecimento do imunobiológico. “[...] devido a contratempos operacionais, somente um dos produtores terá capacidade de atender a demanda mundial, tendo como consequência uma redução anunciada do imunobiológico para vários países”, diz o comunicado.<br>\n<br>\nO Ministério da Saúde avaliou a necessidade de aquisição de 2,6 milhões de doses da vacina para atender a demanda do país em 2018. No entanto, após consulta aos laboratórios produtores, foi possível firmar contrato para aquisição de 1,3 milhões de doses, metade do total inicialmente planejado.<br>\n<br>\nEm Juazeiro do Norte, a primeira dose do esquema de profilaxia antirrábica pós-exposição para adultos é disponibilizada na UPA do Limoeiro, e para crianças, no Hospital Estephânia Rocha Lima. As demais doses para adultos são aplicadas no Hospital Estephânia. <br>\n<br>\nAinda não foi informada previsão para recebimento de novas doses. Está sendo fornecido um quantitativo bem menor do que a demanda existente no Município. Devido à quantidade reduzida, apenas os casos mais graves e com prescrição médica receberão a vacina, conforme recomendações para uso racional do imunobiológico do Ministério da Saúde. <br>\n<br>\nA coordenadora de imunização do Município, Márcia Rejane, explica que quem avalia a necessidade da vacina é o médico, dependendo do local e da extensão do ferimento. Os locais mais graves são cabeça, palma da mão e planta do pé. Na ausência da vacina o médico poderá indicar o soro, se achar necessário. A Secretaria da Saúde fornecerá este soro até que a distribuição do imunobiológico seja normalizada. <br>\n<br>\nO Ministério da Saúde recomenda que a população procure evitar proximidade com animais de rua, cuja observação posterior à mordida não seja possível. Acidentes leves, provocados por animais que seja possível a observação, é recomendado lavar o local com água e sabão. <br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Nota-Informativa-221-2018-CGDT-DEVIT.pdf\">Clique e acesse a nota informativa do Ministério da Saúde na íntegra.</a></p>", "data": "4 de janeiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra participa da abertura do novo ciclo do Programa Saúde na Escola", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190104004340_29190.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio das Secretarias da Saúde (SESAU) e da Educação (SEDUC), realizou, na tarde da última quinta-feira (03), no auditório do CEREST, a solenidade de abertura do novo ciclo (2019 – 2020) do Programa Saúde na Escola (PSE). Na ocasião foi assinado o Termo de Compromisso Municipal pelas secretarias citadas, com a presença do Prefeito Arnon Bezerra. </p>", "<p>O evento contou com apresentação da fanfarra da Escola Municipal Professora Cícera Maria dos Santos. Participaram ainda as secretárias da Saúde, Francimones Albuquerque, e da Educação, Maria Loureto Lima, o presidente do Conselho Municipal de Saúde, Carlos Elias, o sargento e representante do Colégio Militar, Demontier Guedes, diretores das escolas pactuadas, coordenadores das secretarias, profissionais da saúde, entre outros servidores.</p>", "<p>O PSE faz parte de uma política intersetorial, promovida pelo Ministério da Saúde e da Educação, que tem como estratégia promover a articulação entre as escolas da rede pública e a rede básica de saúde, visando garantir, através de ações específicas, o desenvolvimento satisfatório dos estudantes.</p>", "<p><b>45 escolas atendidas </b></p>", "<p>O termo de compromisso assinado formaliza as metas das ações de promoção e atenção à saúde e de prevenção das doenças e agravos relacionados à saúde dos escolares da rede pública de ensino. Estas ações e metas deverão ser contempladas no prazo de 24 meses em 45 escolas, com participação de 82 equipes de Atenção Primária à Saúde.</p>", "<p>O Prefeito Arnon Bezerra parabenizou e agradeceu a todos os profissionais responsáveis pelo êxito do PSE no Município e ressaltou que sem educação não é possível alcançar bons resultados em outras áreas, como saúde, meio ambiente e segurança. “Fico muito feliz de ver o sucesso e empenho de todos que fazem esse Programa. Este é um momento de grande importância, porque é através desses eixos, da educação e da saúde, que nós haveremos de promover as mudanças necessárias. Temos que crescer e contribuir para transformação da nossa sociedade”, afirmou.</p>", "<p><b>18 mil crianças beneficiadas</b></p>", "<p>A secretária Maria Loureto Lima ressaltou que as atividades do PSE já beneficiaram mais de 18 mil crianças e adolescentes da rede municipal de ensino, e que os bons resultados refletem o fortalecimento da integração entre a atuação da SEDUC e da SESAU, com o incentivo e apoio do prefeito Arnon Bezerra.</p>", "<p>“Trabalhamos em cima de indicadores e planejamento, de forma integrada. Estamos de mãos dadas e o PSE hoje é um sucesso. Anteriormente não era colocado em prática no Município e hoje estamos cumprindo todos os requisitos do Programa e recebendo os recursos para investir nas ações. Em 2019 vamos trabalhar muito mais para fortalecer nossas crianças e adolescentes e ter uma população cada vez mais educada, porque uma população educada também é uma população saudável”, enfatizou a secretária Francimones Albuquerque.</p>", "<p>As coordenadoras do PSE, Amanda Cordeiro e Olga Sampaio, apresentaram as modificações realizadas no desenvolvimento das ações e o calendário de atividades a serem efetivadas em 2019, com o acréscimo de novas temáticas, entre elas Promoção da Saúde Mental: afetividade, autoestima e autoaceitação e Prevenção e diagnóstico do Diabetes (Lei Municipal n° 4851/ 2018).</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio das Secretarias da Saúde (SESAU) e da Educação (SEDUC), realizou, na tarde da última quinta-feira (03), no auditório do CEREST, a solenidade de abertura do novo ciclo (2019 – 2020) do Programa Saúde na Escola (PSE). Na ocasião foi assinado o Termo de Compromisso Municipal pelas secretarias citadas, com a presença do Prefeito Arnon Bezerra. </p>", "data": "4 de janeiro de 2019"}
]