[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Mais uma edição do Cinema CEUS será realizada nesta quinta, 14", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314124011_32678.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizará mais uma exibição de filme de forma gratuita para a população juazeirense. A ação acontece no Centro de Artes e Esportes Unificados (CEUS), que fica no bairro Vila Nova. As sessões acontecem todas às quintas-feiras, a partir das 18h.</p>", "<p>O Projeto Cinema CEUS tem como objetivo levar a sétima arte para as comunidades que são atendidas pelo equipamento. Já foram exibidos os filmes Castelo Rá-Tim-Bum, 1999, e Zootopia, 2016. Nesta quinta, 14, será exibido o longa Divertidamente, 2015. Além das atividades esportivas, é papel do CEUS fomentar e trabalhar a arte. Além do filme, após a exibição, são distribuídas para os participantes cartelas para um bingo com as crianças.</p>", "<p>O bingo é outra forma de interação e ocupação para as crianças e jovens atendidos pelo equipamento e acontece na noite seguinte a exibição. Essa é mais uma atividade que o CEUS oferece para a população.</p>", "<p>O espaço fica na Vila Nova, próximo ao Aeroporto de Juazeiro do Norte. O equipamento além da Vila Nova, atende outras seis comunidades vizinhas: Sítio Gavião, Sítio Gaviãozinho, Pedrinhas, Vila São Francisco, Aeroporto e Brejo Seco. Toda a população é convidada para participar e conhecer o equipamento.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) realizará mais uma exibição de filme de forma gratuita para a população juazeirense. A ação acontece no Centro de Artes e Esportes Unificados (CEUS), que fica no bairro Vila Nova. As sessões acontecem todas às quintas-feiras, a partir das 18h.</p>", "data": "14 de março de 2019"},
{"titulo": " Programa Saúde na Escola realiza ações de promoção da saúde mental", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314201658_73951.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através do Programa Saúde na Escola (PSE), observando a necessidade de ações de educação em saúde sobre saúde mental para crianças e adolescentes da rede Municipal de ensino, estabeleceu a ação denominada “Promoção de saúde mental: autoaceitação, autoestima e afetividade”. As ações estão sendo desenvolvidas durante o mês de março em 24 escolas municipais de ensino fundamental I e II.<br>\n<br>\nAs atividades acontecem por meio de dinâmicas em sala de aula e rodas de conversas que foram previamente definidas pelos psicólogos do Núcleo Ampliado de Saúde da Família (NASF) e estão sendo desenvolvidas por eles, juntamente com os demais profissionais do NASF e da Estratégia Saúde da Família (ESF). <br>\n<br>\n“Atualmente percebemos um alto índice de doenças mentais ligadas à infância e principalmente na adolescência, tornando-se cada dia mais importante valorizar os pensamentos desses grupos e orientá-los quanto ao autocuidado em saúde mental, para que percebam seus limites, suas fragilidades e possam saber procurar ajuda em um momento de sofrimento mental”, explica a diretora da rede de saúde mental do Município, Cíntia Gomes.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através do Programa Saúde na Escola (PSE), observando a necessidade de ações de educação em saúde sobre saúde mental para crianças e adolescentes da rede Municipal de ensino, estabeleceu a ação denominada “Promoção de saúde mental: autoaceitação, autoestima e afetividade”. As ações estão sendo desenvolvidas durante o mês de março em 24 escolas municipais de ensino fundamental I e II.<br>\n<br>\nAs atividades acontecem por meio de dinâmicas em sala de aula e rodas de conversas que foram previamente definidas pelos psicólogos do Núcleo Ampliado de Saúde da Família (NASF) e estão sendo desenvolvidas por eles, juntamente com os demais profissionais do NASF e da Estratégia Saúde da Família (ESF). <br>\n<br>\n“Atualmente percebemos um alto índice de doenças mentais ligadas à infância e principalmente na adolescência, tornando-se cada dia mais importante valorizar os pensamentos desses grupos e orientá-los quanto ao autocuidado em saúde mental, para que percebam seus limites, suas fragilidades e possam saber procurar ajuda em um momento de sofrimento mental”, explica a diretora da rede de saúde mental do Município, Cíntia Gomes.<br>\n </p>", "data": "14 de março de 2019"},
{"titulo": " Prefeitura realiza serviços de recuperação da Rua do Horto", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314202745_61096.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Infraestrutura (Seinfra) começou nessa quarta-feira, 14, a recuperação da Rua Horto, um dos principais acessos à estátua do Padre Cícero. O desejo do Prefeito Arnon Bezerra é que essas obras estejam prontas antes da Semana Santa, período que a cidade recebe uma grande quantidade de Romeiros.</p>", "<p>O Prefeito Arnon também busca diariamente estar a par dos problemas que afetam os cidadãos a fim de resolvê-los. O chefe do executivo visita os bairros da cidade ouvindo e conversando sempre com moradores, sentindo de perto as dificuldades enfrentadas por todos.</p>", "<p>Os serviços contemplam, além da Rua do Horto, outros trechos do entorno. O local, durante a Semana Santa, recebe milhares de romeiros de diversas partes do Nordeste, incluindo fiéis de todo o Cariri. A Prefeitura, através da Secretaria de Turismo e Romaria (Setur), está buscando recursos e parcerias, com a finalidade de construir uma nova Via Sacra para todo o trajeto da rua antiga de acesso à estátua do Padre Cícero. </p>", "<p>Fotos Elizangela Santos </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Infraestrutura (Seinfra) começou nessa quarta-feira, 14, a recuperação da Rua Horto, um dos principais acessos à estátua do Padre Cícero. O desejo do Prefeito Arnon Bezerra é que essas obras estejam prontas antes da Semana Santa, período que a cidade recebe uma grande quantidade de Romeiros.</p>", "data": "14 de março de 2019"},
{"titulo": " Defesa Civil conta com novo diretor", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Segurança Pública e Cidadania, comunica que tomou posse, na última quarta-feira, 12, o novo Diretor da Defesa Civil, Antônio Oliveira de Sousa, que atuou como técnico de segurança no trabalho por quase 30 anos.<br>\nEntre as ações previstas pela nova direção da Defesa Civil está o cadastramento das famílias que vivem em áreas de risco, visando atendê-las prioritariamente.<br>\nEm Juazeiro do Norte, o Horto, Limoeiro, Timbaúbas, João Cabral, Campo Alegre, São José e Salgadinho são as áreas de risco mais preocupantes.<br>\nTambém foi empossado o Corregedor da Guarda Civil Metropolitana de Juazeiro do Norte, Cícero Daniel Landim Pereira.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Segurança Pública e Cidadania, comunica que tomou posse, na última quarta-feira, 12, o novo Diretor da Defesa Civil, Antônio Oliveira de Sousa, que atuou como técnico de segurança no trabalho por quase 30 anos.<br>\nEntre as ações previstas pela nova direção da Defesa Civil está o cadastramento das famílias que vivem em áreas de risco, visando atendê-las prioritariamente.<br>\nEm Juazeiro do Norte, o Horto, Limoeiro, Timbaúbas, João Cabral, Campo Alegre, São José e Salgadinho são as áreas de risco mais preocupantes.<br>\nTambém foi empossado o Corregedor da Guarda Civil Metropolitana de Juazeiro do Norte, Cícero Daniel Landim Pereira.<br>\n </p>", "data": "14 de março de 2019"},
{"titulo": " Biblioteca Pública Municipal define data para lançamento do livreto “Resistência e Romaria do Sangue Precioso”", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e a Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, definiu o dia 20 de março, às 18h, para o lançamento do livreto “Resistência e Romaria do Sangue Precioso”.</p>", "<p>O evento ocorrerá dentro da programação de abertura da Semana Padre Cícero. Na oportunidade, haverá um recital com poetisas e poetas que tiveram seus trabalhos selecionados para compor a coletânea.</p>", "<p>O livreto leva o nome do tema da 2ª Mostra de Poemas e faz uma homenagem à Beata Maria do Araújo, protagonista do popular “Milagre da Hóstia”, que deu início às primeiras peregrinações religiosas a Juazeiro do Norte e teve como interlocutor, o Padre Cícero, fundador da cidade. </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e a Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, definiu o dia 20 de março, às 18h, para o lançamento do livreto “Resistência e Romaria do Sangue Precioso”.</p>", "data": "14 de março de 2019"},
{"titulo": " Sejuv abre inscrições para staffs voluntários da Meia Maratona Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314201806_10913.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) abre aos interessados em trabalhar voluntariamente na Meia Maratona Padre Cícero 2019, as inscrições para staff.</p>", "<p>Os staffs trabalham nos pontos de apoio do evento, auxiliam os corredores com orientações sobre o percurso e na distribuição d’água. As inscrições devem ser realizadas pelo site do evento <a href=\"http://meiamaratonapadrecicero.com.br\">http://meiamaratonapadrecicero.com.br</a> de 15 a 21 de março. A ficha para a inscrição está disponibilizada na mesma página do Ajuste de inscrição.</p>", "<p>Para se inscrever o interessado deve ser universitário e preencher o formulário que está disponibilizado no site. Na sexta-feira, 22, será realizada uma reunião com todos os inscritos para apresentar e dividir as funções que cada um exercerá durante o evento. O local e horário ainda serão definidos.</p>", "<p>A Meia Maratona Padre Cícero 2019, acontecerá no próximo dia 24. A largada será pontualmente às 6h. Neste ano, o evento chega a sua 37ª edição, segunda como meia maratona. São 1.500 inscritos e ainda contará com a participação dos corredores que não estão inscritos, mas participaram do evento na 'pipoca'. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) abre aos interessados em trabalhar voluntariamente na Meia Maratona Padre Cícero 2019, as inscrições para staff.</p>", "data": "14 de março de 2019"},
{"titulo": " Seduc reúne escolas públicas e particulares para definirem participação nos Jogos Escolares do Ceará 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314202351_80017.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc), através da célula de Educação Física, realizou reunião para tratar sobre os Jogos Escolares do Ceará 2019 - Fase Municipal. Participaram 38 escolas da rede pública (municipal e estadual) e privada, além do Instituto Federal de Educação, Ciência e Tecnologia (IFCE). O Encontro aconteceu na terça-feira, 12, no Instituto Juazeirense de Educação Superior (Ijes)</p>", "<p>As escolas interessadas em participar dos Jogos Escolares do Ceará tem até o dia 26 de março para realizarem suas inscrições. O congresso técnico acontece no dia 02 de abril e os jogos já se iniciam no dia 03.</p>", "<p>O evento esportivo é uma realização, em nível de Ceará, da Secretaria de Esporte do Estado. A realização da fase municipal é de responsabilidade das Secretarias Municipais de Educação.</p>", "<p>Constam na lista das modalidades coletivas o basquete, handebol, futsal, vôlei e vôlei de areia. Nas individuais judô, natação, atletismo, xadrez e tênis de mesa, nas categorias de 12 a 14 e 15 a 17 anos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc), através da célula de Educação Física, realizou reunião para tratar sobre os Jogos Escolares do Ceará 2019 - Fase Municipal. Participaram 38 escolas da rede pública (municipal e estadual) e privada, além do Instituto Federal de Educação, Ciência e Tecnologia (IFCE). O Encontro aconteceu na terça-feira, 12, no Instituto Juazeirense de Educação Superior (Ijes)</p>", "data": "14 de março de 2019"},
{"titulo": " Prefeito e vice de Juazeiro do Norte participam de solenidade de ingresso de novos recrutas no TG", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314231711_41137.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, participou na noite desta quinta-feira, 14, de solenidade na sede do Tiro de Guerra do Município, acompanhado do Vice-prefeito, Giovanni Sampaio. A solenidade marca a matrícula dos Atiradores da Turma 2019. O Prefeito esteve acompanhado por representante do legislativo, o vereador Angelo Filho Leroso, além de secretários municipais.<br>\n<br>\nNa ocasião, foi realizada saudação aos novos recrutas, pelo comando do Tiro de Guerra, através do subtenente José Darcio Lopes, além dos convidados e familiares dos novos integrantes. Também esteve presente o subtenente Josenildo Batista de Araújo, Instrutor do Tiro de Guerra do Crato, e o tenente Gadelha, militar de reserva, além do tenente Coronel Agnaldo Alexandre Viana, comandante do 5º Batalhão do Corpo de Bombeiros de Juazeiro do Norte, entre outras autoridades.</p>", "<p>O Prefeito destacou a sua alegria de poder participar da solenidade e testemunhar a emoção que todos sentem, nesta etapa da vida, para adquirir verdadeiros ensinos para viver em comunidade. “Vemos jovens ingressando no serviço militar, para dar um passo mais significativo na vida de todos”, afirma, ao ressaltar que essa será uma oportunidade de servir à pátria e a toda sociedade.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, participou na noite desta quinta-feira, 14, de solenidade na sede do Tiro de Guerra do Município, acompanhado do Vice-prefeito, Giovanni Sampaio. A solenidade marca a matrícula dos Atiradores da Turma 2019. O Prefeito esteve acompanhado por representante do legislativo, o vereador Angelo Filho Leroso, além de secretários municipais.<br>\n<br>\nNa ocasião, foi realizada saudação aos novos recrutas, pelo comando do Tiro de Guerra, através do subtenente José Darcio Lopes, além dos convidados e familiares dos novos integrantes. Também esteve presente o subtenente Josenildo Batista de Araújo, Instrutor do Tiro de Guerra do Crato, e o tenente Gadelha, militar de reserva, além do tenente Coronel Agnaldo Alexandre Viana, comandante do 5º Batalhão do Corpo de Bombeiros de Juazeiro do Norte, entre outras autoridades.</p>", "data": "14 de março de 2019"},
{"titulo": " Seduc premia professores e alunos que se destacaram no Projeto Avalia Brasil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314232527_88187.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou a premiação de professores e alunos da rede municipal de ensino que se destacaram no Projeto Avalia Brasil. A premiação aconteceu nesta quinta-feira, 14 de março, no auditório do Memorial Padre Cícero.</p>", "<p>O Avalia Brasil é um projeto implantado desde setembro do ano passado nas turmas de 4º e 5º anos e 8º e 9º anos e envolveu, segundo a Seduc, cerca de 600 profissionais, entre professores e coordenadores pedagógicos que atuam no Município. Ele tem como objetivo fornecer orientações sobre como trabalhar com os materiais de avaliação externa para as disciplinas de língua portuguesa e matemática.</p>", "<p>Desenvolvido pela Seduc em parceria com a Editora Inovativa, o projeto teve como culminância uma avaliação. No evento desta quinta-feira, foram premiados alunos e respectivos professores que obtiveram melhor desempenho nessas avaliações.</p>", "<p>As escolas receberam um computador. Já os alunos receberam um notebook e professores receberam um kindle, um aparelho eletrônico para leitura de livros em formato digital.</p>", "<p>O Projeto Avalia Brasil faz parte dos esforços do Prefeito Arnon Bezerra em garantir a continuidade processos da melhoria da Educação de Juazeiro do Norte a partir da qualificação sistemática e consistente de professores, coordenadores pedagógicos e diretores administrativos das escolas da rede municipal de ensino. </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou a premiação de professores e alunos da rede municipal de ensino que se destacaram no Projeto Avalia Brasil. A premiação aconteceu nesta quinta-feira, 14 de março, no auditório do Memorial Padre Cícero.</p>", "data": "14 de março de 2019"},
{"titulo": " Setur debate impacto dos cursos de Turismo e Hotelaria para Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190314232740_02522.jpg", "texto": ["<p>Em reunião com a reitoria (URCA) e professores da URCA, a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, destacou o impacto que a implantação dos cursos de Turismo e Hotelaria trará ao município.<br>\n<br>\nJuazeiro do Norte já conta com uma rede hoteleira em constante expansão, a exemplo do Hotel Ibis, que deverá ser inaugurado neste semestre, e <br>\na oferta de qualificação profissional, promovida pela Universidade, vem atender essa demanda.<br>\nO titular da SETUR, Júnior Feitosa, reforça que os setores de turismo e de hotelaria se complementam, alavancando a economia local. Portanto, é indispensável manter em dia a mão-de-obra qualificada.<br>\nHoje, a estimativa é de que 2 milhões de romeiros e turistas visitem Juazeiro do Norte, por ano.<br>\n </p>"], "Descricao": "<p>Em reunião com a reitoria (URCA) e professores da URCA, a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria, destacou o impacto que a implantação dos cursos de Turismo e Hotelaria trará ao município.<br>\n<br>\nJuazeiro do Norte já conta com uma rede hoteleira em constante expansão, a exemplo do Hotel Ibis, que deverá ser inaugurado neste semestre, e <br>\na oferta de qualificação profissional, promovida pela Universidade, vem atender essa demanda.<br>\nO titular da SETUR, Júnior Feitosa, reforça que os setores de turismo e de hotelaria se complementam, alavancando a economia local. Portanto, é indispensável manter em dia a mão-de-obra qualificada.<br>\nHoje, a estimativa é de que 2 milhões de romeiros e turistas visitem Juazeiro do Norte, por ano.<br>\n </p>", "data": "14 de março de 2019"}
]