[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Limpeza pública é intensificada com a chegada da quadra invernosa", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181221001249_62191.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), está realizando operação limpeza em diversos pontos críticos da cidade. Ações como podas de árvores, capinação, desobstrução de canaletas e retirada de entulhos das calçadas e canteiros estão sendo intensificadas no sentido de evitar transtorno como o mau cheiro, a proliferação de doenças transmitidas por pragas e insetos, além dos alagamentos.</p>", "<p>O Plano de Ação age como prevenção de danos durante o período chuvoso. O trabalho está sendo executado em bairros e localidades emergentes, promovendo a limpeza de ruas e avenidas, retirada de entulhos dos bueiros, além de desobstrução das vias e desobstrução das canaletas. As avenidas Virgílio Távora, José Bezerra, Castelo Branco já passaram por limpeza e capinação, assim como os bairros Socorro, Triângulo, Tiradentes, São José, entre outros. Os equipamentos públicos, como praças e o Centro de Apoio aos Romeiros também entraram na operação da semana.</p>", "<p>A Semasp ressalta que a colaboração da população é fundamental para garantir a limpeza urbana, qualidade de vida e bem-estar social.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), está realizando operação limpeza em diversos pontos críticos da cidade. Ações como podas de árvores, capinação, desobstrução de canaletas e retirada de entulhos das calçadas e canteiros estão sendo intensificadas no sentido de evitar transtorno como o mau cheiro, a proliferação de doenças transmitidas por pragas e insetos, além dos alagamentos.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Termina programação do Natal Integrador nesta sexta-feira, 21", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181221114451_16721.jpg", "texto": ["<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) será encerrada nesta sexta-feira, 21. Os eventos contemplarão as escolas que fazem parte dos complexos dos Bairros Juvêncio Santana, Fátima, Frei Damião e Vila Carité de acordo o cronograma.</p>", "<p>Os festejos tiveram início no último dia 14. Todos os eventos são organizados diretamente pelas escolas que fazem parte do Programa Escola Integradora e reúnem outras escolas que fazem parte da mesma comunidade. Ao todo, estão sendo mobilizadas 60 escolas que já fazem parte do Programa que realizam as festas de forma autônoma, juntamente com a comunidade escolar, contando com o apoio da Seduc e Prefeitura Municipal.</p>", "<p>A programação pode ser consultada no site <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/http://www2.juazeiro.ce.gov.br/arquivos/NATAL-INTEGRADOR-2018-RETIFICADO-E-ATUALIZADO.pdf\">www.juazeiro.ce.br</a></p>"], "Descricao": "<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) será encerrada nesta sexta-feira, 21. Os eventos contemplarão as escolas que fazem parte dos complexos dos Bairros Juvêncio Santana, Fátima, Frei Damião e Vila Carité de acordo o cronograma.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Natal Integrador da Seduc mobiliza público de 40 mil", "imagem": null, "texto": ["<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) teve seu encerramento nesta sexta-feira, 21. <br>\nO evento é uma ação coordenada pela Secretaria de Educação de Juazeiro do Norte com apoio da Prefeitura Municipal e envolveu as 60 escolas que fazem parte do Programa Escola Integradora. Elas ficaram à frente da organização das festividades na comunidade escolar que buscou integrar as demais escolas da rede e que ainda não fazem parte, de forma oficial, do Programa Escola Integradora.<br>\nDe acordo com as estimativas da Seduc, um público de cerca de 40 mil pessoas esteve envolvido durante os festejos entre alunos, funcionários e a comunidade escolar ao longo de todo o evento que teve início no último dia 14. <br>\nAlém da presença do Papai Noel, foram realizadas apresentações de corais, autos de natal e outras apresentações artísticas realizadas pelos próprios alunos.<br>\nO Natal Integrador teve como propósito reunir, valorizar e integrar a escola, a família, a comunidade e a cidade em torno de um momento celebrado em todo mundo, promovendo a paz.<br>\n </p>"], "Descricao": "<p>A programação do Natal Integrador da Secretaria de Educação de Juazeiro do Norte (Seduc) teve seu encerramento nesta sexta-feira, 21. <br>\nO evento é uma ação coordenada pela Secretaria de Educação de Juazeiro do Norte com apoio da Prefeitura Municipal e envolveu as 60 escolas que fazem parte do Programa Escola Integradora. Elas ficaram à frente da organização das festividades na comunidade escolar que buscou integrar as demais escolas da rede e que ainda não fazem parte, de forma oficial, do Programa Escola Integradora.<br>\nDe acordo com as estimativas da Seduc, um público de cerca de 40 mil pessoas esteve envolvido durante os festejos entre alunos, funcionários e a comunidade escolar ao longo de todo o evento que teve início no último dia 14. <br>\nAlém da presença do Papai Noel, foram realizadas apresentações de corais, autos de natal e outras apresentações artísticas realizadas pelos próprios alunos.<br>\nO Natal Integrador teve como propósito reunir, valorizar e integrar a escola, a família, a comunidade e a cidade em torno de um momento celebrado em todo mundo, promovendo a paz.<br>\n </p>", "data": "22 de dezembro de 2018"},
{"titulo": " Nota de esclarecimento Prefeitura Municipal de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte esclarece quanto às buscas realizadas no dia de ontem, 20, nos órgãos públicos da administração, que está aberta para colaborar com todos os organismos de controle, afim de que tudo seja esclarecido brevemente. <br>\n <br>\nAinda informa que todos os serviços pagos pelo Município foram contratados conforme determina a lei e que todos foram efetivamente prestados, dentro de valores praticados no mercado.<br>\n <br>\nRessalta ainda que o Município não se encontra no rol de investigados e que em nenhum momento agiu com a finalidade de influenciar o pleito eleitoral, e que nunca atuou indo de encontro à livre manifestação do voto dos seus servidores. Esse governo respeita os valores democráticos e a Constituição do Brasil.<br>\n <br>\nA Prefeitura Municipal de Juazeiro do Norte reitera seu interesse em tornar sempre transparente e públicos todos os procedimentos relacionados à administração pública e que trabalha para garantir  transparência e respeito à população sobre os atos administrativos.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte esclarece quanto às buscas realizadas no dia de ontem, 20, nos órgãos públicos da administração, que está aberta para colaborar com todos os organismos de controle, afim de que tudo seja esclarecido brevemente. <br>\n <br>\nAinda informa que todos os serviços pagos pelo Município foram contratados conforme determina a lei e que todos foram efetivamente prestados, dentro de valores praticados no mercado.<br>\n <br>\nRessalta ainda que o Município não se encontra no rol de investigados e que em nenhum momento agiu com a finalidade de influenciar o pleito eleitoral, e que nunca atuou indo de encontro à livre manifestação do voto dos seus servidores. Esse governo respeita os valores democráticos e a Constituição do Brasil.<br>\n <br>\nA Prefeitura Municipal de Juazeiro do Norte reitera seu interesse em tornar sempre transparente e públicos todos os procedimentos relacionados à administração pública e que trabalha para garantir  transparência e respeito à população sobre os atos administrativos.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Nota de Esclarecimento sobre a paralisação dos motoristas da empresa K3", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte esclarece que realizou em tempo hábil os pagamentos para a empresa K3, responsável pelo transporte escolar de alunos da rede municipal de Educação. Os pagamentos da referida Empresa K3 foram feitos ainda na primeira semana deste mês de dezembro.</p>", "<p>De acordo com a Seduc, os pagamentos foram priorizados justamente na intenção de que não houvesse descontinuidade na prestação dos serviços.</p>", "<p>A Secretaria de Educação esclarece ainda que abriu procedimento para  aplicar as medidas cabíveis por não cumprimento das obrigações da empresa que tem prestado os serviços no Município.</p>", "<p>A Seduc já está procedendo no sentido de aplicar as penalidades previstas no contrato, nos casos em que não há a prestação do serviço a contento.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte esclarece que realizou em tempo hábil os pagamentos para a empresa K3, responsável pelo transporte escolar de alunos da rede municipal de Educação. Os pagamentos da referida Empresa K3 foram feitos ainda na primeira semana deste mês de dezembro.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Ciclo de Reis – Edição 2018 tem início nesta sexta-feira (21) com grande Cortejo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181221001730_03668.jpg", "texto": ["<p>O Ciclo de Reis – Edição 2018 tem início nesta sexta-feira, 21, com um grande cortejo envolvendo 45 grupos da tradição popular entre lapinhas, reisados, bandas cabaçais, coco, maneiro-pau e bacamarte.</p>", "<p>Os grupos e seus brincantes percorrerão a Rua São Pedro desde a Praça Dirceu de Figueiredo – Praça da Prefeitura, passando pela rua São Francisco até o largo do Memorial Padre Cícero. A concentração terá início às 16h.</p>", "<p>A programação do Ciclo de Reis prosseguirá no sábado, 22 com a realização da terreirada do Mestre Antônio Bagaceira (Reisado de São Jorge), na rua Manoel Tavares Lopes, 3199, no bairro Frei Damião. Haverá também a terreirada do Mestre P1 (Reisado Frei Damião), na Rua Maria Diva de Carvalho, 12ª , no Bairro Triângulo.</p>", "<p>Ao todo, serão 17 dias de programação totalmente gratuita. O Encerramento se dará com outro grande cortejo no dia 06 de janeiro, quando haverá a tradicional queima das lapinhas. A programação pode ser consultada no site www.juazeiro.ce.gov.br.</p>"], "Descricao": "<p>O Ciclo de Reis – Edição 2018 tem início nesta sexta-feira, 21, com um grande cortejo envolvendo 45 grupos da tradição popular entre lapinhas, reisados, bandas cabaçais, coco, maneiro-pau e bacamarte.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Juazeiro do Norte atinge o segundo maior nível de Desenvolvimento Econômico do Estado", "imagem": null, "texto": ["<p>Nesta semana o ISDEL (Índice Sebrae de Desenvolvimento Econômico Local) revelou o município de Juazeiro do Norte como o segundo no nível de desempenho deste setor em relação ao Ceará. <br>\n    A pesquisa classifica os municípios em uma escala de 0 a 1, avaliando indicadores que levam em conta eixos nortedores como capital empreendedor, tecido empresarial, governança para o desenvolvimento, organização produtiva e inserção competitiva. <br>\n    São ao todo 30 indicadores de fonte oficial que congregam Inovação, programas e ações, índice de complexidade econômica, valor de exportação e escolaridade. Juazeiro do Norte obteve destaque nos indicadores Governança para o  Desenvolvimento e Capital Empreendedor. De acordo com o levantamento, o município fica atrás apenas da Capital, Fortaleza, que está na primeira classificação.<br>\n<br>\nPara o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, o ranking mostra o potencial de Juazeiro do Norte, no que se refere aos aspectos econômicos e sociais e às atividades e ações promovidas na gestão do Prefeito Arnon Bezerra, onde se ressalta uma maior aproximação entre os setores público, privado e acadêmico viabilizando a promoção e abertura de novos negócios e disseminando a região a nível nacional e internacional.<br>\n<br>\nNa visão do Presidente da CDL Jovem Juazeiro do Norte, Douglas Feitosa, é intrínseco ao município características empreendedoras e neste novo momento as ações são articuladas em prol da coletividade, não apenas no fomento à abertura de novos empreendimentos, mas na geração de emprego e renda, dado que o ranking traz indicadores de abrangências não apenas econômicas como também sociais.</p>"], "Descricao": "<p>Nesta semana o ISDEL (Índice Sebrae de Desenvolvimento Econômico Local) revelou o município de Juazeiro do Norte como o segundo no nível de desempenho deste setor em relação ao Ceará. <br>\n    A pesquisa classifica os municípios em uma escala de 0 a 1, avaliando indicadores que levam em conta eixos nortedores como capital empreendedor, tecido empresarial, governança para o desenvolvimento, organização produtiva e inserção competitiva. <br>\n    São ao todo 30 indicadores de fonte oficial que congregam Inovação, programas e ações, índice de complexidade econômica, valor de exportação e escolaridade. Juazeiro do Norte obteve destaque nos indicadores Governança para o  Desenvolvimento e Capital Empreendedor. De acordo com o levantamento, o município fica atrás apenas da Capital, Fortaleza, que está na primeira classificação.<br>\n<br>\nPara o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, o ranking mostra o potencial de Juazeiro do Norte, no que se refere aos aspectos econômicos e sociais e às atividades e ações promovidas na gestão do Prefeito Arnon Bezerra, onde se ressalta uma maior aproximação entre os setores público, privado e acadêmico viabilizando a promoção e abertura de novos negócios e disseminando a região a nível nacional e internacional.<br>\n<br>\nNa visão do Presidente da CDL Jovem Juazeiro do Norte, Douglas Feitosa, é intrínseco ao município características empreendedoras e neste novo momento as ações são articuladas em prol da coletividade, não apenas no fomento à abertura de novos empreendimentos, mas na geração de emprego e renda, dado que o ranking traz indicadores de abrangências não apenas econômicas como também sociais.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Juazeiro do Norte adere ao projeto Vidas Preservadas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181221001540_05686.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio das Secretarias da Saúde (SESAU) e de Desenvolvimento Social e Trabalho (SEDEST), aderiu ao Projeto Vidas Preservadas, uma proposta criada em 2018 pelo Ministério Público para promover a prevenção do suicídio.<br>\n<br>\nO Município se comprometeu a elaborar um Plano de Ação para intervir nesse agravo, com o objetivo de reduzir o número de casos, através do apoio psicossocial às pessoas em situação de risco, que se desenvolverá de forma articulada e intersetorial. <br>\n<br>\nNa última terça-feira (18), foi realizada reunião para apresentação do Projeto, com a participação de representantes da Vigilância Epidemiológica, Atenção Primária à Saúde, NASF, Rede de Saúde Mental, SEDEST, Guarda Civil Municipal e imprensa. <br>\nForam discutidos indicadores do agravo a nível mundial, nacional, estadual e municipal. A partir dos dados e do diagnóstico da situação do Município, serão elaboradas propostas para o fortalecimento de políticas efetivas de intervenção no problema. Com isso, busca-se também garantir recursos públicos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio das Secretarias da Saúde (SESAU) e de Desenvolvimento Social e Trabalho (SEDEST), aderiu ao Projeto Vidas Preservadas, uma proposta criada em 2018 pelo Ministério Público para promover a prevenção do suicídio.<br>\n<br>\nO Município se comprometeu a elaborar um Plano de Ação para intervir nesse agravo, com o objetivo de reduzir o número de casos, através do apoio psicossocial às pessoas em situação de risco, que se desenvolverá de forma articulada e intersetorial. <br>\n<br>\nNa última terça-feira (18), foi realizada reunião para apresentação do Projeto, com a participação de representantes da Vigilância Epidemiológica, Atenção Primária à Saúde, NASF, Rede de Saúde Mental, SEDEST, Guarda Civil Municipal e imprensa. <br>\nForam discutidos indicadores do agravo a nível mundial, nacional, estadual e municipal. A partir dos dados e do diagnóstico da situação do Município, serão elaboradas propostas para o fortalecimento de políticas efetivas de intervenção no problema. Com isso, busca-se também garantir recursos públicos.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Seagri iniciará ações do Programa de Melhoramento Genético em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181221120739_50311.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), adquiriu 100 doses de sêmen para as ações do Programa de Melhoramento Genético. Além das doses, a Seagri conta agora com o kit completo de inseminação.</p>", "<p>Para o Prefeito Municipal, Arnon Bezerra, o objetivo do Programa é que tenhamos planteis mais produtivos, com otimização dos recursos existentes nas propriedades para levar ao consumidor produtos como leite e carne com mais qualidade”, afirmou.</p>", "<p>Para o secretário Romão França, esta é mais uma ação que vai trazer grandes melhorias para Juazeiro do Norte. “Juazeiro do Norte segue o caminho certo. Iniciamos as ações do Programa de Melhoramento Genético que vai trazer grandes resultados para produção animal”, destacou.</p>", "<p>Foram adquiridas 50 doses da Raça Gir e 50 doses da Raça Holandesa. O Programa de Melhoramento Genético funcionará da seguinte maneira: o criador realiza seu cadastro na sede da Seagri. Após o cadastro, a equipe técnica da Secretaria realiza uma visita técnica no local para determinar se a propriedade está adequada ou indicando as adaptações a serem realizadas, pois melhoramento genético é baseado no tripé de genética, manejo e nutrição.</p>", "<p>Após o fim do processo, se aprovada, a equipe da Secretaria irá realizar a inseminação artificial. A equipe técnica da Seagri já iniciou a seleção dos animais para os primeiros testes. Os animais selecionados foram induzidos ao cio, e a inseminação deve acontecer até o fim desta semana.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), adquiriu 100 doses de sêmen para as ações do Programa de Melhoramento Genético. Além das doses, a Seagri conta agora com o kit completo de inseminação.</p>", "data": "21 de dezembro de 2018"},
{"titulo": " Grande cortejo da tradição abre Ciclo de Reis em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181222010341_97172.jpg", "texto": ["<p>A abertura do Ciclo de Reis aconteceu no final da tarde desta sexta-feira, 21, com a realização de um grande cortejo que teve a participação de diversos grupos da tradição popular entre lapinhas, reisados, bandas cabaçais, coco, maneiro-pau e bacamarte, percorrendo a Rua São Pedro desde a Praça da Prefeitura, realizando o contorno pela Praça Padre Cícero, até o largo do Memorial, onde o Ciclo de Reis foi declarado aberto oficialmente. </p>", "<p>O cortejo envolveu diretamente cerca 800 brincantes das mais variadas manifestações, com brincadeiras populares, e encantou lojistas, funcionários e transeuntes do centro comercial da cidade.</p>", "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, enalteceu a disposição dos Mestres e brincantes em participarem do cortejo e lembrou da importância da Cultura Popular de Juazeiro do Norte que é referência para todo o Estado, o Nordeste e o Brasil. “Esse é um momento de festejo e de alegria e o envolvimento de vocês é de fundamental importância para que tudo isso aconteça”, disse Renato Fernandes.</p>", "<p>Na chegada houve ainda uma homenagem ao Mestre Cachoeira e à Mestra Margarida, ambos octagenários e considerados os Mestres mais antigos da cultura popular de Juazeiro do Norte ainda vivos. Mestres de todos os grupos participantes do cortejo subiram ao palco para, juntos, entoarem cânticos e peças tradicionais da cultura popular em homenagem aos dois.</p>", "<p>O Ciclo de Reis é uma promoção da Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura e a organização é da Comunidade Zaila Lavor, Organização da Sociedade Civil (OSC) vencedora do chamamento público 004/2018 – Secult.  </p>", "<p>O Ciclo de Reis continua com grande programação até o dia 6 de janeiro, em diversas áreas da cidade, com manifestações populares dos grupos de tradição e as terreiradas nas residências dos mestres da cultura.</p>"], "Descricao": "<p>A abertura do Ciclo de Reis aconteceu no final da tarde desta sexta-feira, 21, com a realização de um grande cortejo que teve a participação de diversos grupos da tradição popular entre lapinhas, reisados, bandas cabaçais, coco, maneiro-pau e bacamarte, percorrendo a Rua São Pedro desde a Praça da Prefeitura, realizando o contorno pela Praça Padre Cícero, até o largo do Memorial, onde o Ciclo de Reis foi declarado aberto oficialmente. </p>", "data": "22 de dezembro de 2018"}
]