[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Saúde leva Campanha de vacinação aos Conjuntos São Sebastião I e II", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829233353_29085.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima sexta-feira (31), de 8h às 11h, ação de vacinação contra o sarampo e a poliomielite no loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.  </p>", "<p>As vacinas serão destinadas ao público-alvo da Campanha Nacional de vacinação, crianças de 01 a menores de 05 anos. A Campanha está acontecendo desde 06 de agosto e se encerra nesta sexta-feira (31).</p>", "<p>A vacina é a forma mais eficaz e segura de impedir o reaparecimento dessas doenças. Por isso, a Secretaria de Saúde orienta que os pais ou responsáveis com crianças nessa faixa etária compareçam à ação. É necessário apresentar a caderneta de vacinação para que seja feito o acompanhamento da situação vacinal.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima sexta-feira (31), de 8h às 11h, ação de vacinação contra o sarampo e a poliomielite no loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.  </p>", "data": "29 de agosto de 2018"},
{"titulo": " Escola de Iniciação ao Esporte realiza aula na Areninha", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222738_37532.jpg", "texto": ["<p>Um dos projetos em atividade da Secretaria de Esporte e Juventude (Sejuv) de Juazeiro do Norte é a Escola de Iniciação ao Esporte (EIE). O projeto proporciona para crianças e jovens a oportunidade de praticar algum esporte no contra turno escolar. A EIE trabalha com meninos e meninas nas modalidades de futsal, rugby, tênis de mesa, basquete, handebol, voleibol e artes marciais.</p>", "<p>A turma de futsal, na última quarta-feira, 29, realizou uma aula de campo e a parte prática do dia foi realizada na Areninha de Juazeiro do Norte. Os meninos foram levados para o equipamento esportivo para conhecer também o futebol de campo. A atividade serviu também para a Coordenação da EIE continuar o processo para a implantação de uma turma de Iniciação ao esporte na Areninha.</p>", "<p>Para se inscrever em algumas das modalidades da EIE, é necessário comparecer a sede da Sejuv em horário comercial e apresentar RG ou certidão de nascimento do candidato, declaração de matrícula da escola onde estuda, duas fotos 3x4 e RG ou CPF dos pais ou responsáveis, comprovante de endereço, atestado médico e o interessado deverá se apresentar na presença dos pais ou responsável. </p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Pedro Paulo</span></p>"], "Descricao": "<p>Um dos projetos em atividade da Secretaria de Esporte e Juventude (Sejuv) de Juazeiro do Norte é a Escola de Iniciação ao Esporte (EIE). O projeto proporciona para crianças e jovens a oportunidade de praticar algum esporte no contra turno escolar. A EIE trabalha com meninos e meninas nas modalidades de futsal, rugby, tênis de mesa, basquete, handebol, voleibol e artes marciais.</p>", "data": "30 de agosto de 2018"},
{"titulo": " Prefeito Arnon Bezerra visita obras de calçamento no Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830223038_11270.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, está acompanhando a melhoria de ruas do Município, em diversos bairros da cidade. O bairro Campo Alegre foi uma das localidades visitadas pelo Chefe do Executivo. Uma das preocupações do Prefeito desde o início da gestão, a área já conta com uma série de ações, como o calçamento de ruas e iluminação. Além disso, está sendo construído em ritmo acelerado, um Centro de Referência em Assistência Social – Cras, com o total apoio da administração, onde serão desenvolvidos diversos projetos de atendimentos aos moradores.</p>", "<p>Atualmente, quatro vias recebem calçamento, são elas: Av. Maria Letícia e as ruas Domingos Rodrigues, Paizinho Sabiá e Ministro Colombo. O Prefeito Arnon tem acompanhando de perto os serviços, que ajudarão bastante os moradores da localidade, principalmente nos períodos chuvosos que acontecem sempre no início de todo ano.</p>", "<p>Uma licitação para calçamento de vias está em andamento e, segundo a Secretária de Infraestrutura, Gizele Menezes, grande parte será para o bairro Campo Alegre. O desejo do Prefeito Arnon é ver a satisfação e alegria de cada morador em poder usufruir dos equipamentos públicos com qualidade.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, está acompanhando a melhoria de ruas do Município, em diversos bairros da cidade. O bairro Campo Alegre foi uma das localidades visitadas pelo Chefe do Executivo. Uma das preocupações do Prefeito desde o início da gestão, a área já conta com uma série de ações, como o calçamento de ruas e iluminação. Além disso, está sendo construído em ritmo acelerado, um Centro de Referência em Assistência Social – Cras, com o total apoio da administração, onde serão desenvolvidos diversos projetos de atendimentos aos moradores.</p>", "data": "30 de agosto de 2018"},
{"titulo": " Sejuv prorroga prazo para inscrições no edital de chamamento público de parcerias 003/2018", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), prorrogou o prazo para inscrição no edital de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14. Ela estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "<p>O prazo de inscrição ia até 30 de agosto e agora vai até o dia 14 de setembro. As inscrições deverão ser realizadas através da entrega da documentação em envelope identificado, destinado à Comissão de Seleção, mediante protocolo na Sejuv. Todos os documentos necessários estão listados no edital, que está disponibilizado no site da Prefeitura Municipal de Juazeiro do Norte. <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/prorrogacao-do-edital-de-chamamento-publico-003-2018-sejuv.pdf\">http://www.juazeiro.ce.gov.br</a></p>", "<p>Agora o resultado preliminar do processo de seleção será divulgado no dia 17 de setembro. Da divulgação até o dia 21, será o prazo para a interposição de recursos. Os resultados definitivos serão homologados e divulgados no dia 24 de setembro. E a assinatura dos termos da parceria acontecerá dos dias 25 a 28 de setembro.</p>", "<p>O Edital 003/18 prevê o fomento e apoio às práticas desportivas, categorias de base das associações desportivas filiadas à Federação Cearense de Futebol (FCF). O valor estimado de todos os projetos que serão apoiados é de R$ 600 mil, que poderá ser dividido em até 3 lotes de R$ 200 mil cada.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), prorrogou o prazo para inscrição no edital de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14. Ela estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "data": "30 de agosto de 2018"},
{"titulo": " PDUI é discutido durante audiência pública na Câmara", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222949_56862.jpg", "texto": ["<p>Realizada na manhã dessa quinta-feira, 30, em Juazeiro do Norte, audiência pública para debater o Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri. A audiência aconteceu na Câmara Municipal de Vereadores. O evento foi aberto pelo vereador e presidente em exercício da casa legislativa, Márcio Jóias.</p>", "<p>Estiveram presentes a representante do Governo do Estado que compõe a Secretaria das Cidades, Rita de Cássia, a coordenadora do PDUI, Flávia Pinto, os secretários de Infraestrutura, Gizele Menezes, Desenvolvimento Econômico e Inovação, Michel Araújo, Turismo e Romaria, Junior Feitosa, Agricultura e Abastecimento, Romão França, Esporte e Juventude, Luciano Basílio, Procuradoria Geral do Município, Micael François, Gabinete, Nildo Rodrigues, Superintendente da Autarquia de Meio ambiente, Sidney Kal-Rais, Secretária executiva de Cultura, Sandra Nancy, a Gestora do Previjuno, Graça Alves, entre outros.</p>", "<p>De acordo com Rita, esse tema é de responsabilidade de todos os cidadãos que hoje vivem na Região Metropolitana do Cariri. “Entendo que assim a gente pode de fato construir diretrizes que possam ser apresentadas e depois implementadas”, disse. Para Flávia, o PDUI é um plano que está sendo elaborado com base nas funções públicas de interesse comum e que vai traçar as diretrizes que têm como base as questões metropolitanas.</p>", "<p>O superintendente Sidney propôs inserir uma diretriz em relação ao incentivo e fortalecimento do Distrito Industrial. “A gente tem que verificar a questão do Distrito Industrial para fazer uma inserção e interligação, para que de fato venha a funcionar e tenha demandas naquela região. Temos muitas indústrias aqui na Região Metropolitana do Cariri instaladas em áreas mistas, e a gente tem que fazer com que aos poucos elas se desloquem, ocupando aquele espaço”, destacou.</p>", "<p>Com relação ao turismo, Júnior citou a questão da profissionalização e do grande potencial que Juazeiro do Norte tem no que se refere ao turismo religioso e cultural. Michel se colocou à disposição para repassar o Plano Diretor de Cidades Inteligentes para que possa também ser aproveitado alguns itens e assim incrementar ainda mais o PDUI.</p>", "<p>A secretária executiva de Cultura de Juazeiro do Norte, Sandra Nancy Freire, ressaltou a importância da qualificação profissional para setores estratégicos, no processo de desenvolvimento das cidades, em áreas como o turismo. Rita de Cássia, da secretaria das Cidades, destacou que todas as proposições serão avaliadas para inserção no contexto que envolve o PDUI.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>Realizada na manhã dessa quinta-feira, 30, em Juazeiro do Norte, audiência pública para debater o Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri. A audiência aconteceu na Câmara Municipal de Vereadores. O evento foi aberto pelo vereador e presidente em exercício da casa legislativa, Márcio Jóias.</p>", "data": "30 de agosto de 2018"},
{"titulo": " Demutran realiza ações educativas e fiscalização de mototaxistas ilegais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829232758_53012.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, com o objetivo de proporcionar mais segurança para a população juazeirense que faz uso do serviço de mototáxi, e atendendo ao pedido realizado pela própria classe de mototaxistas, iniciou uma série de blitzes fiscalizadoras em busca de mototaxistas ilegais.</p>", "<p>Mototaxista ilegal é aquele que exerce a função de mototáaxi sem as devidas licenças para a função. Essa era uma reclamação da classe mototaxita que está em dia com os alvarás, documentos do veículo, e tem seu serviço prejudicado devido aqueles que exercem a função de forma ilegal.</p>", "<p>Foram recolhidas algumas motos que estavam em desacordo com o que diz a lei. As blitzes devem continuar de forma itinerante. O trabalho é dirigido pelo Setor de Transportes do Demutran. Para o diretor do setor, Josivaldo Pereira, o trabalho é necessário e traz mais segurança para a população.</p>", "<p>“Essa fiscalização é direcionada para os mototaxistas piratas, aqueles que exercem a função irregular e que os regulares tanto falam que estão sendo prejudicados. Pessoas se aproveitam de suas motocicletas para exercer a atividade de forma irregular. O Setor de transporte saiu às ruas hoje para averiguar essa situação e combater as irregularidades”, destacou.</p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, com o objetivo de proporcionar mais segurança para a população juazeirense que faz uso do serviço de mototáxi, e atendendo ao pedido realizado pela própria classe de mototaxistas, iniciou uma série de blitzes fiscalizadoras em busca de mototaxistas ilegais.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Praça Padre Cícero em fase de ajustes finais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829232415_39250.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que na quarta-feira, 12, a empresa responsável pela reforma da Praça Padre Cícero, a Coral, fará a entrega do equipamento ao Município. Ajustes finais estão sendo realizados.</p>", "<p> O Prefeito Municipal, Arnon Bezerra, tem acompanhado de perto todas as etapas de elaboração do projeto, bem como das reuniões com os vendedores do entorno. A Secretaria de Meio Ambiente e Serviços Públicos, através do secretário Luiz Ivan Bezerra, tem dialogado com os comerciantes informais, no intuito de garantir melhores condições de comercialização, além de maior organização e distribuição dos diferentes produtos comercializados nas áreas próximas da praça.</p>", "<p>Outro grande objetivo do Prefeito é possibilitar que o início do ciclo das grandes romarias de Juazeiro do Norte comece com a praça aberta ao público. A festa de Nossa Senhora das Dores, padroeira do Município, será iniciada no próximo final de semana. No sábado, 1º, haverá a II Cavalgada em louvor à santa. As festividades atraem para a cidade mais de 250 mil pessoas, até o próximo dia 15 de setembro.</p>", "<p>A jardinagem do local está sendo realizada com colocação de gramado, plantas como palmeiras, ipês e outras espécies trarão uma ambientação mais harmônica à praça. Um sistema de irrigação foi implantado, bem como novas luminárias estão dando um charme a mais ao ambiente. Serão instaladas também 18 novas lixeiras para preservar o espaço limpo.</p>", "<p>Novos bancos foram acomodados e passagens abertas para os que transitarem pelo seu interior. Houve a substituição do piso e, durante esses oito meses de obra, foi detectada a necessidade de drenagens nas ruas em volta da praça.</p>", "<p>O projeto é da Secretária de Infraestrutura e arquiteta, Gizele Menezes, e busca resgatar o traçado original da praça. “Muita felicidade e satisfação é o que sinto, tanto de poder ter elaborado esse projeto, como de poder ter acompanhado a obra até a sua finalização. Vejo que cumpri meu papel não apenas de Secretária ou de arquiteta, mas também como cidadã que busca o melhor para nossa cidade, para nossa história, para o nosso povo”, disse.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Pedro Paulo</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que na quarta-feira, 12, a empresa responsável pela reforma da Praça Padre Cícero, a Coral, fará a entrega do equipamento ao Município. Ajustes finais estão sendo realizados.</p>", "data": "29 de agosto de 2018"},
{"titulo": " II Cavalgada em louvor à Nossa Senhora das Dores será neste sábado, 1º", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222617_36916.jpg", "texto": ["<p>A II Cavalgada de Nossa Senhora das Dores marca o início dos festejos em louvor à padroeira de Juazeiro do Norte e será realizada neste sábado, dia 1º. O evento conta com apoio da Prefeitura Municipal. Para este momento inicial, a Secretaria de Agricultura e Abastecimento, conduziu as ações para a realização da cavalgada.</p>", "<p>Toda uma estrutura foi preparada para o evento, desde a mobilização dos cavaleiros até a garantia da segurança dos participantes e dos animais. A concentração acontece partir das 6 horas na praça do Giradouro e, às 7 horas, após a benção, os participantes seguirão pelo centro até a Basílica de Nossa Senhora das Dores.</p>", "<p>O trajeto segue pelas avenidas Padre Cícero e Castelo Branco, continuando pela  Rua São Pedro até o largo da Basílica, onde também será realizada uma benção para todos os fiéis e participantes. A cavalgada marca a abertura da Festa e Romaria de Nossa Senhora das Dores que segue a até o próximo dia 15, quando ocorre a grande procissão marcará o encerramento dos festejos.</p>", "<p>No intuito de possibilitar um trabalho de receptividade e melhor atendimento aos romeiros que estiverem em Juazeiro do Norte, durante este período, a romaria conta com o apoio para sua organização, da Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Turismo e Romaria, Agricultura e Abastecimento, Meio Ambiente e Serviços Públicos, Saúde, Desenvolvimento Social e Trabalho, Segurança Pública e Cidadania, além da Guarda Municipal e Departamento Municipal de Trânsito (Demutran).</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Samuel Macedo</span></p>"], "Descricao": "<p>A II Cavalgada de Nossa Senhora das Dores marca o início dos festejos em louvor à padroeira de Juazeiro do Norte e será realizada neste sábado, dia 1º. O evento conta com apoio da Prefeitura Municipal. Para este momento inicial, a Secretaria de Agricultura e Abastecimento, conduziu as ações para a realização da cavalgada.</p>", "data": "30 de agosto de 2018"},
{"titulo": " Cidade iluminada: Largo da Basílica recebe 72 novas lâmpadas de led", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180829233307_30193.jpg", "texto": ["<p>Com a aproximação da segunda maior romaria do ano e abertura do ciclo das grandes romarias de Juazeiro do Norte, com a festa de Nossa Senhora das Dores, a cidade se prepara para receber cerca de 250 mil romeiros com melhorias que visam oferecer maior conforto, praticidade e segurança aos visitantes e a população local. Esta semana, a Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) instalou nova iluminação no largo da Basílica de Nossa Senhora das Dores. No total, 72 luminárias de led de 250w foram instaladas no local.</p>", "<p>As melhorias estão sendo acompanhadas pelo Prefeito Arnon Bezerra e fazem parte de um conjunto de adequações que trarão melhorias na vida da população, garantindo maior segurança. A nova iluminação também integra o conjunto de ações do planejamento estratégico para a Romaria de Nossa Senhora das Dores, que acontecerá entre os dias 1º a 15 de setembro.</p>", "<p>A Praça Beata Maria Araújo e o entorno do complexo do Centro Multiuso já estão com a nova iluminação, proporcionando ao espaço, estratégico na convergência de romeiros que chegam a Juazeiro do Norte, melhores condições de segurança para os romeiros, visitantes e moradores.</p>", "<p><b>Limpeza e disciplinamento do comércio informal</b></p>", "<p>O espaço também receberá limpeza geral e revitalização, como capinação, retirada de lixo e pintura dos meios fios. As equipes de fiscalização estão realizando trabalho de disciplinamento das barracas de vendedores informais e ordenando os espaços para melhor circulação de pedestres nas vias públicas e calçadas. Todo o trabalho vem sendo orientado por meio do Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra.</p>", "<p>A cada ano, o secretário vem atuando no sentido de promover um disciplinamento dos vendedores informais das áreas delimitadas para a comercialização dos diversos produtos, sejam de Juazeiro do Norte e Cariri, e outras cidades do Nordeste.</p>", "<p>Segundo o Coordenador dos fiscais de Campo, Paulo Henrique Menezes, antes mesmo do período de romaria, quando esse tipo de comércio se intensifica, é preciso realizar um trabalho constante de conscientização. “Com o fim das festividades religiosas, muitos desses comerciantes vão ficando, a maioria sem serem cadastrados pela Prefeitura, o que atrapalha o direito de ir e vir das pessoas”, explica.</p>"], "Descricao": "<p>Com a aproximação da segunda maior romaria do ano e abertura do ciclo das grandes romarias de Juazeiro do Norte, com a festa de Nossa Senhora das Dores, a cidade se prepara para receber cerca de 250 mil romeiros com melhorias que visam oferecer maior conforto, praticidade e segurança aos visitantes e a população local. Esta semana, a Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) instalou nova iluminação no largo da Basílica de Nossa Senhora das Dores. No total, 72 luminárias de led de 250w foram instaladas no local.</p>", "data": "29 de agosto de 2018"},
{"titulo": " 2º Café Cultural homenageia artistas locais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222457_70259.jpg", "texto": ["<p>No sentido de valorizar e fomentar a cultura e os artistas locais de Juazeiro do Norte, a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho, promoveu o II Café Cultural, que aconteceu nesta quinta-feira, 30, no Memorial Padre Cícero, com entrega de comendas em reconhecimento aos trabalhos desenvolvidos no campo da arte. </p>", "<p>34 artistas e personalidades da cultura local receberam a condecoração. Além das homenagens, o momento contou com apresentações dos grupos de idosos e de capoeira do Cras. No salão do Memorial, mais de 100 obras da exposição itinerante ‘Arte em Papelão’, produzidas por crianças e adolescentes do equipamento, estavam em exibição.</p>", "<p>O Secretário de Cultura, Renato Fernandes, recebeu a comenda em nome da pasta municipal e falou do desafio em promover um trabalho sensível, justo, desenvolvendo uma política centrada nas pessoas. “O termo mais global é não ser indiferente. Não é porque não sou negro que devo ser indiferente às causas. Não é porque não sou mulher que devo ser indiferente aos problemas delas. Me preocupa muito ainda presenciarmos discursos que promovem o contrário e até de ódio. A indiferença gera o individualismo. O que vemos aqui é o grande trabalho de não sermos indiferentes. Fico feliz em estar efetivamente participando dessa grande transformação que Juazeiro do Norte vem passando”, disse.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>No sentido de valorizar e fomentar a cultura e os artistas locais de Juazeiro do Norte, a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho, promoveu o II Café Cultural, que aconteceu nesta quinta-feira, 30, no Memorial Padre Cícero, com entrega de comendas em reconhecimento aos trabalhos desenvolvidos no campo da arte. </p>", "data": "30 de agosto de 2018"}
]