[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Nepir promove encontros com temáticas voltadas a questões étnicas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181001212429_06054.jpg", "texto": ["<p>Em parceria com o Centro Universitário Leão Sampaio (Unileã), a Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio do Núcleo de Educação para a Promoção da Igualdade Racial (Nepir), vem realizando encontros mensais, intitulados ‘Pauta Preta’, para discutir temáticas voltadas as questões étnicas, considerando esse um dos pilares na formação dos estudantes de graduação de modo a construção de uma sociedade comprometida com a equidade.</p>", "<p>O último encontro teve como pauta ‘Identidade e Ancestralidade’, em que foram abordadas questões voltadas a diáspora africana e ao mito da democracia racial brasileira. Os encontros têm promovido aprimoramento do pensamento crítico reflexivo acerca do processo de construção identitária para o reconhecimento e conscientização dos participantes, de modo a promover conhecimentos aos estudantes para que em suas práticas de estágio e enquanto futuros profissionais, tenham subsídios para elaborar estratégias de empoderamento social, promoção do fortalecimento da participação política e emancipativa dos usuários dos serviços das políticas públicas e em geral.</p>", "<p>Estiveram presentes estudantes do curso de psicologia e direito, além da coordenação de mobilização social e de pesquisa do NEPIR, representantes da sociedade civil ligados a religiões de matrizes africanas e docentes do curso de psicologia da Unileão.</p>"], "Descricao": "<p>Em parceria com o Centro Universitário Leão Sampaio (Unileã), a Secretaria de Desenvolvimento Social e Trabalho (Sedest), por meio do Núcleo de Educação para a Promoção da Igualdade Racial (Nepir), vem realizando encontros mensais, intitulados ‘Pauta Preta’, para discutir temáticas voltadas as questões étnicas, considerando esse um dos pilares na formação dos estudantes de graduação de modo a construção de uma sociedade comprometida com a equidade.</p>", "data": "1 de outubro de 2018"},
{"titulo": " Campo Grande está nas semifinais do campeonato cearense de futsal sub-20", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181001212001_20377.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), o Campo Grande Futsal fez bonito no Campeonato Cearense da categoria sub-20. No último domingo, 30, após vencer o Projeto Sesc Futsal, de Fortaleza, na capital do Estado pelo placar de 3 a 2, o representante juazeirense conseguiu a vaga na fase semifinal do torneio.</p>", "<p>Na partida de ida, em Juazeiro do Norte, terminou empatada em 1 a 1. Para conseguir a classificação, o Campo Grande tinha que vencer o Projeto Sesc, e foi isso que aconteceu. Com gols de Getro, Paulistinha e Vinicius. O time já inicia a preparação para os dois confrontos pela semifinal contra a equipe do Grêmio Recreativo Pague Menos.</p>", "<p>A Sejuv é parceira do Campo Grande Futsal, principalmente na parte de infraestrutura, já que os treinos e jogos da equipe acontecem no Ginásio Poliesportivo e oferece transporte quando a equipe vai para as partidas em outras cidades.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), o Campo Grande Futsal fez bonito no Campeonato Cearense da categoria sub-20. No último domingo, 30, após vencer o Projeto Sesc Futsal, de Fortaleza, na capital do Estado pelo placar de 3 a 2, o representante juazeirense conseguiu a vaga na fase semifinal do torneio.</p>", "data": "1 de outubro de 2018"},
{"titulo": " Demutran sinaliza mais ruas de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181001212111_52531.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), pelo Departamento Municipal de Trânsito (Demutran), continua de forma intensa o trabalho de revitalização e instalação de sinalização da malha viária de Juazeiro do Norte, tanto na zona urbana como na zona rural.</p>", "<p>O trabalho foi concluído recentemente na avenida Humberto Bezerra. Lá o canteiro central foi removido e instalado gelo baiano com tachões para a demarcação das vias, além da sinalização horizontal na própria via. As lombadas da avenida já haviam recebido uma revitalização e nesse novo processo foram as faixas de pedestres que foram revitalizadas.</p>", "<p>Para dar continuidade as atividades, o setor de Engenharia e Sinalização do Demutran, iniciou os trabalhos na avenida Antonio Sales. Toda a sinalização horizontal que marca a via já foi instalada. O órgão de segurança pretende terminar toda a revitalização da malha viária até o fim da semana.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), pelo Departamento Municipal de Trânsito (Demutran), continua de forma intensa o trabalho de revitalização e instalação de sinalização da malha viária de Juazeiro do Norte, tanto na zona urbana como na zona rural.</p>", "data": "1 de outubro de 2018"},
{"titulo": " 190 ruas de 25 bairros são recuperadas pela Prefeitura Municipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002225240_82844.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), realizou pavimentação em pedra tosca e paralelepípedo, com tapa-buraco, em 190 ruas de 25 bairros do Município, nos 21 meses de administração. Em relação aos serviços de tapa-buracos em asfalto, foram 130 ruas em 23 bairros beneficiados em toda a cidade.</p>", "<p>No que diz respeito à pavimentação e recapeamento asfáltico, foram 60 ruas distribuídas em 18 bairros desde o início da administração até o momento. Em um ano e oito meses de gestão é notável o quanto a cidade avançou, no que diz respeito ao melhoramento da pavimentação asfáltica e calçamentos das vias.</p>", "<p>Em alguns momentos, os serviços aconteceram no período noturno nas vias mais movimentadas da cidade. O objetivo foi, principalmente, para não atrapalhar o fluxo de motoristas e pedestres durante o dia, para serem finalizados com mais rapidez.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), realizou pavimentação em pedra tosca e paralelepípedo, com tapa-buraco, em 190 ruas de 25 bairros do Município, nos 21 meses de administração. Em relação aos serviços de tapa-buracos em asfalto, foram 130 ruas em 23 bairros beneficiados em toda a cidade.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Iniciada a instalação de placas de energia solar no Ginásio Poliesportivo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181001212248_99500.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) em parceria com a Secretaria de Meio Ambiente e Serviços Públicos (Semasp), já recuperou boa parte da iluminação de alguns equipamentos esportivos do município, tanto na zona urbana como na zona rural.</p>", "<p>A grande novidade vem com o início da instalação de placas de energia solar no Ginásio Poliesportivo, implantando de forma inovadora energia limpa em equipamentos públicos da cidade. Ano passado, a atual gestão recuperou toda a iluminação do equipamento. A quadra interna recebeu novas lâmpadas e as quadras externas, onde a situação era de apagão geral, hoje é totalmente oposta. Também foram instalados refletores no entorno do Ginásio para melhorar ainda mais a iluminação do equipamento.</p>", "<p>O Ginásio Poliesportivo é o primeiro equipamento público de Juazeiro do Norte que recebe as placas de energia solar. É um projeto piloto ainda em fase de testes. Além de uma energia sustentável e renovável, esta mudança trará uma grande economia financeira para os cofres públicos.</p>", "<p><b>Novo gradeado</b></p>", "<p>O equipamento esportivo mais imponente de Juazeiro do Norte, o Ginásio Poliesportivo, passa por melhorias e adequações importantes, a exemplo da implementação de projeto com novo gradeado. O serviço está sendo executado no local, com a demolição do antigo muro de tijolos, proporcionando mais leveza e segurança para o espaço, além de visibilidade na área de entrada da cidade, para o prédio, onde já foram realizados grandes eventos do Município e de caráter regional.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) em parceria com a Secretaria de Meio Ambiente e Serviços Públicos (Semasp), já recuperou boa parte da iluminação de alguns equipamentos esportivos do município, tanto na zona urbana como na zona rural.</p>", "data": "1 de outubro de 2018"},
{"titulo": " Campanha Outubro Rosa será oficialmente aberta dia 04 em Juazeiro do Norte", "imagem": null, "texto": ["<p>Outubro é internacionalmente conhecido como o mês de prevenção do câncer de mama e do colo do útero. A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), adere à Campanha Outubro Rosa, visando fortalecer as ações de prevenção durante todo o mês.</p>", "<p>Na próxima quinta-feira (04), a partir das 8h, será realizada a abertura oficial da Campanha na sede da Secretaria de Saúde. Na oportunidade, serão oferecidos alguns serviços em saúde para a população, como aferição de pressão arterial e orientações sobre a importância dos exames preventivos com uma médica ginecologista e obstetra. Haverá ainda música ao vivo, café da manhã, massoterapia, sorteio de brindes, entre outras atividades.</p>"], "Descricao": "<p>Outubro é internacionalmente conhecido como o mês de prevenção do câncer de mama e do colo do útero. A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), adere à Campanha Outubro Rosa, visando fortalecer as ações de prevenção durante todo o mês.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Seagri inicia recuperação de estradas no sítio Passagem Rasa", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002225809_94149.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento, continua com o trabalho de recuperação das estradas rurais do Município. O trabalho tem como objetivo revitalizar as vias e proporcionar uma melhor trafegabilidade para a população usuária. O trabalho é continuo e executado pela Secretaria de Agricultura e Abastecimento (Seagri).</p>", "<p>Esta semana, foi iniciada a recuperação de estradas do sítio Passagem Rasa. A Seagri objetiva entregar todas as obras o mais rápido possível, o que irá evitar transtornos para a população como destaca o responsável pela ação, Gerciano Andrade. “Trabalhamos intensamente para deixar as estradas acessíveis e com um tráfego sem problemas”, explica.</p>", "<p>As obras são realizadas com o maquinário do Projeto de Aceleração e Crescimento (PAC - II) . Além do Sítio Sabiá, outras estradas já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Brejo Seco, Sabiá e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento, continua com o trabalho de recuperação das estradas rurais do Município. O trabalho tem como objetivo revitalizar as vias e proporcionar uma melhor trafegabilidade para a população usuária. O trabalho é continuo e executado pela Secretaria de Agricultura e Abastecimento (Seagri).</p>", "data": "2 de outubro de 2018"},
{"titulo": " Escolas de Educação Infantil iniciam comemorações para o Dia das Crianças", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002224846_51801.jpg", "texto": ["<p>Escolas de Educação Infantil da Rede Municipal de Educação de Juazeiro do  Norte deram início, nesta segunda-feira, 1o de outubro, às programações voltadas para as comemorações do Dia da Criança.</p>", "<p>De acordo com a Secretaria de Educação de Juazeiro do Norte (Seduc), cada escola realiza sua própria programação. As ações acontecem com o objetivo de promover a ludicidade e a interação entre as crianças das diversas faixas etárias e séries.</p>", "<p>São diversas atividades recreativas com jogos, brincadeiras, apresentações de palhaços, contação de histórias, distribuição de doces e a disponibilização de brinquedos como pula-pulas, entre outros.</p>", "<p>Segundo a Gerente da Educação Infantil da Seduc, Lucélia Sampaio, oferecer a oportunidade para as crianças comemorem seu dia é também promover a aprendizagem de forma interativa, com brincadeiras e jogos educativos, de forma que elas possam conviver com mais crianças, além as quais já convivem em suas salas de aula. “As crianças de 02 anos, convivem com as de 03, 04 e 05 anos. Esses momentos são ricos para o desenvolvimento cognitivo, social e afetivo e trazem a ludicidade paras as crianças, o que gera aprendizagem. Elas aprendem brincando”, ressalta Lucélia Sampaio.</p>"], "Descricao": "<p>Escolas de Educação Infantil da Rede Municipal de Educação de Juazeiro do  Norte deram início, nesta segunda-feira, 1o de outubro, às programações voltadas para as comemorações do Dia da Criança.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Gestão do Tempo e Planejamento Estratégico é tema de formação para Educadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002225108_72588.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação de Juazeiro do Norte, realizou formação em parceria com o instituo Elos, voltada para a Gestão do Tempo e Planejamento Estratégico. O curso foi realizado na última sexta-feira, 28.</p>", "<p>A formação foi destinada para gestores escolares (diretores administrativos e coordenadores pedagógicos) com o objetivo de oferecer subsídios para um melhor desempenho desses profissionais, na condução das rotinas administrativas e metodológicas dentro das escolas.</p>", "<p>A Secretária de Educação, Maria Loureto de Lima, falou aos participantes do curso sobre a importância das formações que os educadores vem recebendo nessa gestão, através de fortes investimentos feitos pela Prefeitura de Juazeiro do Norte e que a valorização dessas ações contribuem para que tenham o melhor aproveitamento possível. “Nós não vamos medir esforços para qualificar nossos gestores. Juazeiro do Norte se destaca entre outros Municípios da Região do Cariri, no tocante ao ritmo e qualidade das formações”, disse Maria Loureto de Lima, ao lembrar que Juazeiro do Norte é o único município caririense que investe em formação com essa intensidade.</p>", "<p>Maria Loureto reforça ainda que se faz necessária uma qualificação contínua quando o assunto é educação. Para ela, o hábito da leitura livre e o aprofundamento dos estudos nos assuntos aplicados nas formações garantem um retorno pessoal para todos aqueles que se dedicam e, consequentemente, na qualidade da Educação de Juazeiro do Norte. “Enxergo em cada um de vocês a capacidade de assimilação que cada um tem. Trazer o Instituto Elos é motivo de satisfação para todos nós, pois é um instituto que é reconhecido nacional e internacionalmente. É preciso que todos reconheçam essa importância e aproveitem ao máximo esse momento”, afirma.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação de Juazeiro do Norte, realizou formação em parceria com o instituo Elos, voltada para a Gestão do Tempo e Planejamento Estratégico. O curso foi realizado na última sexta-feira, 28.</p>", "data": "2 de outubro de 2018"},
{"titulo": " Prefeitura Municipal entrega UBSF dos Conjuntos São Sebastião I e II", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181002230009_54503.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, entregou, na tarde desta terça-feira (02), a Unidade Básica de Saúde da Família (UBSF) do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II, no bairro Brejo Seco.</p>", "<p>Participaram da inauguração o prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, a secretária de Saúde, Francimones Albuquerque, a secretária de Educação, Maria Loureto Lima, os vereadores Adauto Araújo, Diogo Machado, Damian de Firmino, Rita Monteiro, Davi Araújo, Auricélia Bezerra e Marcio Joias, além de servidores municipais e moradores dos Conjuntos São Sebastião I e II.</p>", "<p>Esta Unidade homenageia Pedro Anderson de Gomes Paiva, estudante de medicina juazeirense que faleceu em 2012, e irá atender cerca de 3mil pessoas residentes na localidade, ampliando o acesso à saúde e melhorando a assistência prestada à população.</p>", "<p><b style=\"font-style: inherit;\">Atendimentos</b></p>", "<p>Serão ofertadas consultas médica e de enfermagem, incluindo pré-natal, puericultura, atendimento ao hipertenso, diabéticos, planejamento familiar, consulta puerperal, atendimento ao idoso, saúde mental, entre outros. A equipe é composta por médica, enfermeira, técnica de enfermagem, auxiliar de serviços gerais e agente administrativo.</p>", "<p>O atendimento na UBSF começa a partir desta quarta-feira (03). O equipamento  irá funcionar, inicialmente, de segunda à sexta-feira, de 7h30 às 11h30. O prefeito em exercício frisou a importância da UBS para aquela região e afirmou que futuramente a Unidade será ampliada. Agradeceu ainda o trabalho e a presença de todos e ressaltou a homenagem prestada ao jovem Pedro Anderson.</p>", "<p>A secretária de Saúde, Francimones Albuquerque, agradeceu o apoio dos vereadores, o trabalho dos coordenadores da Sesau e à população presente. Apresentou a equipe que será responsável pela Unidade e destacou que agora os moradores do São Sebastião não precisarão mais se deslocar até o Hospital Estephânia para ter acesso a atendimento médico, garantindo assim mais qualidade de vida para os mesmos.</p>", "<p>“A administração cumpre com mais um compromisso. Essa é a nossa responsabilidade, um Juazeiro saudável, que traga condições melhores para a nossa população”, afirmou a secretária, que informou ainda que uma vez por semana um consultório móvel odontológico irá ao Conjunto disponibilizar atendimento com dentista.</p>", "<p>Para Cícera Samara, que reside no São Sebastião, esta é uma conquista muito importante para os moradores do local. “Aqui foi uma conquista muito grande, com o desempenho da secretária, e da gestão, que nos apoiou. Porque a gente precisa, estava muito difícil aqui sem essa Unidade, mas graças a Deus conseguimos\", afirmou.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, entregou, na tarde desta terça-feira (02), a Unidade Básica de Saúde da Família (UBSF) do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II, no bairro Brejo Seco.</p>", "data": "2 de outubro de 2018"}
]