[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seduc e Conselho tutelar avaliam ações da Educação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017232741_57681.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esteve reunida com os membros dos Conselhos Tutelares 1 e 2. A reunião aconteceu na Sede 1 da Seduc, nesta segunda-feira, 16.<br>\n<br>\nO objetivo da reunião foi apresentar um balanço das ações da Educação nos últimos meses, além de abordar temas que estão sendo discutidos e trabalhados para serem executados.<br>\n<br>\nPara a Secretária de Educação, Maria Loureto de Lima, a relação com os Conselhos Municipais são de fundamental importância para o bom andamento das ações da pasta, para que sejam vistas de forma transparente pela população. “Eu tenho sempre o cuidado para que os Conselhos tenham interesses pelos assuntos da Educação. Eles fazem parte de um trabalho de acompanhamento de nossas ações. É uma parceria em prol da melhoria da Administração”, comentou Maria Loureto.<br>\n<br>\nNa oportunidade, a Secretária esclareceu sobre o posicionamento da Pasta a respeito da adoção e utilização do Material Cultura de Paz na rede municipal de ensino após as recomendações do Ministério Público Estadual.<br>\n<br>\nOutro assunto importante, foi o que se refere à Educação Especial. Maria Loureto destacou que o Município vem apresentando uma demanda muito grande de alunos com deficiência e que é dever do Município acolhê-los da melhor forma possível, mas que a Seduc tem encontrado dificuldades para atender a essa demanda, devido a falta de profissionais qualificados.<br>\n<br>\nPara sanar esse problema, a Secretaria tem buscado parcerias com outras instituições, no sentido de promover cursos e qualificações para cuidadores e intérpretes de Libras. Uma dessas parcerias é com o Serviço Nacional de Aprendizagem Comercial (Senac), que segundo a Secretária Maria Loureto, ofertará um curso de Interpretes de Libras com duração de 1400 horas.<br>\n<br>\nA Secretária lembrou ainda que a rede municipal possui 150 cuidadores e intérpretes atuando e que eles vêm passando por várias formações desde o ano passado.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esteve reunida com os membros dos Conselhos Tutelares 1 e 2. A reunião aconteceu na Sede 1 da Seduc, nesta segunda-feira, 16.<br>\n<br>\nO objetivo da reunião foi apresentar um balanço das ações da Educação nos últimos meses, além de abordar temas que estão sendo discutidos e trabalhados para serem executados.<br>\n<br>\nPara a Secretária de Educação, Maria Loureto de Lima, a relação com os Conselhos Municipais são de fundamental importância para o bom andamento das ações da pasta, para que sejam vistas de forma transparente pela população. “Eu tenho sempre o cuidado para que os Conselhos tenham interesses pelos assuntos da Educação. Eles fazem parte de um trabalho de acompanhamento de nossas ações. É uma parceria em prol da melhoria da Administração”, comentou Maria Loureto.<br>\n<br>\nNa oportunidade, a Secretária esclareceu sobre o posicionamento da Pasta a respeito da adoção e utilização do Material Cultura de Paz na rede municipal de ensino após as recomendações do Ministério Público Estadual.<br>\n<br>\nOutro assunto importante, foi o que se refere à Educação Especial. Maria Loureto destacou que o Município vem apresentando uma demanda muito grande de alunos com deficiência e que é dever do Município acolhê-los da melhor forma possível, mas que a Seduc tem encontrado dificuldades para atender a essa demanda, devido a falta de profissionais qualificados.<br>\n<br>\nPara sanar esse problema, a Secretaria tem buscado parcerias com outras instituições, no sentido de promover cursos e qualificações para cuidadores e intérpretes de Libras. Uma dessas parcerias é com o Serviço Nacional de Aprendizagem Comercial (Senac), que segundo a Secretária Maria Loureto, ofertará um curso de Interpretes de Libras com duração de 1400 horas.<br>\n<br>\nA Secretária lembrou ainda que a rede municipal possui 150 cuidadores e intérpretes atuando e que eles vêm passando por várias formações desde o ano passado.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Seagri recebe esclarecimento acerca da Peste Suína", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181019033023_38633.jpg", "texto": ["<p>Técnicos da Secretaria de Agricultura de Juazeiro do Norte (Seagri) estiveram reunidos na manhã desta quarta-feira 17, com integrantes da Agência de Defesa Agropecuária do Estado do Ceará (Adagri). O evento contou com a presença do titular da pasta, Secretário Romão França. O objetivo do encontro foi o esclarecimento acerca da Peste Suína, doença causada por vírus, que apresentou foco no município de Forquilha, na região norte do Estado.</p>", "<p>A peste suína é uma doença infecciosa, ataca suídeos (porcos) domésticos e selvagens. Os sinais mais comuns são manchas pelo corpo, conjuntivite, secreção nasal, tremor, paralisia e morte dos animais. Não é considerada zoonose, portanto, não afeta o homem, porém, causa grande prejuízo às criações de suínos.</p>", "<p>Segundo os técnicos da Adagri, Roger Henrique e Fabiano Rocha, a doença se alastra através do contato do animal com comida infectada, não sendo recomendado aos produtores de suínos a alimentação através de sobras de alimentos. A Adagri já montou uma força-tarefa com a finalidade de identificar e conter o foco da Peste Suína no Estado.</p>", "<p>Segundo o Secretário de Agricultura, Romão França, as explanações foram em caráter informativo visando a socialização das informações sobre o acontecido na região norte do Estado. “O encontro nos dá subsídios para que saibamos identificar os sintomas da doença, caso venha a ser identificada algum foco na zona rural de Juazeiro do Norte”, reforça Romão França.</p>"], "Descricao": "<p>Técnicos da Secretaria de Agricultura de Juazeiro do Norte (Seagri) estiveram reunidos na manhã desta quarta-feira 17, com integrantes da Agência de Defesa Agropecuária do Estado do Ceará (Adagri). O evento contou com a presença do titular da pasta, Secretário Romão França. O objetivo do encontro foi o esclarecimento acerca da Peste Suína, doença causada por vírus, que apresentou foco no município de Forquilha, na região norte do Estado.</p>", "data": "19 de outubro de 2018"},
{"titulo": " Seleção Feminina de Futebol de Juazeiro do Norte participa de torneio no Romeirão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017233235_76940.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na noite desta quarta-feira, 17, o primeiro Torneio de Futebol Feminino, que aconteceu no Estádio Mauro Sampaio, O Romeirão.</p>", "<p>A equipe entrou em campo por volta das 19h30 e então a bola começou a rolar. O Secretário da Sejuv, Luciano Basílio, fomenta e incentiva o esporte no âmbito feminino, principalmente o futebol. O intuito é que no próximo ano seja dado continuidade ao trabalho.</p>", "<p>A jogadora Lary Santos, 23, é estudante e contou que desde criança sempre teve apreço pelo futebol e hoje é atacante da Seleção Feminina. “É uma boa oportunidade para quem quer se destacar e pensa em sair para fora. Começa aqui, serve como base”, disse.</p>", "<p>De acordo com Roberto Alves, treinador da equipe, o torneio teve o objetivo de preparar as meninas para a competição estadual dos intermunicipais a ser realizada pelo Governo do Estado. “Há quase dois meses estamos trabalhando firme. As expectativas são as melhores pois o grupo é bom, unido, jovem e as meninas estão se empenhando bastante”, disse.</p>", "<p>Fotos: Joelton Barboza</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na noite desta quarta-feira, 17, o primeiro Torneio de Futebol Feminino, que aconteceu no Estádio Mauro Sampaio, O Romeirão.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Juazeiro do Norte representa Ceará em reunião preparatória da 16ª Mostra Nacional “Brasil, Aqui tem SUS”", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017233039_91202.jpg", "texto": ["<p>A secretária de saúde de Juazeiro do Norte, Francimones Albuquerque, representou o Estado do Ceará na reunião de planejamento de apoio técnico do Conselho Nacional de Secretarias Municipais de Saúde (CONASEMS) à realização das Mostras Estaduais, com vistas à realização da 16ª Mostra Nacional “Brasil, Aqui tem SUS”. O evento aconteceu na última terça-feira (16), em Brasília – DF.</p>", "<p>O encontro, que reuniu representantes de todos os estados, teve como objetivo apresentar as mudanças que serão feitas para ampliação da próxima Mostra, que acontecerá na primeira semana de julho de 2019. A proposta de apoio técnico aos Conselhos das Secretarias Municipais de Saúde (COSEMS) visa ajudar no processo de busca de experiências exitosas do SUS em todo o país.</p>", "<p>Para a secretária, que há três anos é coordenadora da Mostra Estadual “Ceará, Aqui tem SUS”, essas Mostras são oportunidades de identificar nas experiências de outros locais as potencialidades que podem ser desenvolvidas também no município de Juazeiro do Norte, para trazer cada vez mais melhorias e qualidade nos serviços de saúde para a população.</p>", "<p>Fotos: Mariana Costa / CONASEMS</p>"], "Descricao": "<p>A secretária de saúde de Juazeiro do Norte, Francimones Albuquerque, representou o Estado do Ceará na reunião de planejamento de apoio técnico do Conselho Nacional de Secretarias Municipais de Saúde (CONASEMS) à realização das Mostras Estaduais, com vistas à realização da 16ª Mostra Nacional “Brasil, Aqui tem SUS”. O evento aconteceu na última terça-feira (16), em Brasília – DF.</p>", "data": "17 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte orienta consultas sobre loteamentos na Seinfra, antes da compra", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que as pessoas que forem adquirir loteamentos, devem se dirigir até a sede da Seinfra, localizado no Parque Padre Cícero, para verificar se de fato os terrenos estão atendendo aos critérios estabelecidos, tais como: calçamento, rede de água e esgoto, drenagem, entre outros itens. O objetivo é que, dessa forma, evite-se problemas no futuro.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que as pessoas que forem adquirir loteamentos, devem se dirigir até a sede da Seinfra, localizado no Parque Padre Cícero, para verificar se de fato os terrenos estão atendendo aos critérios estabelecidos, tais como: calçamento, rede de água e esgoto, drenagem, entre outros itens. O objetivo é que, dessa forma, evite-se problemas no futuro.</p>", "data": "19 de outubro de 2018"},
{"titulo": " Previjuno  orienta sobre a Implantação do eSocial para órgãos públicos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181019033352_24444.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizará nesses dias 22 e 23 de outubro, evento para orientar sobre a Implantação do eSocial para órgãos públicos. O evento será no Centro Cultural Banco do Nordeste (CCBNB), localizado na Rua São Pedro.</p>", "<p>As inscrições são gratuitas e podem ser feitas na sede do Previjuno, localizado na Rua do Cruzeiro. O evento é de caráter estadual e tem como público-alvo os gestores de Regime Próprio de Previdência Social do estado do Ceará, técnicos de recursos humanos e setor contábil.</p>", "<p>Na segunda-feira, 22, será de 8h30 às 11h30 e das 13h30 às 17h. Contará com palestras de especialistas da Secretaria de Previdência do Ministério da Fazenda. Na terça-feira, 23, o tema será Workshop de atuária, investimentos e sistema de gestão para RPPS. Acontecerá das 13h30 às 17h. Terá a fala de Túlio Pinheiro, sobre alteração da portaria 403/2008.</p>", "<p>Neste dia haverá ainda a palestra de Victor Leitão, sobre os reflexos das eleições no Cenário Econômico Nacional. Para finalizar, Paulo Celedônio abordará o Censo Previdenciário. A implantação do eSocial é uma obrigatoriedade e o Ministério da Fazenda está capacitando os entes.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizará nesses dias 22 e 23 de outubro, evento para orientar sobre a Implantação do eSocial para órgãos públicos. O evento será no Centro Cultural Banco do Nordeste (CCBNB), localizado na Rua São Pedro.</p>", "data": "19 de outubro de 2018"},
{"titulo": " Sedeci apresenta projetos para comércio durante romarias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181017233519_69477.jpg", "texto": ["<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), através da Diretoria de Comércio e Serviços, reuniu representantes do comércio varejista de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e da Secretaria de Turismo e Romarias (Setur) nesta terça-feira, 16, para apresentar projetos e propostas voltadas ao comércio durante o período de romarias. <br>\nA criação de uma parceria com o setor de comércio e serviços é um dos objetivos da Sedeci, que fortalecerá o diálogo entre o setor público e privado, melhorando ações em conjunto. De acordo com a Diretora de Comércio e Serviço da Sedeci, Josefa Costa, as empresas contactadas foram bastante receptivas aos projetos que a Pasta tem desenvolvido no Município.<br>\n“Na reunião apresentamos o trabalho que a Sedeci tem desenvolvido para o comércio, como o Bem-vindo Romeiro e o Superidade. Nessa romaria de finados, apresentamos a proposta de um voucher, que visa favorecer às vendas, através de um desconto especial, que as lojas participantes oferecerão para o público romeiro”, afirma a Diretora, ressaltando que a adesão no projeto de desconto do voucher já teve a adesão de quatro empresas varejistas. <br>\nO Secretário de Desenvolvimento Econômico e Inovação informa que a Gestão Municipal do Prefeito Arnon Bezerra tem se empenhado em trabalhar estratégias de fortalecimento do comércio, serviços e indústria, como forma de garantir o desenvolvimento e ampliar o acesso a trabalho e renda no Município.<br>\n </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), através da Diretoria de Comércio e Serviços, reuniu representantes do comércio varejista de Juazeiro do Norte, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e da Secretaria de Turismo e Romarias (Setur) nesta terça-feira, 16, para apresentar projetos e propostas voltadas ao comércio durante o período de romarias. <br>\nA criação de uma parceria com o setor de comércio e serviços é um dos objetivos da Sedeci, que fortalecerá o diálogo entre o setor público e privado, melhorando ações em conjunto. De acordo com a Diretora de Comércio e Serviço da Sedeci, Josefa Costa, as empresas contactadas foram bastante receptivas aos projetos que a Pasta tem desenvolvido no Município.<br>\n“Na reunião apresentamos o trabalho que a Sedeci tem desenvolvido para o comércio, como o Bem-vindo Romeiro e o Superidade. Nessa romaria de finados, apresentamos a proposta de um voucher, que visa favorecer às vendas, através de um desconto especial, que as lojas participantes oferecerão para o público romeiro”, afirma a Diretora, ressaltando que a adesão no projeto de desconto do voucher já teve a adesão de quatro empresas varejistas. <br>\nO Secretário de Desenvolvimento Econômico e Inovação informa que a Gestão Municipal do Prefeito Arnon Bezerra tem se empenhado em trabalhar estratégias de fortalecimento do comércio, serviços e indústria, como forma de garantir o desenvolvimento e ampliar o acesso a trabalho e renda no Município.<br>\n </p>", "data": "17 de outubro de 2018"},
{"titulo": " NOTA – Atraso nas entregas de medicamentos de aquisição centralizada pelo Ministério da Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181019033833_19400.jpg", "texto": ["<p>A Secretaria de Saúde do Estado do Ceará, por meio da Coordenadoria de Assistência Farmacêutica – COASF, informou, na última quarta-feira (17), às Unidades dispensadoras do componente especializado da Assistência Farmacêutica no Estado do Ceará, sobre os atrasos na distribuição dos medicamentos de aquisição centralizada do Ministério da Saúde – Grupo 1A.</p>", "<p>Dos 96 itens disponíveis para programação, o Estado do Ceará programou para o 4º trimestre desse ano 91 itens, dos quais, até a presente data, não recebeu 24 itens (parcial ou total). Os mesmos vêm sofrendo consecutivos atrasos, conforme a tabela abaixo:</p>", "<p> </p>"], "Descricao": "<p>A Secretaria de Saúde do Estado do Ceará, por meio da Coordenadoria de Assistência Farmacêutica – COASF, informou, na última quarta-feira (17), às Unidades dispensadoras do componente especializado da Assistência Farmacêutica no Estado do Ceará, sobre os atrasos na distribuição dos medicamentos de aquisição centralizada do Ministério da Saúde – Grupo 1A.</p>", "data": "19 de outubro de 2018"},
{"titulo": " Primeira fase do recadastramento imobiliário de Juazeiro do Norte se encerra nesta sexta-feira, 19", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181019034143_65390.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), encerrará nesta sexta-feira, 19, a primeira fase do recadastramento imobiliário urbano. Hoje os agentes cadastradores estarão finalizando nos bairros Jardim Gonzaga e Lagoa Seca.<br>\n<br>\nO projeto terá duração de 1 ano. A segunda fase é interna, com o auxílio de 50 estudantes e consiste na digitalização das informações coletadas em campo, para em seguida haver o georreferenciamento.<br>\n<br>\nO objetivo é atualizar o banco de dados do cadastro imobiliário, que há mais de 20 anos necessita de atualizações. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes visitaram os imóveis uniformizados e identificados com crachá.<br>\n </p>", "<p>O Projeto acontece em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas. O recadastramento também pôde ser realizado pela internet, de maneira on-line, para quem não esteve disponível durante as visitas.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), encerrará nesta sexta-feira, 19, a primeira fase do recadastramento imobiliário urbano. Hoje os agentes cadastradores estarão finalizando nos bairros Jardim Gonzaga e Lagoa Seca.<br>\n<br>\nO projeto terá duração de 1 ano. A segunda fase é interna, com o auxílio de 50 estudantes e consiste na digitalização das informações coletadas em campo, para em seguida haver o georreferenciamento.<br>\n<br>\nO objetivo é atualizar o banco de dados do cadastro imobiliário, que há mais de 20 anos necessita de atualizações. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes visitaram os imóveis uniformizados e identificados com crachá.<br>\n </p>", "data": "19 de outubro de 2018"},
{"titulo": " Suspensa entrega de senhas para novas inscrições do “Minha Casa, Minha Vida”", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que não haverá entrega de senhas para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. A nova data para redistribuição será informada em breve.<br>\nOs procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.<br>\nCritérios<br>\nPara atualizar ou se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estarem inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que não haverá entrega de senhas para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. A nova data para redistribuição será informada em breve.<br>\nOs procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.<br>\nCritérios<br>\nPara atualizar ou se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estarem inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>", "data": "19 de outubro de 2018"}
]