[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura Municipal fortalece ações integradas das secretarias na Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181103092752_90020.jpg", "texto": ["<p>Um trabalho integrado e fortalecido da Prefeitura Municipal de Juazeiro do Norte, foi realizado durante a maior manifestação religiosa da cidade, a Romaria de Finados, envolvendo praticamente todas as secretarias. Por determinação do Prefeito, Arnon Bezerra, foram desenvolvidas diversas ações de apoio, proporcionando mais segurança e um melhor receptivo para cerca de meio milhão de romeiros, que passaram no Município, de 29 de outubro a 2 de novembro.</p>", "<p>Com um trabalho em conjunto entre as Secretarias de Turismo e Romaria, Desenvolvimento Social e Trabalho, Educação, Saúde, Cultura, Segurança Pública e Cidadania, Meio Ambiente e Serviços Públicos e Agricultura, e aos demais representantes de instituições religiosas e civis, o Município recebeu o público romeiro de forma hospitaleira e organizada.</p>", "<p>O encerramento da Romaria de Finados aconteceu com show do cantor de Juazeiro do Norte, Fábio Carneirinho, que cantou para uma multidão no largo da Basílica.</p>", "<p>Às 6 horas, deste dia 2 de novembro, aconteceu a tradicional missa do Dia de Finados, no Socorro, que contou com a presença do Vice-Prefeito Giovanni Sampaio, que na ocasião, esteve representando o Prefeito Arnon Bezerra. Ele agradeceu a visita dos romeiros a cidade, desejando que todos retornassem bem as suas cidades de origem, e pudessem voltar para as próximas romarias e ainda depositou flores no túmulo do Padre Cícero, na Capela do Socorro. “Juazeiro do Norte sempre estará de braços abertos para receber a todos”, ressaltou.</p>", "<p><b>Organização</b></p>", "<p>O secretário de Turismo e Romaria de Juazeiro do Norte, Júnior Feitosa, destacou a organização deste ano, diante da maior romaria que a cidade realiza. Normalmente, segundo ele, há uma descentralização dos romeiros, que se dirigem também para os bairros. “Este ano, pudemos perceber que muitas pessoas também se concentraram em maior volume, não apenas nos franciscanos, mas no entorno da Basílica, em função da revitalização do espaço da Praça Padre Cícero”, constata.</p>", "<p><b>Show pirotécnico</b></p>", "<p>Na última quinta-feira, 1º, a Estátua do Padre Cícero completou 49 anos de sua construção. Em comemoração à data, a Prefeitura Municipal de Juazeiro do Norte, através da Setur, organizou um festejo com show pirotécnico, no Horto. A Secretaria de Turismo e Romaria, esteve de forma contínua nas ruas, durante a Romaria, com equipes dando assistência e orientando os romeiros.</p>", "<p><b>Segurança</b></p>", "<p>A segurança foi fortalecida com equipe da Guarda Civil Municipal realizando patrulhamento pela cidade, com as viaturas e motocicletas da instituição. A Unidade Móvel da GCM também esteve instalada como ponto de apoio para os agentes de segurança, na Praça Padre Cícero. Foram mais de 80 agentes da guarda durante os dias de realização da romaria. O Demutran esteve com equipes nas ruas, possibilitando maior organização no trânsito, nos últimos dias, desafogando as áreas de maior fluxo, principalmente no Centro.</p>", "<p><b>Saúde</b></p>", "<p>Os atendimentos na área da saúde foram realizados em áreas de maior visitação e concentração de visitantes. No posto da Basílica, foram 1.358 atendimentos até ontem, no Horto, 200, no Santuário dos Franciscanos, no Salesiano, 174 atendimentos, e no Socorro 460, totalizando 2.272 pessoas atendidas com os serviços de saúde, disponibilizados por meio da Secretaria, até o dia de ontem. No ponto de apoio da Matriz uma equipe médica continuou de plantão desde o dia 29.</p>", "<p><b>Meio ambiente</b></p>", "<p>Os serviços de iluminação, limpeza, ordenamento das barradas, foram monitorados pela Secretaria de Meio Ambiente e Serviços públicos (Semasp), que mobilizou equipes de trabalho em plantões que totalizam as 24 horas, para atuar na Romaria de Finados com fiscalização e limpeza. Além de organizar o comércio formal e informal dos pontos com maior fluxo de romeiros em Juazeiro do Norte.<br>\nA Semasp encaminhou 55 servidores para acompanhar o trabalho de fiscalização e ordenamento do comércio, que teve início no dia 25 de outubro com a distribuição dos pontos, cadastramento e levantamento dos comerciantes procedentes de outras cidades com destaque para Caruaru, Canindé e Salvador que se deslocam em grandes caravanas para uma das maiores manifestações religiosas de Juazeiro do Norte.<br>\n<br>\nA Semasp tem buscado otimizar os serviços nessa área e desenvolveu ações como o cadastro de ambulantes, emissão do Documento de Arrecadação Municipal – DAM, Mapeamento do entorno da igreja dos Franciscanos, ordenamento das ruas e logradouros públicos nos entornos das Igrejas dos Franciscanos e Matriz; Fiscalização da situação de cada ambulante situado na cidade, com equipes de trabalhos distribuídas nos locais de distribuição do comércio informal. Desde o último dia 16, que os agentes estiveram nas ruas organizando as áreas.</p>", "<p>Durante o Dia de Finados, o cemitérios públicos da cidade também receberam cuidados especiais, de limpeza, iluminação e organização para a tradicional visita aos locais, com maior registro no túmulo do Padre Cícero, na Capela do Socorro.</p>", "<p>Fotos: Hélio Filho e Heider Felipe</p>"], "Descricao": "<p>Um trabalho integrado e fortalecido da Prefeitura Municipal de Juazeiro do Norte, foi realizado durante a maior manifestação religiosa da cidade, a Romaria de Finados, envolvendo praticamente todas as secretarias. Por determinação do Prefeito, Arnon Bezerra, foram desenvolvidas diversas ações de apoio, proporcionando mais segurança e um melhor receptivo para cerca de meio milhão de romeiros, que passaram no Município, de 29 de outubro a 2 de novembro.</p>", "data": "3 de novembro de 2018"},
{"titulo": " Juazeiro do Norte lança projeto de PPP para \"Smart City\"", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181106100944_71615.jpg", "texto": ["<p>Foi iniciada nesta segunda-feira, 05, a Consulta Pública do projeto de Parceria Público-Privada (PPP) que pretende transformar Juazeiro do Norte na primeira Smart City do Brasil.<br>\nApós quase doze meses de planejamento intenso, diálogo com a sociedade civil, consulta a especialistas – inclusive internacionais –, audiências públicas, bem como a aprovação, por Lei, do primeiro \"Plano Diretor de Cidade Inteligente\" do Brasil (nos moldes recomendados pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações), o projeto de PPP da Cidade Inteligente foi lançado, e permanecerá por 30 dias em Consulta Pública para recebimento de sugestões, contribuições ou dúvidas, por parte dos cidadãos ou das empresas interessadas na futura licitação. Os documentos do projeto, bem como o formulário de contribuições, podem ser acessados em http://ppp.juazeiro.ce.gov.br.<br>\nDe acordo com o Secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, o projeto será um marco na evolução tecnológica da Cidade. \"Por meio da criação de uma 'rede inteligente municipal', que cobrirá todos os bairros – com prioridade aos mais vulneráveis, que deverão ser atendidos logo no início da PPP –, a infraestrutura de iluminação pública municipal será modernizada 100% para tecnologia 'LED', e a sua rede de comunicação, que permite o controle em tempo real das luminárias, deverá ser utilizada para prover diversos serviços integrados, como videomonitoramento, Wi-Fi público gratuito, além de recarga de veículos elétricos em determinados pontos da Cidade, no próprio poste de iluminação\", diz.<br>\nO grande objetivo do projeto de PPP, segundo ele, é o de diminuir os gastos municipais com energia – em mais de 50% – e aumentar a percepção de segurança e de presença do Município no dia-a-dia do cidadão. \"Inauguramos, em 2018, a primeira 'praça inteligente', a Praça do Giradouro, em que o serviço de Wi-Fi já é oferecido gratuitamente, contando também com videomonitoramento, o que tem estimulado muito a utilização da praça pelos cidadãos, principalmente à noite. Com a PPP e a sua estrutura econômico-financeira, conseguiremos oferecer estes serviços de 'Smart City' para toda a Cidade, que deverá ser inteiramente modernizada com a rede de iluminação pública inteligente em até 15 (quinze) meses\".<br>\nO projeto também é inovador ao estipular que, juntamente com a conectividade pública integrada à iluminação, deverá ser oferecido o chamado \"Aplicativo da Cidade\", destinado a concentrar, numa plataforma única, todas as interações virtuais entre o Município e o cidadão, além de estimular o turismo. Para Douglas Feitosa, da SEDECI, que integrou a equipe técnica de modelagem do projeto, isso possibilitará que cada cidadão possa ser um agente colaborativo da gestão do Município, em interação constante com a Prefeitura. \"Além de aumentar a eficiência e a transparência dos serviços, o Aplicativo viabilizará que, em um clique, o cidadão possa interagir com a Administração Pública em qualquer área de atuação, seja iluminação, trânsito e mobilidade, coleta de lixo, saneamento, etc. Haverá, ainda, uma aba exclusiva para o turista\", afirma.<br>\nCom a PPP, ainda, todos os serviços passarão a ser monitorados em tempo real, através de um \"Centro de Controle Operacional\", que deverá ser implantado e equipado nos 06 primeiros meses do projeto. O grande diferencial deste CCO, segundo a SEDECI, será a atuação conjunta com os órgãos de segurança pública, permitindo que qualquer alerta gerado pela rede de iluminação pública inteligente possa receber a pronta atuação, mesmo que preventiva. \"Município e Estado estarão numa mesma sala de operação, pensando e atuando juntos na dinâmica da Cidade Inteligente\", diz o Secretário.<br>\nA Consulta Pública do projeto será realizada por 30 dias, até o dia 05 de Dezembro, podendo participar qualquer cidadão, empresa ou interessado. A expectativa da SEDECI é de que a Licitação seja lançada no início de 2019, a fim de que os primeiros bairros, selecionados de acordo com os índices de vulnerabilidade socioeconômica, possam ser modernizados ainda no primeiro semestre do próximo ano.<br>\nA priorização às localidades mais pobres e com maiores índices de violência foi um dos \"princípios da Cidade Inteligente\" inseridos na Lei de Inovação e Smart City, aprovada por unanimidade pela Câmara Municipal de Vereadores em Junho deste ano. \"Aliando iluminação LED, videomonitoramento integrado e Wi-Fi público, temos a certeza de que os impactos nos bairros mais pobres de Juazeiro do Norte será imenso. Há inúmeros casos, ao redor do mundo, em que esta 'presença' do Poder Público foi determinante para a transformação social em locais periféricos. É hora de transformar Juazeiro do Norte\", afirma o Diretor de Ciência e Tecnologia da SEDECI, Ermeson Silva.<br>\n\"Para que isso fosse possível, contamos, desde o início, com o apoio incondicional do Prefeito Arnon Bezerra, que é um grande entusiasta da tecnologia nos serviços públicos e acompanhou de perto a construção das bases deste projeto, possibilitando o fortalecimento e a consolidação do conceito de Cidade Inteligente em Juazeiro do Norte\", diz o Secretário.<br>\nDe acordo com o Dr. Vitor Amuri Antunes, especialista em Smart Cities e sócio da consultoria SPIn Soluções Públicas Inteligentes, autora dos estudos de viabilidade e estruturação do projeto, as \"redes de iluminação pública inteligente\" são uma tendência nos Municípios brasileiros, por viabilizarem, técnica e economicamente, o oferecimento de utilidades \"Smart\" integradas a uma mesma infraestrutura física e lógica, sob a ótica da \"Internet das Coisas\" (ou \"IoT\"). O desenvolvimento deste formato criativo de prestação de serviços nas vias públicas foi, segundo ele, estabelecido como um dos objetivos expressos do \"Plano Nacional de IoT\", desenvolvido pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações em conjunto com o BNDES.<br>\n </p>", "<p> </p>"], "Descricao": "<p>Foi iniciada nesta segunda-feira, 05, a Consulta Pública do projeto de Parceria Público-Privada (PPP) que pretende transformar Juazeiro do Norte na primeira Smart City do Brasil.<br>\nApós quase doze meses de planejamento intenso, diálogo com a sociedade civil, consulta a especialistas – inclusive internacionais –, audiências públicas, bem como a aprovação, por Lei, do primeiro \"Plano Diretor de Cidade Inteligente\" do Brasil (nos moldes recomendados pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações), o projeto de PPP da Cidade Inteligente foi lançado, e permanecerá por 30 dias em Consulta Pública para recebimento de sugestões, contribuições ou dúvidas, por parte dos cidadãos ou das empresas interessadas na futura licitação. Os documentos do projeto, bem como o formulário de contribuições, podem ser acessados em http://ppp.juazeiro.ce.gov.br.<br>\nDe acordo com o Secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, o projeto será um marco na evolução tecnológica da Cidade. \"Por meio da criação de uma 'rede inteligente municipal', que cobrirá todos os bairros – com prioridade aos mais vulneráveis, que deverão ser atendidos logo no início da PPP –, a infraestrutura de iluminação pública municipal será modernizada 100% para tecnologia 'LED', e a sua rede de comunicação, que permite o controle em tempo real das luminárias, deverá ser utilizada para prover diversos serviços integrados, como videomonitoramento, Wi-Fi público gratuito, além de recarga de veículos elétricos em determinados pontos da Cidade, no próprio poste de iluminação\", diz.<br>\nO grande objetivo do projeto de PPP, segundo ele, é o de diminuir os gastos municipais com energia – em mais de 50% – e aumentar a percepção de segurança e de presença do Município no dia-a-dia do cidadão. \"Inauguramos, em 2018, a primeira 'praça inteligente', a Praça do Giradouro, em que o serviço de Wi-Fi já é oferecido gratuitamente, contando também com videomonitoramento, o que tem estimulado muito a utilização da praça pelos cidadãos, principalmente à noite. Com a PPP e a sua estrutura econômico-financeira, conseguiremos oferecer estes serviços de 'Smart City' para toda a Cidade, que deverá ser inteiramente modernizada com a rede de iluminação pública inteligente em até 15 (quinze) meses\".<br>\nO projeto também é inovador ao estipular que, juntamente com a conectividade pública integrada à iluminação, deverá ser oferecido o chamado \"Aplicativo da Cidade\", destinado a concentrar, numa plataforma única, todas as interações virtuais entre o Município e o cidadão, além de estimular o turismo. Para Douglas Feitosa, da SEDECI, que integrou a equipe técnica de modelagem do projeto, isso possibilitará que cada cidadão possa ser um agente colaborativo da gestão do Município, em interação constante com a Prefeitura. \"Além de aumentar a eficiência e a transparência dos serviços, o Aplicativo viabilizará que, em um clique, o cidadão possa interagir com a Administração Pública em qualquer área de atuação, seja iluminação, trânsito e mobilidade, coleta de lixo, saneamento, etc. Haverá, ainda, uma aba exclusiva para o turista\", afirma.<br>\nCom a PPP, ainda, todos os serviços passarão a ser monitorados em tempo real, através de um \"Centro de Controle Operacional\", que deverá ser implantado e equipado nos 06 primeiros meses do projeto. O grande diferencial deste CCO, segundo a SEDECI, será a atuação conjunta com os órgãos de segurança pública, permitindo que qualquer alerta gerado pela rede de iluminação pública inteligente possa receber a pronta atuação, mesmo que preventiva. \"Município e Estado estarão numa mesma sala de operação, pensando e atuando juntos na dinâmica da Cidade Inteligente\", diz o Secretário.<br>\nA Consulta Pública do projeto será realizada por 30 dias, até o dia 05 de Dezembro, podendo participar qualquer cidadão, empresa ou interessado. A expectativa da SEDECI é de que a Licitação seja lançada no início de 2019, a fim de que os primeiros bairros, selecionados de acordo com os índices de vulnerabilidade socioeconômica, possam ser modernizados ainda no primeiro semestre do próximo ano.<br>\nA priorização às localidades mais pobres e com maiores índices de violência foi um dos \"princípios da Cidade Inteligente\" inseridos na Lei de Inovação e Smart City, aprovada por unanimidade pela Câmara Municipal de Vereadores em Junho deste ano. \"Aliando iluminação LED, videomonitoramento integrado e Wi-Fi público, temos a certeza de que os impactos nos bairros mais pobres de Juazeiro do Norte será imenso. Há inúmeros casos, ao redor do mundo, em que esta 'presença' do Poder Público foi determinante para a transformação social em locais periféricos. É hora de transformar Juazeiro do Norte\", afirma o Diretor de Ciência e Tecnologia da SEDECI, Ermeson Silva.<br>\n\"Para que isso fosse possível, contamos, desde o início, com o apoio incondicional do Prefeito Arnon Bezerra, que é um grande entusiasta da tecnologia nos serviços públicos e acompanhou de perto a construção das bases deste projeto, possibilitando o fortalecimento e a consolidação do conceito de Cidade Inteligente em Juazeiro do Norte\", diz o Secretário.<br>\nDe acordo com o Dr. Vitor Amuri Antunes, especialista em Smart Cities e sócio da consultoria SPIn Soluções Públicas Inteligentes, autora dos estudos de viabilidade e estruturação do projeto, as \"redes de iluminação pública inteligente\" são uma tendência nos Municípios brasileiros, por viabilizarem, técnica e economicamente, o oferecimento de utilidades \"Smart\" integradas a uma mesma infraestrutura física e lógica, sob a ótica da \"Internet das Coisas\" (ou \"IoT\"). O desenvolvimento deste formato criativo de prestação de serviços nas vias públicas foi, segundo ele, estabelecido como um dos objetivos expressos do \"Plano Nacional de IoT\", desenvolvido pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações em conjunto com o BNDES.<br>\n </p>", "data": "6 de novembro de 2018"},
{"titulo": " Seagri participa de I Feira de Oportunidades em escola no município de Cedro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181105234912_06075.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Agricultura e Abastecimento (Seagri), participou na cidade de Cedro, da I Feira de Oportunidades EREM Professor Manoel Joaquim Leite. O encontro foi uma Formação Profissional em Empreendedorismo e Sustentabilidade.</p>", "<p>O evento contou com a participação de outras instituições, que foram expositoras durante o encontro que aconteceu no dia 31 de outubro. A Universidade Federal do Cariri (UFCA), a Unileão e Senai são exemplos de alguns expositores, assim como algumas Secretarias da cidade sede do evento, Cedro.</p>", "<p>A Seagri realizou duas atividades no evento. A primeira foi uma oficina para a produção de defensivos naturais e orgânicos. Que auxiliam no combate as pragas nas produções e não prejudicam as culturas cultivadas. A outra atividade foi uma palestra com o tema, “Água, poços, agricultura e sustentabilidade”.</p>", "<p>O titular da pasta, Romão França, participou do evento e foi um dos facilitadores. Outros técnicos da Seagri também participaram do evento.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Agricultura e Abastecimento (Seagri), participou na cidade de Cedro, da I Feira de Oportunidades EREM Professor Manoel Joaquim Leite. O encontro foi uma Formação Profissional em Empreendedorismo e Sustentabilidade.</p>", "data": "5 de novembro de 2018"},
{"titulo": " Juazeiro Iluminada: outubro teve 441 novas luminárias de led instaladas em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181106002738_36520.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), vem realizando melhorias na iluminação de Juazeiro do Norte. Somente em outubro foram realizadas 441 instalações de novas luminárias de led em ruas, avenidas e pontos turísticos. Essas ações estão inseridas no projeto Juazeiro Iluminada, que tem o objetivo de qualificar e melhorar a segurança em equipamentos públicos da cidade.</p>", "<p>Desde a implantação do projeto, que contempla tanto as áreas urbanas quanto as zonas rurais, estão sendo instaladas lâmpadas de led, que são mais econômicas, duradouras e eficientes, em todas as ruas e avenidas, monumentos religiosos e praças da cidade. Recentemente, o Centro de Apoio aos Romeiros recebeu 114 novas luminárias. 257 ruas e avenidas receberam melhorias de iluminação.  </p>", "<p>O projeto já alcançou 20 monumentos e espaços religiosos, áreas de grande fluxo de romeiros e visitantes, entre eles, o Luzeiro do Sertão, Basílica de Nossa Senhora das Dores, Capela do Perpétuo Socorro, Memorial Padre Cícero, e praças municipais. Na zona rural, o Projeto abrangeu o Sítio Cachoeira e a Vila Maria Célia Callou.</p>", "<p> </p>", "<p>Fotos: Samuel Macedo e Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), vem realizando melhorias na iluminação de Juazeiro do Norte. Somente em outubro foram realizadas 441 instalações de novas luminárias de led em ruas, avenidas e pontos turísticos. Essas ações estão inseridas no projeto Juazeiro Iluminada, que tem o objetivo de qualificar e melhorar a segurança em equipamentos públicos da cidade.</p>", "data": "6 de novembro de 2018"},
{"titulo": " Seminário Repensando Fundação Memorial Padre Cícero tem início nesta segunda-feira, 04", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181104231501_41807.jpg", "texto": ["<p>Tem início nesta segunda-feira, 05, a partir das 8h da manhã, o Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "<p>O evento acontecerá em dois dias nos da manhã e tarde e tem como objetivo principal fazer uma avaliação dos 30 anos de existência da instituição, bem como já se discutir as ações para os próximos 30 anos.</p>", "<p>O Seminário está divido em três momentos que se dialogam entre si. Reflexões sobre os 30 anos de existência da Fundação Memorial Padre Cícero (FMPC), análise das ações patrimoniais já realizadas durante esse tempo e atrações culturais como lançamentos de cordéis, apresentações musicais e abertura de exposições.</p>", "<p>O evento é gratuito e tem como público alvo pesquisadores acerca da história do Padre Cícero e de Juazeiro do Norte, no entanto, é aberto a interessados em geral.</p>", "<p><b>Serviço:</b></p>", "<p>Seminário Repensando Memorial Padre Cícero<br>\nDias 05 e 06 de novembro de 2018 (manhã e tarde)<br>\nAbertura: 05 de novembro, 8h.<br>\nLocal: Memorial Padre Cícero<br>\nInscrições e entrada gratuita.<br>\nInformações: 3511-4487</p>"], "Descricao": "<p>Tem início nesta segunda-feira, 05, a partir das 8h da manhã, o Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "data": "4 de novembro de 2018"},
{"titulo": " Grupo Imago e FMPC realizam sessão gratuita de cinema para romeiros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181104231353_24632.jpg", "texto": ["<p>O Grupo Imago, de pesquisa em imagem do curso de Geografia da Universidade Regional do Cariri (Urca), em parceria com a Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero (FMPC) realizaram na quinta-feira, 01 de novembro, o projeto Cinema na Praça.</p>", "<p>De iniciativa do Grupo Imago, o projeto exibiu 5 filmes em curta-metragem em praça pública, no Largo do Memorial Padre Cícero, de forma gratuita para os romeiros por ocasião da Romaria de Finados.</p>", "<p>O objetivo do projeto é observar a reação do público romeiro com relação a filmes que retratam um Juazeiro do Norte a partir de um olhar que os romeiros não têm do cotidiano da cidade.</p>", "<p>O grupo Imago tem a coordenação do professor Glauco Vieira e conta com a participação de estudantes do curso de geografia.</p>"], "Descricao": "<p>O Grupo Imago, de pesquisa em imagem do curso de Geografia da Universidade Regional do Cariri (Urca), em parceria com a Secretaria de Cultura de Juazeiro do Norte (Secult) e a Fundação Memorial Padre Cícero (FMPC) realizaram na quinta-feira, 01 de novembro, o projeto Cinema na Praça.</p>", "data": "4 de novembro de 2018"},
{"titulo": " Repensando a Fundação Memorial Padre Cícero é tema de seminário aberto nesta segunda-feira", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181106001521_22764.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura (Secult) e a Fundação Memorial Padre Cícero (FMPC), abriram nesta segunda-feira, 05, a programação do Seminário Repensando o Memorial Padre Cícero.</p>", "<p>A roda de conversa que abriu o evento contou com a presença de dois ex-presidentes da FMPC. Antônio Chessman Alencar Ribeiro (2013/2014) e Renato Casimiro (2009) fizeram um breve relato sobre suas passagens pela instituição, falaram de realizações e dificuldades que enfrentaram à frente da instituição como a falta de apoio dos antigos gestores municipais e parcos recursos financeiros.</p>", "<p>A atual Presidente da FMPC, Cristina Holanda, também falou das dificuldades de se gerir uma instituição daquele porte. No entanto, apresentou algumas conquistas e ações implementadas em sua gestão, que conta com uma equipe qualificada e o apoio do Prefeito Municipal Arnon Bezerra e da Secult Juazeiro do Norte. Entre os pontos destacados, Cristina Holanda citou as mudanças no método de registro de visitantes, da exposição dos objetos pertencentes ao Padre Cícero bem como o reconhecimento, por parte do Instituto Brasileiro de Museus (Ibram), que concedeu ao Memorial Padre Cicero o Registro de Museus, um documento que certifica que a instituição atende uma série de requisitos descritos pelo Ibram.</p>", "<p>O Secretário de Cultura, Renato Fernandes, considera que o Memorial Padre Cícero é um dos equipamentos mais importantes de Juazeiro do Norte, principalmente por abrigar nele a memória do Município e a sua Cultura, como um dos patrimônios mais importantes de uma cidade. “O Memorial Padre Cícero abriga a história e o patrimônio imaterial de Juazeiro do Norte. Quando assumi a Secult, o Memorial discutia apenas problemas mal resolvidos do seu passado. Hoje, com a Cristina Holanda à frente, ele discute o futuro, e isso é uma mudança de paradigmas, de rumo e de perspectiva”, comenta o Secretário, ao destacar que o evento se torna marcante por dar um novo horizonte para a FMPC e garantir a salvaguarda do patrimônio imaterial da cidade.</p>", "<p>A programação do Seminário prosseguiu durante todo o dia. Ao final da tarde, foi empossado o novo Conselhor Curador da Fundação Memorial Padre Cícero e aconteceu a abertura da Exposição “Novos Olhares para Monalisa e a Cultura Regional”.</p>", "<p>Já nesta terça, estão programadas novas mesas redondas e a oficina de educação patrimonial  “Juazeiro por meio de imagens”, que será ministrada pela equipe do Memorial Padre Cícero.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura (Secult) e a Fundação Memorial Padre Cícero (FMPC), abriram nesta segunda-feira, 05, a programação do Seminário Repensando o Memorial Padre Cícero.</p>", "data": "6 de novembro de 2018"},
{"titulo": " Tapumes começam a ser colocados em área do terminal para reforma e revitalização", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181106003228_68229.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, dando sequência ao trabalho de reforma da Praça Padre Cícero e do entorno, iniciou o isolamento da área do terminal rodoviário de Juazeiro do Norte, para iniciar o processo de revitalização da área. Ontem os engenheiros da obra autorizaram o início da colocação dos tapumes no espaço. Nesse começo do trabalho, os permissionários continuam tendo acesso aos seus locais de comercialização.</p>", "<p>O trecho da rua São Francisco já recebeu piso intertravado para a obra. As fachadas dos locais que abrigam no momento os boxes, darão lugar a traçados de antigas moradias da cidade, recuperando um pouco da história e possibilitando a valorização do espaço turístico no Município.</p>", "<p>A Secretaria de Meio Ambiente e Serviços Públicos, juntamente com a Secretaria de Infraestrutura já realizou alguns momentos de diálogo com os permissionários, inclusive ofertando o espaço no outro terminal, na área do Centro Multiuso, para que possam instalar os seus pontos de comercialização, e ser feita a reforma e revitalização da área. Além disso, foi ressaltada a importância de capacitação dos vendedores, para gerirem de forma empreendedora os seus pontos comerciais.</p>", "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, tem tido uma grande preocupação no realocamento dos comerciantes, e desde que a reforma da Praça Padre Cicero foi iniciada, que ele tem procurado dialogar, junto com os secretários das pastas de Meio Ambiente e Serviços Públicos e Infraestrutura, para viabilizar a mudança com o mínimo de transtornos.  </p>", "<p>Os comerciantes serão acompanhados para que possam se reinstalar e ter o menor impacto possível, com as mudanças, enquanto os serviços forem realizados. O projeto da Praça Padre Cícero, iniciado em janeiro deste ano, com um prazo de um ano para ser finalizado, vem sendo realizado dentro dos prazos de efetivação da obra, com o acompanhamento constante do prefeito.</p>", "<p>Os novos espaços darão lugar a bares e restaurantes, com uma alameda, que contará com paisagismo. A praça Padre Cícero, tendo em vista as grandes romarias, iniciadas em setembro deste ano, com a festa da Padroeira, Nossa Senhora das Dores, foi aberta no início dos festejos. Essa era uma garantia dada pelo Prefeito Arnon Bezerra, tendo em vista o período de grande visitação, em Juazeiro do Norte. O novo espaço, vem sendo bastante prestigiado e elogiado pelos moradores e turistas que chegam à cidade. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, dando sequência ao trabalho de reforma da Praça Padre Cícero e do entorno, iniciou o isolamento da área do terminal rodoviário de Juazeiro do Norte, para iniciar o processo de revitalização da área. Ontem os engenheiros da obra autorizaram o início da colocação dos tapumes no espaço. Nesse começo do trabalho, os permissionários continuam tendo acesso aos seus locais de comercialização.</p>", "data": "6 de novembro de 2018"},
{"titulo": " Ordem de serviço da reforma do Hospital Maria Amélia será assinada nesta terça-feira, 06", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181106101217_77142.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, convida para participar da assinatura da ordem de serviço da reforma e ampliação do Hospital Infantil Maria Amélia Bezerra de Menezes, nesta terça-feira (06), às 11h. A assinatura acontecerá no próprio Hospital, localizado à Rua São Paulo, 2219, bairro Santa Tereza.</p>", "<p>O processo licitatório foi concluído no último dia 19 de outubro, no qual a empresa Andaluz se habilitou parra assumir a obra. Entre as melhorias, o projeto de reforma inclui 02 salas de cirurgias, ampliação de 20 para 50 leitos, dos quais serão 10 leitos cirúrgicos. Com a reforma, será possível proporcionar todas as condições de conforto e tratamento qualificado para as crianças, garantindo ainda melhores condições de acompanhamento.</p>", "<p>O atendimento pediátrico está funcionando, temporariamente, desde o dia 08 de junho, no Hospital Estephânia Rocha Lima.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde, convida para participar da assinatura da ordem de serviço da reforma e ampliação do Hospital Infantil Maria Amélia Bezerra de Menezes, nesta terça-feira (06), às 11h. A assinatura acontecerá no próprio Hospital, localizado à Rua São Paulo, 2219, bairro Santa Tereza.</p>", "data": "6 de novembro de 2018"},
{"titulo": " Exposição “Novos Olhares para Monalisa e a Cultura Regional” é aberta no Memorial Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181106001747_40558.jpg", "texto": ["<p>A Fundação Memorial Padre Cícero abriu nesta segunda-feira, 05, a exposição “Novos Olhares para Monalisa e a Cultura Regional”, durante a programação do Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "<p>A exposição reúne obras que fazem uma releitura da clássica pintura da Monalisa, do artista plástico Leonardo da Vinci e que fazem parte de um acervo particular da colecionadora Veridiana Brasileiro, de Fortaleza-CE. A coleção evidencia o mistério e o enigma dessa personagem histórica na interpretação e identidade de cada artista, enaltecendo a beleza e estimulando o interesse e sensibilidade às artes.</p>", "<p>A exposição traz dezenas de releituras da pintura de Monalisa a partir do olhar de vários artistas visuais estrangeiros e brasileiros, a grande maioria do Nordeste. Da região do Cariri são vários os nomes que compõe o acervo como Espedito Celeiro, Panta, José Lourenço e outros.</p>", "<p>A exposição ficará em cartaz até o final da Romaria de Candeias em 2019, no Hall de entrada do Memorial Padre Cícero, com entrada franca para o público.</p>", "<p>O acervo de Veridiana Brasileiro reúne mais de 250 trabalhos, feitos sob encomenda para a colecionadora.</p>", "<p>A curadora da Exposição, Andréa Dall’olio, explica que a releitura da obra de arte é uma forma de interpretação do artista e a possibilidade de ele exercitar a sua criatividade, através de sua técnica e estilo artístico. A exposição é um recorte da coleção que busca representar a cultura e os costumes do povo brasileiro.</p>", "<p>Em parceria com Centro Cultural Banco do Nordeste Cariri, a colecionadora Veridiana Brasileiro abrirá ainda a “Exposição Monalisa entre o pop e o contemporâneo”, nesta terça-feira, a partir das 17h30, com entrada franca.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Fundação Memorial Padre Cícero abriu nesta segunda-feira, 05, a exposição “Novos Olhares para Monalisa e a Cultura Regional”, durante a programação do Seminário Repensando a Fundação Memorial Padre Cícero.</p>", "data": "5 de novembro de 2018"}
]