[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura promove VIII Conferência dos Direitos da Criança e do Adolescente", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129013203_67858.jpg", "texto": ["<p>O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA) de Juazeiro do Norte, com o apoio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou nesta quarta-feira, 28, a VIII Conferência Municipal dos Direitos da Criança e do Adolescente, com o tema ‘Proteção integral: diversidade e enfrentamento às violências.</p>", "<p>A Conferência reuniu conselheiros tutelares, membros do CMDCA, servidores públicos, educadores e sociedade civil para debater sobre a garantia de direitos e construção de propostas voltadas para a afirmação do princípio da proteção integral de crianças e adolescentes nas políticas públicas, fortalecendo estratégias de enfrentamento às violências e considerando a diversidade, a partir de um processo dinâmico de diálogos voltados para o fortalecimento da cidadania infanto-juvenil baseado em uma visão crítica, participativa, democrática e transformadora.</p>", "<p>Representando o Prefeito Arnon Bezerra, a Secretária de Educação, Maria Loureto de Lima, falou sobre os trabalhos que vêm elevando a educação e o desenvolvimento social no Município. “Aqui encontramos vários parceiros que contribuem para a transformação da realidade de milhares de crianças e adolescentes. Devemos celebrar isso. A história vem nos mostrando os pontos que mais devemos trabalhar e o que já alcançamos”, afirmou Maria Loureto.</p>", "<p>Compuseram a mesa de abertura o Secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, o Secretário de Agricultura, Romão França, a presidente do CMDCA, Onelina Gomes Mota e o adolescente represente do Núcleo de Cidadania de Crianças e Adolescentes (Nuca), Luiz Fernando. Também esteve presente no evento, o Secretário de Cultura, Renato Fernandes. </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA) de Juazeiro do Norte, com o apoio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou nesta quarta-feira, 28, a VIII Conferência Municipal dos Direitos da Criança e do Adolescente, com o tema ‘Proteção integral: diversidade e enfrentamento às violências.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Juazeiro do Norte será representado em evento internacional sobre educação", "imagem": null, "texto": ["<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, recebeu nesta segunda-feira, 26, um convite para participar de um evento internacional sobre Educação.</p>", "<p>O 'Congreso Internacional Educación Integral Base de la Excelencia Educativa y La Paz' acontecerá nas instalações das instituições de ensino membros da Organização das Américas Para a Excelência Educacional (ODAEE), em Buenos Aires, na Argentina, entre os dias 18 a 22 de março de 2019.</p>", "<p>O evento é destinado para que educadores de todo o continente compartilhem suas experiências, projetos e realizações na aplicação de métodos de educação integral.</p>", "<p>A secretária Maria Loureto de Lima foi convidada para o congresso para tratar a respeito de suas experiências, projetos e realizações na aplicação de métodos de educação integral, com o intuito de se realizar uma troca de experiências que melhoram a experiência do aluno e do professor, no dia a dia da sala de aula.</p>", "<p><b>Destaque para o Escola Integradora </b></p>", "<p>A Educação de Juazeiro do Norte vive um momento promissor, após uma série de resultados positivos no Spaece 2017 e nas metas alcançadas no Índice de Desenvolvimento da Educação Básica (Ideb). O Programa Escola Integradora tem recebido o reconhecimento e o apoio de instituições que atuam na educação em nível nacional como a Fundação Itaú Social, a Fundação Lemman e o Instituto Mathema. Recente, a Seduc deu mais importante passo para o fortalecimento do Programa e a sua implantação em toda a rede municipal de educação, ao inserir mais 30 unidades no Programa, totalizando 63 escolas que fazem parte do Escola Integradora.</p>"], "Descricao": "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, recebeu nesta segunda-feira, 26, um convite para participar de um evento internacional sobre Educação.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Secretaria de Agricultura recupera estrada e normaliza abastecimento da comunidade São Bento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091656_48112.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), segue o trabalho de recuperação das estradas rurais do município. Na última terça-feira, 27, o abastecimento d’água através do carro-pipa na comunidade São Bento, do Carás do Umari foi prejudicado devido aos estragos nas vias por conta das chuvas.</p>", "<p>No dia seguinte, 28, a Seagri recuperou a estrada e de imediato o carro-pipa conseguiu chegar a localidade e abastecer o reservatório da comunidade. Diariamente a Seagri encaminha um carro pipa para a localidade.</p>", "<p>Os moradores se dizem satisfeitos pela ação da secretaria em abastecer a Caixa d'água diariamente. Na comunidade há um poço profundo, mas  não tem volume de água suficiente para que a bomba funcione, lo que pode danificar a bom, com o baixo volume para sua capacidade.</p>", "<p>Com a estrada recuperada, o carro-pipa já voltou a ter acesso ao reservatório e normalizou o abastecimento de água. Também há uma indicação para perfuração de um novo poço para comunidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), segue o trabalho de recuperação das estradas rurais do município. Na última terça-feira, 27, o abastecimento d’água através do carro-pipa na comunidade São Bento, do Carás do Umari foi prejudicado devido aos estragos nas vias por conta das chuvas.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Nota de esclarecimento", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), tem feito contínuas solicitações à Cagece para que, após os serviços realizados nas áreas de vazamentos, sejam feitos os devidos reparos da área, para que a população não venha ter maiores prejuízos relacionados às condições de trafegabilidade nas ruas da cidade.</p>", "<p>A secretária Executiva de Infraestrutura, Zoia Aires de Moura, está percorrendo vários pontos do Município, com a finalidade de avaliar cada situação e levar à diretoria da empresa de abastecimento, além de reunir a equipe da secretaria para resolver o que for de competência da Prefeitura Municipal.</p>", "<p>Tanto que a Cagece já está determinando funcionários da empresa para resolver situações em alguns pontos da cidade, como nesta quinta-feira pela manhã, com um caso relacionado a situação de um bueiro, que teve a tampa furtada, e será providenciado o conserto no local, pela Prefeitura e a empresa, na Rua Antônio Domingos, no bairro Antônio Vieira, e na Rua São Francisco, próximo à Praça Padre Cícero, onde foram constatados vazamentos na rede e os serviços estão sendo executados. Outras localidades estão sendo averiguadas, para as possíveis providências.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), tem feito contínuas solicitações à Cagece para que, após os serviços realizados nas áreas de vazamentos, sejam feitos os devidos reparos da área, para que a população não venha ter maiores prejuízos relacionados às condições de trafegabilidade nas ruas da cidade.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Curso de Libras é ofertado para servidores da Secretaria de Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091130_34039.jpg", "texto": ["<p>Cinquenta servidores da Secretaria de Saúde de Juazeiro do Norte (SESAU) estão participando do curso de Libras, ofertado pelo SENAC, em parceria com a coordenação de Educação Permanente em Saúde, para melhoria do acesso e atendimento às pessoas com deficiência. <br>\n<br>\nEssa é a primeira turma do curso de Libras para profissionais ligados a diversos setores da SESAU, que de alguma forma têm contato com pessoas portadoras de deficiência auditiva no seu dia a dia, como nas Unidades Básicas de Saúde (UBS), Serviço de Atenção Domiciliar (SAD), Centro de Especialidades Odontológicas (CEO) e Centro de Atenção Psicossocial (CAPS). As aulas acontecem todas as sextas-feiras à noite, no SENAC, desde o dia 09 de novembro, com duração até o dia 07 de dezembro. <br>\n<br>\nO SENAC é uma instituição de ensino conveniada com a Secretaria de Saúde, e a oferta de cursos gratuitos para os profissionais é a implementação de uma atividade negociada como contrapartida de estágio, e resultado de uma efetiva relação/integração ensino-serviço.<br>\n<br>\n“O nosso interesse em negociar com o SENAC esse curso de Libras para os profissionais que trabalham nos serviços e setores ligados à Secretaria de Saúde vem da compreensão da importância e necessidade de promovermos a inclusão social e acessibilidade das pessoas com deficiência auditiva, para que elas possam, de fato, serem acolhidas humanamente, tendo a certeza de estarem sendo compreendidas e atendidas a partir de uma comunicação efetiva”, afirma a coordenadora da Educação Permanente em Saúde, Elainy Malta.</p>"], "Descricao": "<p>Cinquenta servidores da Secretaria de Saúde de Juazeiro do Norte (SESAU) estão participando do curso de Libras, ofertado pelo SENAC, em parceria com a coordenação de Educação Permanente em Saúde, para melhoria do acesso e atendimento às pessoas com deficiência. <br>\n<br>\nEssa é a primeira turma do curso de Libras para profissionais ligados a diversos setores da SESAU, que de alguma forma têm contato com pessoas portadoras de deficiência auditiva no seu dia a dia, como nas Unidades Básicas de Saúde (UBS), Serviço de Atenção Domiciliar (SAD), Centro de Especialidades Odontológicas (CEO) e Centro de Atenção Psicossocial (CAPS). As aulas acontecem todas as sextas-feiras à noite, no SENAC, desde o dia 09 de novembro, com duração até o dia 07 de dezembro. <br>\n<br>\nO SENAC é uma instituição de ensino conveniada com a Secretaria de Saúde, e a oferta de cursos gratuitos para os profissionais é a implementação de uma atividade negociada como contrapartida de estágio, e resultado de uma efetiva relação/integração ensino-serviço.<br>\n<br>\n“O nosso interesse em negociar com o SENAC esse curso de Libras para os profissionais que trabalham nos serviços e setores ligados à Secretaria de Saúde vem da compreensão da importância e necessidade de promovermos a inclusão social e acessibilidade das pessoas com deficiência auditiva, para que elas possam, de fato, serem acolhidas humanamente, tendo a certeza de estarem sendo compreendidas e atendidas a partir de uma comunicação efetiva”, afirma a coordenadora da Educação Permanente em Saúde, Elainy Malta.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Juazeiro do Norte poderá ter dois mestrados e um doutorado em Gestão e Negócios", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129090953_35536.jpg", "texto": ["<p>Realizada a apresentação nesta quarta-feira, 28, de dois mestrados e um doutorado em Gestão e Negócios, durante encontro na Câmara de Dirigentes Lojistas (CDL), em Juazeiro do Norte. O Secretário da Secretaria de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve reunido com empresários da região, servidores públicos e acadêmicos. O objetivo das instituições de ensino suprime é implantar, pelo menos, dois mestrados e um doutorado voltados à Gestão e Negócios, oferecidos pela Universidade de Lisboa em convênio firmado com a Universidade Federal do Cariri (UFCA). </p>", "<p>Os cursos de pós-graduação stricto-sensu foram apresentados pelos professores da UFCA, João Martins, e Jeová Torres, pró-reitor de Planejamento e Orçamento, além do diretor-executivo da empresa operadora de intercâmbio, Alexandre Fermanian.</p>", "<p>O próximo passo é a formação das turmas. São cerca de 20 vagas para o mestrado e 8 para o doutorado.</p>", "<p>Hoje, a Universidade de Lisboa conta com 60 mil alunos e é considerada a melhor instituição pública de ensino superior, em Portugal.</p>", "<p>Para o Secretário da SEDECI, Michel Araújo, o convênio firmado com a UFCA representa uma ponte para o intercâmbio, sobretudo cultural, o que tende a quebrar preconceitos, seja de raça, religião ou comércio.</p>", "<p>O Secretário ainda ressaltou que a educação é uma das principais molas propulsoras do desenvolvimento econômico do município.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>Realizada a apresentação nesta quarta-feira, 28, de dois mestrados e um doutorado em Gestão e Negócios, durante encontro na Câmara de Dirigentes Lojistas (CDL), em Juazeiro do Norte. O Secretário da Secretaria de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve reunido com empresários da região, servidores públicos e acadêmicos. O objetivo das instituições de ensino suprime é implantar, pelo menos, dois mestrados e um doutorado voltados à Gestão e Negócios, oferecidos pela Universidade de Lisboa em convênio firmado com a Universidade Federal do Cariri (UFCA). </p>", "data": "29 de novembro de 2018"},
{"titulo": " Postes de iluminação vão gerar energia e recarregar veículos elétricos em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129143841_35830.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Desenvolvimento Econômico e Inovação de Juazeiro do Norte (Sedeci), responsável pela execução do Plano Diretor de Cidade Inteligente do Município, lançou, no último dia 05 de Novembro, o projeto de Parceria Público-Privada (PPP) \"Juazeiro do Norte Cidade Inteligente\".</p>", "<p>O objetivo é aumentar a absorção de Tecnologias avançadas na gestão dos serviços públicos municipais, com ênfase na chamada \"Rede de Iluminação Pública Inteligente\", conceito inovador que se baseia no aproveitamento criativo das infraestruturas de iluminação pública (postes, hastes, luminárias e redes de telegestão) para prestação de serviços múltiplos, através de uma única rede multifuncional (<a href=\"http://ppp.juazeiro.ce.gov.br\">http://ppp.juazeiro.ce.gov.br</a>).</p>", "<p><b>Videomonitoramento</b></p>", "<p>Além de viabilizar o videomonitoramento, com inteligência artificial, de mais de 300 (trezentos) pontos da Cidade, bem como o oferecimento, ao cidadão e ao turista, de mais de 100 (cem) pontos de Wi-Fi público gratuito, o projeto se destaca por duas funções especiais que, na modelagem do projeto, foram atribuídas às próprias infraestruturas de iluminação: geração de energia limpa (solar ou eólica) em praças e recarga gratuita de veículos elétricos, através dos próprios postes de iluminação.</p>", "<p>Implementação de estruturas de geração energética por fonte solar e eólica na Rede de Iluminação Pública (Andaluzia, Espanha)</p>", "<p>De acordo com o Secretário Michel Araújo, o estímulo à geração de energia limpa nas infraestruturas municipais, assim como o fomento à mobilidade elétrica, foram metas expressas estabelecidas no Plano Diretor de Cidade Inteligente, aprovado pela Câmara Municipal em junho deste ano, e a PPP pretende aliar esses objetivos à Rede de \"Iluminação Pública Inteligente\".</p>", "<p><b>Placas solares em oito pontos</b></p>", "<p>\"Nos primeiros 15 meses da PPP, a Concessionária deverá garantir que, em 08 praças da Cidade, todos os pontos de Iluminação Pública sejam alimentados por placas solares e/ou estruturas de geração eólica, que deverão ser instaladas de forma integrada aos postes de Iluminação. Após estudos de viabilidade, foram selecionadas a Praça Padre Cícero (Centro), a Praça José Ilânio Gondim (Jardim Gonzaga), a Praça Antonio Yone Rodrigues (Novo Juazeiro), a Praça José Geraldo da Cruz (Franciscanos), a Praça Feijó de Sá (Triângulo), a Praça Beata Maria de Araújo (Centro), a Praça Des. Juvêncio Santana (São Miguel) e a Praça Antônio Conserva Feitosa (Lagoa Seca)\", afirma o Secretário.</p>", "<p>Juntamente com a troca de todas as quase 26.000 luminárias atuais da Cidade por LEDs, a criação das chamadas \"praças solares\" deverá garantir ao Município, pelo menos, economia de 55% (cinquenta e cinco por cento) no consumo de energia elétrica do Parque de Iluminação Pública, segundo as projeções da SEDECI.</p>", "<p>\"Em relação à recarga de veículos elétricos, a ANEEL publicou, recentemente, uma Resolução que regulamenta esse tipo de serviço. Essa norma, bem como o nosso Plano Diretor de Cidade Inteligente, que prevê o estímulo a modais de transporte limpos, viabilizaram a estipulação, na PPP, de 10 (dez) pontos de recarga de veículos elétricos integrados às estruturas de iluminação. Em países da Europa, já é comum a oferta deste serviço com o aproveitamento dos postes de iluminação, pois traz grande economia de escala e eficiência operacional. Seremos o primeiro Município brasileiro a implementá-lo, sendo que, nos dez pontos que serão instalados na primeira fase da PPP, o carregamento será 100% gratuito, a fim de estimular os cidadãos à migração para veículos elétricos\", afirma Ermeson Silva, Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo do Município.</p>", "<p>Estação de Recarga de Veículos Elétricos integrada a poste de Iluminação Pública, em Londres (Inglaterra)</p>", "<p>O projeto permanece em Consulta Pública até o dia 05 de Dezembro de 2018, a fim de receber contribuições e sugestões de quaisquer interessados. Os documentos podem ser acessados em http://ppp.juazeiro.ce.gov.br.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Desenvolvimento Econômico e Inovação de Juazeiro do Norte (Sedeci), responsável pela execução do Plano Diretor de Cidade Inteligente do Município, lançou, no último dia 05 de Novembro, o projeto de Parceria Público-Privada (PPP) \"Juazeiro do Norte Cidade Inteligente\".</p>", "data": "29 de novembro de 2018"},
{"titulo": " ID Jovem 2.0 é lançado em Juazeiro do Norte com representantes da Secretaria Nacional de Juventude", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091444_08868.jpg", "texto": ["<p>Foi lançado em Juazeiro do Norte, numa parceria da Prefeitura Municipal, através da Secretaria de Esporte e Juventude (Sejuv), com a Secretaria Nacional de Juventude (SNJ) o Identidade Jovem 2.0. O programa é um benefício do Governo Federal para jovens de idade entre 15 e 29 anos.</p>", "<p>.O evento foi realizado na tarde da última quarta-feira, 28, na quadra principal do Ginásio Poliesportivo. A solenidade contou com a participação do Coordenador da SNJ, Raimundo Queiroz, do Vice-Prefeito de Juazeiro do Norte, Giovanni Sampaio, do Secretário de Esporte e Juventude, Luciano Basílio e outras autoridades dos poderes executivos e legislativo tanto de Juazeiro do Norte, como de outros municípios da região do Cariri.</p>", "<p>O Coordenador Raimundo Queiroz reforçou que o ID Jovem é uma conquista pra juventude. “O carro-chefe do ID Jovem é a passagem gratuita interestadual, assim como a meia entrada em eventos artísticos,  culturais, esportivos e etc.”, afirmou. Ele também disse que a SNJ já encaminhou para o Presidente Michel Temer o decreto que amplia estes benefícios, como passagens para ônibus na categoria executivo e passagens aéreas. Espera-se que até o final do ano o decreto seja sancionado.</p>", "<p>Já o Secretário de Esporte e Juventude de Juazeiro do Norte (Sejuv), Luciano Basílio, destacou a grande participação dos jovens juazeirenses no programa, que já passa de 33 mil. “Os jovens juazeirenses estão de parabéns. Somos a segunda cidade do país com mais cadastros e com o bom empenho da nossa equipe vamos fazer com que todos os nossos jovens realizem seu cadastro, sejam beneficiários, pois este direito é de todos vocês”, destacou.</p>", "<p><b style=\"font-style: inherit;\">Sobre o ID Jovem 2.0</b></p>", "<p>O ID Jovem 2.0 possibilita acesso aos benefícios de meia-entrada em eventos artístico-culturais e esportivos. Também a vagas gratuitas ou com desconto no sistema de transporte coletivo interestadual, conforme disposto no Decreto 8.537/2015. Para emitir o cartão do ID Jovem, o (a) jovem deve ter idade entre 15 e 29 anos, ter o Número de Identificação Social (NIS) atualizado. O programa é voltado para jovens e adolescentes de baixa renda. A emissão pode ser feita a partir do aplicativo do ID Jovem 2.0 ou pelo site idjovem.juventude.gov.br</p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>Foi lançado em Juazeiro do Norte, numa parceria da Prefeitura Municipal, através da Secretaria de Esporte e Juventude (Sejuv), com a Secretaria Nacional de Juventude (SNJ) o Identidade Jovem 2.0. O programa é um benefício do Governo Federal para jovens de idade entre 15 e 29 anos.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Seagri inicia distribuição de raquetes de palma para os pequenos produtores de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129091844_83437.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), iniciou a distribuição das raquetes de palma que o município recebeu do Governo do Estado, pela Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce) através do programa Hora de Plantar.</p>", "<p>A distribuição iniciou na sede da Seagri, neste dia 29, e segue pela zona rural do Município. As raquetes de palma serão repassadas para os criadores que estiverem cadastrados no programa Hora de Plantar, com a ADAP ativa, em dia com as fichas sanitárias do gado, e possuir no mínimo cinco animais. As raquetes servem para o alimento dos animais, é rica em nutrientes, além de ser uma planta com alta resistência a seca.</p>", "<p>Para o Secretário Romão França, este trabalho novo é de suma importância para Juazeiro do Norte. “Ano passado não tínhamos este serviço. Este ano conseguimos em parceria com a Ematerce, oferecer a baixo custo a raquete de palma para os criadores do nosso município. É mais um recurso que a gente consegue para melhorar a vida do homem do campo. Um produto de qualidade, por um preço simbólico e que os benefícios são superiores ao valor que será investido”, destacou.</p>", "<p>Juazeiro do Norte recebeu da Ematerce 26 mil raquetes de palma, e ainda pode receber mais 20 mil. Cada raquete de palma é repassada para os criadores pelo valor de vinte centavos e o comprador tem o prazo de dois anos para quitar o valor investido.</p>", "<p>Os criadores interessados em adquirir as raquetes e que não estão cadastrados no programa Hora de Plantar, devem se dirigir a sede da Ematerce ou a Seagri e procurar os técnicos responsáveis.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), iniciou a distribuição das raquetes de palma que o município recebeu do Governo do Estado, pela Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce) através do programa Hora de Plantar.</p>", "data": "29 de novembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte representada em Seminário de Formação Legislativa nesta quinta-feira, 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181129143601_26077.jpg", "texto": ["<p>Realizado em Juazeiro do Norte, nesta quinta-feira, 29, pela União dos Vereadores e Câmaras do Ceará – UVC, Seminário de Formação Legislativa, que aborda como temática, o Novo Cenário Político Brasileiro. Esteve representando o Prefeito Municipal, Arnon Bezerra, na ocasião, o vice-prefeito, Giovanni Sampaio. Ainda esteve presente a Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima. No Município, o evento acontece no auditório do Verdes Vales Lazer Hotel.</p>", "<p>A UVC no Cariri tem como presidente o Vereador Adauto Araújo, líder do prefeito municipal na Câmara de Vereadores. O evento vem sendo realizado, além da UVC, com a parceria das câmaras municipais, Governo do Estado, Assembleia Legislativa, Tribunal de Contas do Ceará e Aspec Informática, além da Prefeitura Municipal de Juazeiro do Norte.</p>", "<p>A palestra inicial do evento foi ministrada pela Coordenadora Especial de Políticas Públicas para as Mulheres, Camila Freitas, que abordou o tema “Políticas Públicas e estratégias voltadas para as mulheres”. Também foi exposto o tema “Controle e Fiscalização”, pelo secretário adjunto de Controle Externo do Tribunal de Contas do Estado do Ceará (TCE/CE), Eugênio Castro.</p>", "<p>Controle e fiscalização, prestação de contas, políticas públicas para mulheres e os desafios que os vereadores enfrentarão nesse novo cenário político que iniciará no ano de 2019 foram os principais assuntos abordados nas palestras. O Sr. Eugênio de Castro, do TCE/CE, tirou as principais dúvidas dos vereadores em relação aos novos entendimentos do órgão, o Dr. Tiago Abreu, advogado, explicou sobre questões jurídicas, a Sra. Camila Silveira, da Coordenadoria de Políticas Públicas para Mulheres, falou sobre ações que as vereadoras podem implementar em seus municípios e, por fim, o juiz Dr. Herval Sampaio, encerrou o dia com o tema principal: “ Novo cenário político e desafios da vereança”.</p>"], "Descricao": "<p>Realizado em Juazeiro do Norte, nesta quinta-feira, 29, pela União dos Vereadores e Câmaras do Ceará – UVC, Seminário de Formação Legislativa, que aborda como temática, o Novo Cenário Político Brasileiro. Esteve representando o Prefeito Municipal, Arnon Bezerra, na ocasião, o vice-prefeito, Giovanni Sampaio. Ainda esteve presente a Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima. No Município, o evento acontece no auditório do Verdes Vales Lazer Hotel.</p>", "data": "29 de novembro de 2018"}
]