[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Primeira fase do recadastramento imobiliário de Juazeiro do Norte se encerra nesta sexta-feira, 19", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181019034143_65390.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), encerrará nesta sexta-feira, 19, a primeira fase do recadastramento imobiliário urbano. Hoje os agentes cadastradores estarão finalizando nos bairros Jardim Gonzaga e Lagoa Seca.<br>\n<br>\nO projeto terá duração de 1 ano. A segunda fase é interna, com o auxílio de 50 estudantes e consiste na digitalização das informações coletadas em campo, para em seguida haver o georreferenciamento.<br>\n<br>\nO objetivo é atualizar o banco de dados do cadastro imobiliário, que há mais de 20 anos necessita de atualizações. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes visitaram os imóveis uniformizados e identificados com crachá.<br>\n </p>", "<p>O Projeto acontece em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas. O recadastramento também pôde ser realizado pela internet, de maneira on-line, para quem não esteve disponível durante as visitas.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), encerrará nesta sexta-feira, 19, a primeira fase do recadastramento imobiliário urbano. Hoje os agentes cadastradores estarão finalizando nos bairros Jardim Gonzaga e Lagoa Seca.<br>\n<br>\nO projeto terá duração de 1 ano. A segunda fase é interna, com o auxílio de 50 estudantes e consiste na digitalização das informações coletadas em campo, para em seguida haver o georreferenciamento.<br>\n<br>\nO objetivo é atualizar o banco de dados do cadastro imobiliário, que há mais de 20 anos necessita de atualizações. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes visitaram os imóveis uniformizados e identificados com crachá.<br>\n </p>", "data": "19 de outubro de 2018"},
{"titulo": " Previjuno orienta sobre implantação do eSocial dias 22 e 23", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realiza nestes dias 22 e 23 de outubro, evento para falar sobre a Implantação do eSocial para órgãos públicos. Acontece no Centro Cultural Banco do Nordeste (CCBNB), localizado na Rua São Pedro.</p>", "<p>As inscrições são gratuitas e podem ser feitas na sede do Previjuno, localizado na Rua do Cruzeiro. O evento é de caráter estadual e tem como público-alvo os gestores de Regime Próprio de Previdência Social do estado do Ceará, técnicos de recursos humanos e setor contábil.</p>", "<p>Nesta segunda-feira, 22, acontece de 8h30 às 11h30 e das 13h30 às 17h. Contará com palestras de especialistas da Secretaria de Previdência do Ministério da Fazenda. Na terça-feira, 23, o tema será Workshop de atuária, investimentos e sistema de gestão para RPPS. Acontecerá das 13h30 às 17h. Terá a fala de Túlio Pinheiro, sobre alteração da portaria 403/2008.</p>", "<p>Neste dia haverá ainda a fala de Victor Leitão sobre os reflexos das eleições no Cenário Econômico Nacional. Para finalizar, Paulo Celedônio abordará o Censo Previdenciário. A implantação é uma obrigatoriedade e o Ministério da Fazenda está capacitando os entes. O eSocial é um projeto conjunto do governo federal que integra Ministério do Trabalho, Caixa Econômica, Secretaria de Previdência, INSS e Receita Federal.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realiza nestes dias 22 e 23 de outubro, evento para falar sobre a Implantação do eSocial para órgãos públicos. Acontece no Centro Cultural Banco do Nordeste (CCBNB), localizado na Rua São Pedro.</p>", "data": "21 de outubro de 2018"},
{"titulo": " Semana do Bebê será aberta nesta segunda-feira, 22", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181021232624_60235.jpg", "texto": ["<p>A “Importância da afetividade e convivência no meio familiar” é o tema da palestra de abertura da Semana do Bebê, que acontecerá na segunda-feira (22), a partir de 13h30, no Memorial Padre Cícero.</p>", "<p>O objetivo da Semana do Bebê, que será promovida pela Prefeitura de Juazeiro do Norte, dos dias 22 a 26 de outubro, é contribuir com a promoção do direito de toda criança se desenvolver plenamente, colocando a primeira infância no centro das ações do governo municipal e da sociedade, bem como promover avanços no debate para a construção de políticas públicas para garantia do pleno desenvolvimento infantil.</p>", "<p><b>Programação</b></p>", "<p>A programação inclui ações em 49 Unidades Básicas de Saúde (UBS), no dia 23, com palestras, oficinas e rodas de conversa sobre cuidados na primeira infância. O público-alvo são gestantes, crianças e seus familiares. Ainda no dia 23 será feita a entrega simbólica da “Chave da Cidade” para a primeira criança que nascer no dia da abertura da Semana no Hospital São Lucas.</p>", "<p>No dia 24, acontecerão atividades lúdicas e educativas sobre os cuidados com a primeira infância nos dez Centros de Referência em Assistência Social (CRAS) para gestantes e crianças de 0 a 03 anos e suas mães.</p>", "<p>Já nas Escolas Municipais de Educação Infantil (EMEI) serão realizadas oficinas com atividades lúdicas, no dia 25. Entre as atividades estão jogos, brincadeiras e palestras para os pais e responsáveis sobre alimentação saudável, cultura da paz, importância da família e da escola.</p>", "<p>O encerramento será no dia 26, com uma caminhada no bairro Frei Damião, às 16h.</p>"], "Descricao": "<p>A “Importância da afetividade e convivência no meio familiar” é o tema da palestra de abertura da Semana do Bebê, que acontecerá na segunda-feira (22), a partir de 13h30, no Memorial Padre Cícero.</p>", "data": "21 de outubro de 2018"},
{"titulo": " Agendamentos para Minha Casa, Minha Vida reiniciam dia 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181021233341_44679.jpg", "texto": ["<p>A Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que os agendamentos para as novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida” serão realizadas através de ficha de matrículas disponibilizadas a partir do dia 29 deste mês, no site oficial da Prefeitura Municipal de Juazeiro do Norte e não mais na secretaria como estava acontecendo até a última quinta-feira,18.</p>", "<p>Serão distribuídos alguns pontos de apoio nos Centros de Referência de Assistência Social (Cras) do município para as pessoas que não têm acesso à internet. A ideia é descentralizar os serviços de atendimento e oferecer melhor atendimento e mais conforto às famílias que desejam se habilitar para o processo de seleção do Empreendimento Habitacional Padre Cícero II e III.</p>", "<p>De acordo com o Setor de Habitação da Sedest, a expectativa é atender pelo menos 10 mil famílias até dezembro. Já foram realizados nesta semana 2.811 agendamentos graças ao empenho da equipe da Secretaria de Desenvolvimento Social e Trabalho.</p>", "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, destacou a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população.</p>", "<p><b>Critérios</b></p>", "<p>Para se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estar inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>"], "Descricao": "<p>A Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que os agendamentos para as novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida” serão realizadas através de ficha de matrículas disponibilizadas a partir do dia 29 deste mês, no site oficial da Prefeitura Municipal de Juazeiro do Norte e não mais na secretaria como estava acontecendo até a última quinta-feira,18.</p>", "data": "21 de outubro de 2018"},
{"titulo": " Suspensa entrega de senhas para novas inscrições do “Minha Casa, Minha Vida”", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que não haverá entrega de senhas para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. A nova data para redistribuição será informada em breve.<br>\nOs procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.<br>\nCritérios<br>\nPara atualizar ou se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estarem inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) informa que não haverá entrega de senhas para agendamento das novas inscrições e atualizações cadastrais do Programa “Minha Casa, Minha Vida”. A nova data para redistribuição será informada em breve.<br>\nOs procedimentos são destinados para as 912 unidades habitacionais divididos em dois empreendimentos, o Padre Cícero II e III.<br>\nCritérios<br>\nPara atualizar ou se cadastrar no Programa “Minha Casa, Minha Vida”, os interessados deverão ter renda familiar de até R$ 1.800.00, estarem inscritos no Cadastro Único Para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste município. Somente o titular do cadastro poderá fazer o agendamento.</p>", "data": "19 de outubro de 2018"},
{"titulo": " Realizado primeiro evento pelos vencedores do edital 002/18 da Sejuv", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022103502_66561.jpg", "texto": ["<p>A Instituição Judô Clube Samurai Dojo, que ficou em segundo lugar no Edital de chamamento público 002/2018, realizado pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), idealizou neste fim de semana o seu evento para qual foi destinado o recurso da parceria.<br>\n<br>\nO Campeonato de Judô aconteceu nas imediações do Ginásio Poliesportivo de Juazeiro do Norte e reuniu atletas de diversas cidades do Cariri. Para o titular da pasta, Luciano Basílio, o momento foi muito importante para fomentar o esporte-. “Foi um momento muito importante. A gestão Municipal apoia o esporte. O poliesportivo estava lotado de atletas e suas famílias. Agradecemos demais as parcerias e estamos no caminho certo, fazendo o melhor pelo esporte de Juazeiro do Norte”, afirmou.<br>\n<br>\nSobre o edital 002/18, foram selecionadas entidades de modalidades coletivas e individuais, e foi destinada a quantia de R$ 255 mil. Neste edital foram selecionadas as seguintes instituições: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno), Liga de Esporte Juazeirense, Associação Caririense de Voleibol, Instituto Monsenhor Pedro Rocha, Comunidade Zaíla Lavor e Judô Clube Samurai Dojo.</p>"], "Descricao": "<p>A Instituição Judô Clube Samurai Dojo, que ficou em segundo lugar no Edital de chamamento público 002/2018, realizado pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), idealizou neste fim de semana o seu evento para qual foi destinado o recurso da parceria.<br>\n<br>\nO Campeonato de Judô aconteceu nas imediações do Ginásio Poliesportivo de Juazeiro do Norte e reuniu atletas de diversas cidades do Cariri. Para o titular da pasta, Luciano Basílio, o momento foi muito importante para fomentar o esporte-. “Foi um momento muito importante. A gestão Municipal apoia o esporte. O poliesportivo estava lotado de atletas e suas famílias. Agradecemos demais as parcerias e estamos no caminho certo, fazendo o melhor pelo esporte de Juazeiro do Norte”, afirmou.<br>\n<br>\nSobre o edital 002/18, foram selecionadas entidades de modalidades coletivas e individuais, e foi destinada a quantia de R$ 255 mil. Neste edital foram selecionadas as seguintes instituições: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno), Liga de Esporte Juazeirense, Associação Caririense de Voleibol, Instituto Monsenhor Pedro Rocha, Comunidade Zaíla Lavor e Judô Clube Samurai Dojo.</p>", "data": "21 de outubro de 2018"},
{"titulo": " Seduc e Conselho Municipal da Alimentação Escolar avaliam ações em 2018", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181021232803_32327.jpg", "texto": ["<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, esteve reunida com os membros do Conselho Municipal da Alimentação Escolar e a equipe do Programa da Alimentação Escolar da Seduc nesta quinta-feira, 18, na sede 1 da Secretaria de Educação de Juazeiro do Norte (Seduc).<br>\nNa oportunidade foram avaliadas ações da Seduc pertinentes a área no ano de 2018. Também foi apresentada a nova planilha de custo que está sendo debatida tendo em vista o planejamento financeiro 2019 para a alimentação escolar.<br>\nA reunião fez parte de um ciclo de encontros que a Seduc realizou nessa semana. O objetivo é dar início aos planejamentos para o ano letivo 2019, a partir de avaliações das ações do ano corrente. Também foram realizadas reuniões com os Conselhos Tutelares I e II e o Conselho LGBT.  <br>\nA Secretária de Educação lembra que todos os Conselhos são compostos por uma agremiação contemplada por voto para que eles façam parte de um trabalho de acompanhamento das ações da Seduc e outras secretarias. “Vivemos em parceria em prol da melhoria da Administração Municipal. Compreendo que os Conselhos caminham em parceria conosco e temos mesas de conversas bastante abertas, onde a comunidade é representada pelos Conselhos, podendo também fazer parte”, comenta Maria Loureto de Lima. <br>\nAntonia Gomes (Toinha do Sindicato), Conselheira que representa os sindicatos do Município, explica que também faz parte do trabalho do conselho o acompanhamento dos profissionais que atuam no setor de merenda escolar da rede municipal de Educação. “É fundamental que os conselheiros sejam participantes e se sintam incluídos dentro do processo para contribuir com o processo de melhoria da Educação\", disse.<br>\nA Presidente do Conselho da Merenda Escolar, Etelvina Macedo de Brito, conhecida como Telma Brito, comenta que a atuação do conselho tem acontecido de forma satisfatória, através do acompanhamento da merenda escolar desde a estocagem no depósito, passando pelo preparo e a sua distribuição para os alunos. “Fiscalizamos, acompanhamos e somos parceiros da Seduc, contando com o apoio para que possamos realizar bem nossas atividades”, destaca Telma Brito.<br>\n </p>"], "Descricao": "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto de Lima, esteve reunida com os membros do Conselho Municipal da Alimentação Escolar e a equipe do Programa da Alimentação Escolar da Seduc nesta quinta-feira, 18, na sede 1 da Secretaria de Educação de Juazeiro do Norte (Seduc).<br>\nNa oportunidade foram avaliadas ações da Seduc pertinentes a área no ano de 2018. Também foi apresentada a nova planilha de custo que está sendo debatida tendo em vista o planejamento financeiro 2019 para a alimentação escolar.<br>\nA reunião fez parte de um ciclo de encontros que a Seduc realizou nessa semana. O objetivo é dar início aos planejamentos para o ano letivo 2019, a partir de avaliações das ações do ano corrente. Também foram realizadas reuniões com os Conselhos Tutelares I e II e o Conselho LGBT.  <br>\nA Secretária de Educação lembra que todos os Conselhos são compostos por uma agremiação contemplada por voto para que eles façam parte de um trabalho de acompanhamento das ações da Seduc e outras secretarias. “Vivemos em parceria em prol da melhoria da Administração Municipal. Compreendo que os Conselhos caminham em parceria conosco e temos mesas de conversas bastante abertas, onde a comunidade é representada pelos Conselhos, podendo também fazer parte”, comenta Maria Loureto de Lima. <br>\nAntonia Gomes (Toinha do Sindicato), Conselheira que representa os sindicatos do Município, explica que também faz parte do trabalho do conselho o acompanhamento dos profissionais que atuam no setor de merenda escolar da rede municipal de Educação. “É fundamental que os conselheiros sejam participantes e se sintam incluídos dentro do processo para contribuir com o processo de melhoria da Educação\", disse.<br>\nA Presidente do Conselho da Merenda Escolar, Etelvina Macedo de Brito, conhecida como Telma Brito, comenta que a atuação do conselho tem acontecido de forma satisfatória, através do acompanhamento da merenda escolar desde a estocagem no depósito, passando pelo preparo e a sua distribuição para os alunos. “Fiscalizamos, acompanhamos e somos parceiros da Seduc, contando com o apoio para que possamos realizar bem nossas atividades”, destaca Telma Brito.<br>\n </p>", "data": "21 de outubro de 2018"},
{"titulo": " Prédio do antigo Hotel Municipal será retomado pela Prefeitura dia 4 de novembro, após a Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022165946_85894.jpg", "texto": ["<p>Em virtude da Romaria de Finados, que acontece de 29 de outubro a 2 de novembro, o Prefeito de Juazeiro do Norte, Arnon Bezerra, buscando oferecer a melhor recepção possível para os romeiros, decidiu prorrogar o prazo de recebimento do prédio do antigo Hotel Municipal para o dia 4 de novembro, pela municipalidade. A decisão veio após a administração estar no espaço, no último dia 19, e constatar que havia reservas para o período da romaria. Em comum acordo com os que ainda estão administrando o local e sensibilizado com a situação, o Chefe do Executivo possibilitou mais alguns dias, para que a Prefeitura Municipal receba o prédio, após avaliações da Coordenação de Patrimônio, e com acompanhamento jurídico, a edificação.</p>", "<p>Com a finalização do Termo de Acordo com o Tribunal de Justiça do Estado do Ceará, o antigo Hotel Municipal retornará ao patrimônio da Prefeitura Municipal de Juazeiro do Norte após 10 anos. O termo teve data de vencimento neste dia 18 de outubro. O local será administrado pela gestão municipal. A posse do equipamento público, inaugurado no início dos anos de 1970, era uma reivindicação constante da população ao Prefeito Arnon Bezerra.</p>", "<p>A administração do atual Cariri Plaza Hotel estava sendo realizada através da SR Empreendimentos, do empresário Silvio Rui. Desde o ano passado que a Prefeitura tem trabalhado, no sentido de reaver equipamentos públicos que estavam sob a administração dessa empresa. Foram retomados os terminais de ônibus intermunicipais, os mercados do Peixe, e Senhora Santana (que será reformado), e a Rodoviária.</p>", "<p><b>Setur assumirá</b></p>", "<p>Com o encerramento do contrato, o local a princípio ficara a cargo da Secretaria de Turismo e Romaria. O Prefeito Arnon Bezerra fará uma avaliação posterior sobre a utilização das instalações do prédio e a sua destinação.</p>", "<p>O Município está adotando as medidas administrativas e jurídicas para a reintegração do patrimônio.</p>", "<p>O hotel está numa das áreas mais privilegiadas de Juazeiro do Norte, no coração da cidade, recentemente requalificada, com a total reforma da Praça Padre Cícero, que fica de frente. Com isso, o patrimônio municipal estará mais valorizado e preservado pela administração.</p>", "<p>A reunião contou com a presença da Secretária de Segurança e Cidadania, Ivoneide Antunes, o Secretário de Turismo e Romaria, Júnior Feitosa, o comandante da Guarda Municipal, José Cláudio Belino, além do Procurador do Município, Micael François, e equipes das pastas.</p>", "<p>Fotos: Anderson Duarte / Helio Filho</p>"], "Descricao": "<p>Em virtude da Romaria de Finados, que acontece de 29 de outubro a 2 de novembro, o Prefeito de Juazeiro do Norte, Arnon Bezerra, buscando oferecer a melhor recepção possível para os romeiros, decidiu prorrogar o prazo de recebimento do prédio do antigo Hotel Municipal para o dia 4 de novembro, pela municipalidade. A decisão veio após a administração estar no espaço, no último dia 19, e constatar que havia reservas para o período da romaria. Em comum acordo com os que ainda estão administrando o local e sensibilizado com a situação, o Chefe do Executivo possibilitou mais alguns dias, para que a Prefeitura Municipal receba o prédio, após avaliações da Coordenação de Patrimônio, e com acompanhamento jurídico, a edificação.</p>", "data": "22 de outubro de 2018"},
{"titulo": " Secult Juazeiro do Norte e UFCA promovem Oficina de Preservação e Conservação de Livros e Documentos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181022170510_95080.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, por intermédio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, e a Fundação Memorial Padre Cícero realizam nos dias 22 e 23 de outubro, a Oficina de Preservação e Conservação de Livros e Documentos. O curso será realizado em parceria com o Laboratório de Ciência da Informação, do Curso de Biblioteconomia da Universidade Federal do Ceará (UFCA).</p>", "<p>Será ministrado pela Mestre em Ciência da Informação pela Universidade Federal de Pernambuco (UFPE), Juccia Nathielle do Nascimento Oliveira, Graduada em Biblioteconomia pela Universidade Federal do Ceará - Campus Cariri, e Bibliotecária da Universidade Estadual da Paraíba (UEPB).</p>", "<p>Serão trabalhadas quatro técnicas utilizadas para a conservação e recuperação de livros, como as técnicas de congelamento, acondicionamento, de higienização e encadernação de materiais, além de noções de preservação e conservação de acervos bibliográficos e outros artefatos como quadros e fotografias.</p>", "<p>O curso é voltado para funcionários de instituições que trabalham com acervos documentais e informações especializadas que tratam a memória e histórias dos lugares. Participarão funcionários da Biblioteca Pública Municipal, da Biblioteca da Fundação Memorial Padre Cícero e alunos do curso de Biblioteconomia da UFCA.</p>", "<p>As aulas acontecerão no Memorial Padre Cícero na segunda-feira, dia 22, e na UFCA, na terça-feira, dia 23.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, por intermédio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, e a Fundação Memorial Padre Cícero realizam nos dias 22 e 23 de outubro, a Oficina de Preservação e Conservação de Livros e Documentos. O curso será realizado em parceria com o Laboratório de Ciência da Informação, do Curso de Biblioteconomia da Universidade Federal do Ceará (UFCA).</p>", "data": "22 de outubro de 2018"},
{"titulo": " Seduc realiza entrega do prêmio Peteca", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181021232422_25251.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, realizou a entrega do Prêmio Peteca, na última quinta-feira. Foram contemplados alunos de escolas do ensino fundamental da rede municipal de ensino que se destacaram através de seis expressões artísticas (música, teatro, conto, poesia, audiovisual em curta-metragem e desenho, com trabalhos voltados para o combate a exploração do trabalho infantil. O prêmio remete à vigência do programa durante o ano de 2017 e recebeu a inscrição de alunos de 33 escolas.</p>", "<p>A Coordenadora do Peteca na Seduc Juazeiro do Norte, Fátima Teixeira, explica que este Prêmio tem o objetivo de fomentar a participação de crianças e adolescentes nas ações de mobilização, conscientização e prevenção do trabalho infantil, reconhecer e divulgar os melhores trabalhos literários, artísticos e culturais produzidos pelos alunos.</p>", "<p>“A participação e o compromisso de todos os envolvidos nesse certame cultural e artístico validam como integrantes de uma luta social de grande cunho educacional. Ao garantir os direitos da criança e do adolescente, a educação, como preconiza a Constituição Federal Brasileira e o ECA – Estatuto da Criança e do Adolescente, está  corroborando à uma vida digna e cidadã do alunado”, destaca FátimaTeixeira.</p>", "<p>Para a Secretaria de Educação, Maria Loureto de Lima, o Peteca é uma forma de combater o trabalho infantil que, muitas vezes, retira o aluno da escola ou o impede de fazer suas tarefas escolares. “Nós temos uma equipe bem montada, com a coordenação da Professora Fátima Teixeira, contamos com o apoio do Ministério Público e Prefeito Arnon Bezerra. Hoje nós recebemos muitas famílias que nos agradecem pelo envolvimento das crianças e jovens nas palestras e nas atividades de contraturno que o Peteca realiza nas escolas”, destaca a Secretária.</p>", "<p><b>Melhor rendimento</b></p>", "<p>Além de realizar palestras sobre a importância da erradicação da exploração do trabalho infantil nas escolas, o Peteca desenvolve também diversas atividades culturais e artísticas, oferecendo aulas de música e teatro.</p>", "<p>“O aluno que tem jornada integral ele possui uma rentabilidade bem maior”, explica a Secretária de Educação. Tanto na aprendizagem tradicional da língua portuguesa e matemática, entre outras disciplinas, bem como na formação de caráter”, destaca Maria Loureto.</p>", "<p><i style=\"font-weight: inherit;\"><b>Confira relação do prêmio Peteca vigência 2017</b></i></p>", "<p><b>Conto</b></p>", "<p>1º lugar: A Menina Sonhadora (Joyce Mota Saraiva, Kauã  Marinho Dias)</p>", "<p>EEF Mozart  Cardoso Alencar</p>", "<p>2º lugar: Melissa (Anny Karolinny da S. Santos, Jeferson Oliveira Lima, Maria  Gabriela Calisto Diniz)</p>", "<p>EEF Jose Ferreira de Menezes</p>", "<p>3º lugar: A Forma Para Erradicar o Trabalho Infantil (Milena Hellen da Silva Alves)</p>", "<p>EEF João Alencar de Figueiredo</p>", "<p> <b>Poesia</b></p>", "<p>1º lugar: A Conquista (Saarah Kalyne Gadelha Gonçalves)</p>", "<p>EEF Jose Marrocos</p>", "<p>2º lugar: Criança Tem Que Estudar e Não Trabalhar (Jose Arnaldo Pereira Silva Filho,João Gregório Ribeiro Neto,,Dantoncristh Celestino da Silva)</p>", "<p>EEF Dr. Edward Teixeira Ferrer</p>", "<p>3º lugar: Trabalho Infantil (Camila Pereira)</p>", "<p>EEF João Alencar de Figueiredo</p>", "<p><b>Desenho</b></p>", "<p>1º lugar: Chega de Trabalho Infantil (João Victor Correia Bezerra)</p>", "<p>EEF Dr. Leão  Sampaio Sampaio       </p>", "<p>2º lugar: Trabalho Infantil (Jose Pedro Kauê Macêdo)</p>", "<p>EEF Felipe Neri          </p>", "<p>3º lugar: Não ao Trabalho Infantil (Hadassa  Rodrigues de Freitas D´Angelo)</p>", "<p>EEF Carolina Sobreira</p>", "<p><b>Música</b></p>", "<p>1º lugar: Educação é a Solução (Luana ketlem da Silva, Rafael Silva Caciano,Ana Caroline da Silva Souza,Cicero Gabriel Liro Silva)</p>", "<p>EEF Líder Comunitário Antonio Miguel de Sousa</p>", "<p>2º lugar: Contra o Trabalho Infantil (Ruan Diego e Thalyson)</p>", "<p>EEF Maria do Socorro Cardoso         </p>", "<p>3º lugar: Errado a Criança Trabalhar (Emanuella Fernandes de Lima)</p>", "<p>EEF Dona Odorina Castelo Branco</p>", "<p><b style=\"font-style: inherit;\">Esquete Teatral         </b></p>", "<p>1º lugar: Além do Batedor (Sâmilla Yasmim de S. Mendonça)</p>", "<p>EEF Pelusio Correia de Macêdo</p>", "<p>2º lugar: Guris Gente Unida Previne Infância Sofrida (Ana karolyny da Silva , Paulo Cesar Targino Silva, Francierle Pereira, Lívia Havine)</p>", "<p>EEF Professora Doralice de Figueiredo        </p>", "<p>3º lugar: O Bom é Ser Criança (Bianca Parente Bezerra, Maria Eduarda Santos Alves,Willyane de Araújo Matos, Emanuel Jeferson Cardoso Lopes, Paulo Augusto Vieira Pinheiro)</p>", "<p>EEF Jose Geraldo da Cruz      </p>", "<p><b>Curta-metragem</b></p>", "<p>1º lugar: Nunca Deixe de Ser Criança (Herbert Sobreira Dantas, Thiago Henrique Campos de Sousa, Marcos Daniel Nogueira Bezerra, Daniel de Carvalho Vasconcelos)</p>", "<p>EEF Dr. Edward Teixeira Ferrer        </p>", "<p>2º lugar: Trabalho não é Brinquedo (Francinildo Souza da Silva Filho, Jamile Bezerra, Francisca Sabrina Sousa Honorato, Luiz Henrique Honorato Fernandes)</p>", "<p>EEF Líder Comunitário Antonio Miguel de Sousa</p>", "<p>3º lugar: A Pequena História de Chico (Josiely Gomes da Silva, Edilson Vidal, Ana Luiza, Cecilia Gabriela, Maria Luana)</p>", "<p>EEF Zila Belém</p>", "<p> <br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, realizou a entrega do Prêmio Peteca, na última quinta-feira. Foram contemplados alunos de escolas do ensino fundamental da rede municipal de ensino que se destacaram através de seis expressões artísticas (música, teatro, conto, poesia, audiovisual em curta-metragem e desenho, com trabalhos voltados para o combate a exploração do trabalho infantil. O prêmio remete à vigência do programa durante o ano de 2017 e recebeu a inscrição de alunos de 33 escolas.</p>", "data": "21 de outubro de 2018"}
]