[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Passeata em comemoração ao Dia do Surdo reúne mais de 650 pessoas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926191912_97890.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal, por meio da Central Interpretação de Libras (CIL), acontece em Juazeiro do Norte a X Semana Comemorativa ao Dia do Surdo. A abertura contou com pronunciamento na Câmara Municipal na terça-feira, 25, e passeata pelas ruas de Juazeiro do Norte com público aproximado de 650 pessoas, segundo organizadores, nesta quarta-feira.</p>", "<p>A passeata encerrou no Memorial Padre Cícero, com o I Encontro Dialogando com a Comunidade Surda, ministrado por importantes representações da comunidade na região do Cariri, como o coordenador do curso de Letras /Libras da Universidade Federal do Cariri (UFCA), Mardônio Aguiar. Junto às palestras, foi realizada tradução simultânea da Língua Brasileira de Sinais (Libras), através de mediação de intérpretes.</p>", "<p>Juazeiro do Norte tem avançado na redução das barreiras de comunicação enfrentadas diariamente pela comunidade surda da região do Cariri. “Ficamos muito felizes em trabalhar com a causa do surdo. Temos linhas estratégicas de trabalho com a inclusão desse público”, afirmou o secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, que compôs a mesa de abertura.</p>", "<p>Tendo o compromisso com a política igualitária e de direitos, a Sedest desenvolve relevantes ações no sentido de diminuir as barreiras de comunicação enfrentadas cotidianamente por pessoas surdas, principalmente nas esferas públicas, como o treinamento de servidores e mediação na comunicação entre pessoas com deficiência auditiva, surdos e surdocegos no atendimento de qualquer serviço público, através da Central de Interpretação de Libras (CIL).</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal, por meio da Central Interpretação de Libras (CIL), acontece em Juazeiro do Norte a X Semana Comemorativa ao Dia do Surdo. A abertura contou com pronunciamento na Câmara Municipal na terça-feira, 25, e passeata pelas ruas de Juazeiro do Norte com público aproximado de 650 pessoas, segundo organizadores, nesta quarta-feira.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Seagri recupera campos de futebol na zona rural de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926192800_90336.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou o trabalho de recuperação dos campos de futebol localizados na zona rural da cidade. O trabalho tem o objetivo de melhorar os espaços rurais destinados à prática esportiva e fomentar na população à prática de atividades físicas.</p>", "<p>Coordenado pela Seagri, está sendo realizado serviço de  terraplanagem, com as mesmas máquinas que trabalham na recuperação das estradas rurais. Já foram recuperados os campos de futebol das seguintes comunidades: Vila Planalto, também conhecida como Popô, Carás do Umari, Pelo Sinal e Pedrinhas.</p>", "<p>O campo da comunidade do Taquari também está no cronograma da Seagri para receber o serviço até o fim da semana. Outras comunidades também serão beneficiadas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou o trabalho de recuperação dos campos de futebol localizados na zona rural da cidade. O trabalho tem o objetivo de melhorar os espaços rurais destinados à prática esportiva e fomentar na população à prática de atividades físicas.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Nota de esclarecimento - Departamento Municipal de Trânsito", "imagem": null, "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, diante de imagens expostas nas redes sociais com notícias falsas (fake News), onde se afirma que agentes estariam consumindo bebida alcoólica em um estabelecimento comercial, vem esclarecer que, em primeiro lugar, os servidores estavam no local para jantar e consumiram, além da refeição, refrigerantes.</p>", "<p>No momento em que chegaram ao estabelecimento, havia sobre a mesa garrafas de bebidas, que foram retiradas em seguida pelo proprietário do local, que confirma as informações repassadas pelos agentes de trânsito. Nesse momento, pessoas que estavam próximas, se aproveitaram da situação para tirar fotografias e compartilharem nas redes.</p>", "<p>A direção do departamento informa que está apurando e levantando todas as provas necessárias, para tomar as medidas cabíveis.</p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, diante de imagens expostas nas redes sociais com notícias falsas (fake News), onde se afirma que agentes estariam consumindo bebida alcoólica em um estabelecimento comercial, vem esclarecer que, em primeiro lugar, os servidores estavam no local para jantar e consumiram, além da refeição, refrigerantes.</p>", "data": "27 de setembro de 2018"},
{"titulo": " Juazeiro do Norte realizará segunda etapa do Circuito Cearense de Xadrez", "imagem": null, "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), o Clube Juazeirense de Xadrez, realizará no próximo domingo, 30, a segunda etapa do Circuito Cearense de Xadrez rápido. As partidas acontecerão na sala de reuniões do Ginásio Poliesportivo, a partir das 13h.</p>", "<p>As inscrições são gratuitas e podem ser feitas na Solaris Locadora. O sistema de jogo será o Suíço de 5 rodadas, 21 min KO. Que basicamente tem um número pré-determinado de rodadas, dois participantes não se enfrentam mais que uma vez. Na primeira rodada o emparceiramento dos confrontos é feito através do rating ou de sorteio, caso os jogadores não possuam rating, nas demais rodadas: participantes com pontuações iguais são emparceirados e caso não seja possível emparceirar participantes com o mesmo número de pontos, o confronto será com o concorrente com pontuação mais próxima possível.</p>", "<p>A Sejuv oferecerá toda a estrutura para a realização do campeonato. Desde a primeira etapa do circuito que a Prefeitura Municipal é parceira do evento. Ainda estão previstas mais duas etapas do circuito. Uma para outubro, no dia 14, e outra para novembro, no dia 04.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), o Clube Juazeirense de Xadrez, realizará no próximo domingo, 30, a segunda etapa do Circuito Cearense de Xadrez rápido. As partidas acontecerão na sala de reuniões do Ginásio Poliesportivo, a partir das 13h.</p>", "data": "27 de setembro de 2018"},
{"titulo": " Audiência Pública debate elaboração da Lei Orçamentária Anual 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180927193553_85436.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), realizou, na tarde dessa quinta-feira, 27, Audiência Pública para elaboração da Lei Orçamentária Anual (LOA) para o exercício financeiro de 2019. A audiência aconteceu no auditório do Centro Estadual de Referência em Saúde do Trabalhador (CEREST) e presidida pelo Auditor Fiscal do Município, André Barreto, pelo Diretor de Planejamento, Lucas Alves, e pelo representante da empresa que presta assessoria contábil a gestão, Josean Sousa. Participaram Organizações da Sociedade Civil, Agentes Públicos, Empresas e a População em Geral.</p>", "<p>Na ocasião, foram apresentadas sugestões para elaboração da proposta orçamentária que dará origem a LOA 2019. Tais sugestões giraram em torno de sete eixos temáticos: Educação, Saúde, Desenvolvimento Social, Trabalho e Esporte, Agricultura e Meio Ambiente, Infraestrutura e Segurança Pública, Desenvolvimento Econômico, Cultura e Turismo, Gestão Eficiente e Participativa.</p>", "<p>As sugestões serão analisadas e depois inseridas no projeto de lei, que será encaminhado para o poder legislativo municipal. A lei orgânica municipal preconiza que o projeto seja enviado para apreciação até o dia 31 de outubro. Ao ser sancionada, a lei tem como objetivo estimar as receitas e fixar as despesas para o exercício financeiro de 2019, considerando os programas e projetos estabelecidos no Plano Plurianual (PPA) e as orientações da Lei de Diretrizes Orçamentárias (LDO).</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), realizou, na tarde dessa quinta-feira, 27, Audiência Pública para elaboração da Lei Orçamentária Anual (LOA) para o exercício financeiro de 2019. A audiência aconteceu no auditório do Centro Estadual de Referência em Saúde do Trabalhador (CEREST) e presidida pelo Auditor Fiscal do Município, André Barreto, pelo Diretor de Planejamento, Lucas Alves, e pelo representante da empresa que presta assessoria contábil a gestão, Josean Sousa. Participaram Organizações da Sociedade Civil, Agentes Públicos, Empresas e a População em Geral.</p>", "data": "27 de setembro de 2018"},
{"titulo": " Biblioteca e Ong entregam mais de 400 livros para Biblioteca do Horto", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180927193141_71574.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, através da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, participou da solenidade de entrega de livros do Projeto Baú da Leitura, um projeto da ONG Casa do Conto, em parceria com a Enel Distribuidora, que apoia a ação mediante mecenato do Governo do Estado do Ceará. O evento aconteceu na Biblioteca Comunitária do Centro de Referência de Assistência Social do Bairro Horto.</p>", "<p>A Ong Casa do Conto, através desse projeto, monta baús com mais 400 livros e distribui para bibliotecas comunitárias cadastradas em um sistema da Secretaria de Cultura do Estado do Ceará.</p>", "<p>De acordo com a Coordenadora da Biblioteca Pública de Juazeiro do Norte, Rosana Marinho, o planejamento estratégico da Secult Juazeiro do Norte para o setor tem, entre suas pautas, o apoio à formação de 10 bibliotecas comunitárias em todo o Município. “Estamos articulando essas ações e buscando auxiliar as comunidades a organizarem seus acervos para o atendimento ao público”, comenta Rosana Marinho.</p>", "<p>Na ocasião, houve ainda distribuição de marionetes e um debate sobre bibliotecas comunitárias e literatura cartoneira com o grupo Magnólia Cartoneira, de Curitiba, Paraná.</p>", "<p>Desde o início da gestão Arnon Bezerra, a Biblioteca Pública Municipal vem participando de diversas formações e implementando sistemas modernos para o cadastramento de acervos e atendimento dos usuários.</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, através da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, participou da solenidade de entrega de livros do Projeto Baú da Leitura, um projeto da ONG Casa do Conto, em parceria com a Enel Distribuidora, que apoia a ação mediante mecenato do Governo do Estado do Ceará. O evento aconteceu na Biblioteca Comunitária do Centro de Referência de Assistência Social do Bairro Horto.</p>", "data": "27 de setembro de 2018"},
{"titulo": " Seminário destaca impacto do Projeto Cidade Inteligente no Turismo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926215238_34947.jpg", "texto": ["<p>O Projeto Cidade Inteligente desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), foi apresentado na última terça-feira, 25, no auditório do Instituto Federal de Educação, Ciência e Tecnologia(IFCE) durante o I Seminário de Turismo do município.</p>", "<p>Na ocasião, o palestrante Michel Araújo, economista e secretário da Sedeci apresentou como as ações que estão sendo implementadas a nível local podem contribuir para o fortalecimento do turismo. Em sua abordagem falou sobre as diversas iniciativas que têm colaborado para tornar a cidade mais atrativa, moderna e com mais qualidade de vida para a população e aos visitantes.<br>\nEntre os destaques mencionou o projeto piloto, já em operação implantado na Praça do Giradouro, que dispõe em um mesmo espaço de iluminação de LED, ciclovia, academia popular, Pet Friendly e rede de wifi pública.<br>\nNa oportunidade falou ainda sobre o aplicativo a ser desenvolvido para direcionar usuários aos principais pontos turísticos da cidade, com várias localidades integradas no APP, uma das facilidades pensadas para favorecer a localização de turistas e cidadãos que vêm a Juazeiro do Norte.<br>\nAlém destas estratégias, apresentou ações do projeto Bem-Vindo Romeiro, do Centro Regional de Inovação e Empreendedorismo, e ressaltou o trabalho integrado das iniciativas públicas, privadas e acadêmicas para a continuidade dos projetos. <br>\nAo final defendeu a importância de fomentar o turismo para desenvolver a economia. \"O setor de turismo da nossa região é um dos que possui maior interferência direta no desenvolvimento econômico, desta forma, dentro da PPP de Cidade Inteligente, buscamos inseri-lo como um dos maiores beneficiados. Uma vez que ganha o cidadão e o visitante, assim promovemos práticas sociais, culturais e econômicas\", concluiu.</p>"], "Descricao": "<p>O Projeto Cidade Inteligente desenvolvido pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), foi apresentado na última terça-feira, 25, no auditório do Instituto Federal de Educação, Ciência e Tecnologia(IFCE) durante o I Seminário de Turismo do município.</p>", "data": "26 de setembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza entrega de cadeiras de rodas e de banho", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180927193426_84002.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou na última quinta-feira (27) a entrega de 26 cadeiras de rodas e de 10 cadeiras de banho para pacientes que haviam solicitado. Na ocasião, a secretária de Saúde do Município, Francimones Albuquerque, dialogou com os responsáveis e cuidadores que foram receber os itens.</p>", "<p>A secretária explicou o processo burocrático, como a licitação para a contratação da empresa que está fornecendo as cadeiras. Explicou ainda que não se trata de doação, mas sim de cessão do uso, ou seja, outras pessoas poderão utilizar as cadeiras posteriormente, sendo necessário a conservação e bom uso das mesmas. No ato de entrega, cada responsável assinou um termo de recebimento.</p>", "<p>O lavrador Ivanio da Silva recebeu uma cadeira de rodas para a enteada, que tem paralisia cerebral. Ele acredita que agora a qualidade de vida dela irá melhorar. “Pelo menos ela vai poder se locomover mais, vai passear. Sem a cadeira de rodas a gente usa cadeira de macarrão de balanço e agora que tem vai facilitar bastante. Estou muito satisfeito, é gratificante”, afirmou.</p>", "<p>Já a dona de casa Maroni Carlos recebeu uma cadeira de banho para o pai que sofreu um AVC e está com o lado direito paralisado. “Vai melhorar muita coisa, porque nós vamos poder levar ele para a calçada, para a sala. Ele fica mais tempo em uma cama. Será de grande ajuda. Estão todos de parabéns pela atenção imensa”, relatou.</p>", "<p>“É um serviço que a Secretaria de Saúde entrega hoje à população que a gente sabe que vai qualificar a vida dessas pessoas, os cuidadores principalmente, que não tinham como dar banho, como locomover dentro de casa. A gestão tem a preocupação em promover a qualidade de vida dessas pessoas que ficam restritas ao leito dos seus domicílios. Temos todo o interesse de atender muito mais e melhor a essa população”, afirmou a secretária Francimones.</p>", "<p><b>Órteses e próteses</b></p>", "<p>Além das cadeiras de rodas e de banho, a Secretaria de Saúde já entregou, em 2018, 862 óculos. Desde 2017 até hoje, foram entregues 125 aparelhos auditivos. Já foi realizado o pedido de 13 órteses, como botas, muletas, bengalas, coletes, e andadores e de 14 próteses para perna. Alguns pacientes estão em fase de tirar as medidas para a confecção das peças e outros já começaram a receber.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou na última quinta-feira (27) a entrega de 26 cadeiras de rodas e de 10 cadeiras de banho para pacientes que haviam solicitado. Na ocasião, a secretária de Saúde do Município, Francimones Albuquerque, dialogou com os responsáveis e cuidadores que foram receber os itens.</p>", "data": "27 de setembro de 2018"},
{"titulo": " Juazeiro do Norte é representado na maior feira de turismo do Brasil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180927193313_45827.jpg", "texto": ["<p>O Município de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur), está sendo representado na mais completa feira de turismo do Brasil, a 46ª ABAV Expo Internacional de Turismo. O evento começou na quarta-feira, 26, em Anhambi (SP), e conta também com representantes da cidade de Crato e parceria com o Sebrae, no stand da Chapada do Araripe. Durante o evento, está sendo apresentado o Projeto Rota Cariri, que oferece roteiros e apresenta a cadeia produtiva em diversas cidades da região.</p>", "<p>Essa é a segunda vez que o secretário da Setur, Júnior Feitosa, participa da feira. Ano passado, o gestor da pasta e o Prefeito Arnon Bezerra, participaram da feira e fecharam parcerias com grandes operadores, no sentido de ampliar o destino turístico da região do Cariri e impulsionar o setor. Uma das grandes metas da administração é fortalecer o turismo no Município.</p>", "<p>Segundo os participantes do Stand da Chapada do Araripe, a movimentação de visitantes e empreendedores do setor interessados em conhecer a região do Cariri e a Chapada do Araripe está intensa, o que favorece o fortalecimento e divulgação do turismo no Cariri em âmbito nacional e internacional.</p>", "<p>O secretário ainda destaca a grande oportunidade de apresentar Juazeiro do Norte como importante destino turístico para o País. Munido com exemplares de guia com pontos turísticos do Município, Júnior Feitosa ainda participou de reuniões com operadores da área, além de representantes de empresas aéreas, levando a todos a importância de se investir atualmente neste setor.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur), está sendo representado na mais completa feira de turismo do Brasil, a 46ª ABAV Expo Internacional de Turismo. O evento começou na quarta-feira, 26, em Anhambi (SP), e conta também com representantes da cidade de Crato e parceria com o Sebrae, no stand da Chapada do Araripe. Durante o evento, está sendo apresentado o Projeto Rota Cariri, que oferece roteiros e apresenta a cadeia produtiva em diversas cidades da região.</p>", "data": "27 de setembro de 2018"},
{"titulo": " Aplicativo contribuirá para o ensino da Matemática em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180926232450_26740.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, apresentou aos coordenadores pedagógicos e professores de Matemática das 64 escolas de ensino fundamental I e II da rede municipal de ensino, o aplicativo Matematicando.</p>", "<p>Desenvolvido pela empresa Inteceleri, o Matematicando já foi implantado em diversas escolas, atingindo o quantitativo de mais 102 mil alunos e 9 mil professores em todo o Brasil.</p>", "<p>Em Juazeiro do Norte, ele será inserido no ensino de matemática para alunos do 4º e 8º ano já a partir desse mês de outubro, logo após a primeira formação sobre a  utilização do programa, destinada aos professores de Matemática.</p>", "<p>A proposta do Matematicando é apresentar uma nova forma para o professor ensinar e o aluno aprender as quatro operações básicas da matemática, com o uso da cromopedagogia – o uso das cores como gatilhos de memória.</p>", "<p>Através do aplicativo, os alunos realizarão atividades neurolinguísticas e processos de memorização, em conjunto com o ambiente de jogos que permite que os alunos aprendam brincando.</p>", "<p>De acordo com o desenvolvedor do programa, Walter dos Santos Oliveira Júnior, ele foi criado a partir de uma metodologia que prende a atenção do aluno pelas operações básicas, onde eles desenvolvem um raciocínio lógico e fazem um cálculo mental, utilizando principalmente as cores. “Nós pegamos tudo isso e convertemos para um ambiente de ‘gameficação’. Assim como vários “games”, o aluno precisa superar diversas fases, o que se torna um estímulo para que ele possa prender”, comenta o professor.</p>", "<p>Conforme os alunos vão avançando para fases mais difíceis, o matematicando vai retirando as cores dos processos, o que força o aluno a demonstrar que realmente aprendeu as operações fundamentais da matemática (soma, subtração, multiplicação e divisão).</p>", "<p>O aplicativo também oferece um ambiente de competição saudável, onde os alunos vão pontuando e disputando entre si as melhores colocações. Segundo o desenvolvedor, isso funciona como uma ferramenta metodológica e motivacional.</p>", "<p>Além do aprendizado dos alunos, o programa também tem como objetivo a implantação da ferramenta Google for Education (Google para Educação). “Juazeiro do Norte está agora utilizando uma ferramenta tecnológica e educacional que é utilizada pelas maiores instituições do mundo, como as universidades Harvard e Cambridge. Com certeza, isso trará importantes ganhos de comunicação entre a Seduc e os professores, e, por sua vez, entre esses e os alunos, chegando até os pais ou responsáveis”, destaca o professor.</p>", "<p>Walter dos Santos Oliveira Júnior é Professor de Gestão de Tecnologia da Informação (UFPA), Mestre em Computação Aplicada - UFPA, autor dos apps matematicando,  geometricando e do óculos de realidade virtual Miritiboard Vr. Também é sócio-diretor da Inteceleri Tecnologia para Educação uma Empresa parceira do Google For Education.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, apresentou aos coordenadores pedagógicos e professores de Matemática das 64 escolas de ensino fundamental I e II da rede municipal de ensino, o aplicativo Matematicando.</p>", "data": "26 de setembro de 2018"}
]