[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Atendimentos nas Unidades Básicas de Saúde em reforma serão mantidos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827051638_78959.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, deu início, na última semana, ao processo de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) do Município.</p>", "<p>As UBSs que estão recebendo a manutenção são as da Vila Nova (62 e 63), do São José (10 e 81), ponto de apoio do Minha Casa, Minha Vida (Conjuntos São Sebastião I e II), do Sítio Carás do Umari (45), do Sítio Gavião (04), além do prédio do SAMU.</p>", "<p>A Secretária de Saúde, Francimones Albuquerque, visitou as UBSs na última sexta-feira, para acompanhar o andamento das readequações e dialogar com os profissionais. A Secretaria de Saúde garantirá que os atendimentos nestes locais não sejam interrompidos. Haverá equipes de manutenção aos sábados para realizar o trabalho na parte interna, para que desta forma não cause prejuízos à população.</p>", "<p>As UBSs receberão melhorias estruturais, como na acessibilidade; pintura, troca de portas danificadas, conserto de infiltrações, conserto de banheiros, entre outros. As próximas Unidades a entrarem na rota de reestruturação são as do Santo Antonio (37), do São José (11 e 79), da Lagoa Seca (07), do Jardim Gonzaga (58) e do Campo Alegre (64).</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, deu início, na última semana, ao processo de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) do Município.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Material que trabalha a Cultura de Paz e Segurança na escola é lançado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827052431_92858.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançou nesta quinta-feira, 23, em parceria com a editora Egeiros, dois materiais didáticos que auxiliarão nos trabalhos educacionais na rede municipal de Educação.<br>\n<br>\nO evento aconteceu no auditório do Hotel Verdes Vales e contou com a representação de pais de alunos, estudantes, professores de estudos regionais do 6º ao 9º e professores do 4º ao 5º ano, além de gestores escolares, coordenadores pedagógicos e equipe técnica da Seduc. Estima-se que pelo menos Cerca de 240 pessoas participaram.<br>\n<br>\nO primeiro material, destinados a alunos do 1º ao 5º ano e matriculados em escolas integradoras traz o tema Cultura de Paz. Já o segundo, destinado para alunos do 6º ao 9º ano,  o livro lançado trata sobre segurança na escola.<br>\n<br>\nNa oportunidade também foi proferia uma palestra sobre a Cultura de Paz e Educação Sócio emocional para todos os presentes.<br>\n<br>\nDe acordo com a gerente do Ensino Fundamental da Seduc, Socorro José de Sousa, esse é um trabalho que está em consonância com o Núcleo de Mediação de Conflitos da Seduc, bem como as ações do Ceará Pacífico.<br>\n<br>\nPara encontrar a quantidade de alunos e professores que atuarão mais diretamente no trabalho, foi realizado um levantamento das escolas, quais são os conflitos existentes nelas e quais são as que possuem uma situação vulnerável em cada bairro.<br>\n<br>\nAlém de participarem do lançamento, os professores receberam orientações para aplicação de questionários que irão subsidiar a editora para que possa destinar, posteriormente, um grupo da editora para que ela possa dinamizar os trabalhos de formação que serão desenvolvidos na rede de ensino municipal.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançou nesta quinta-feira, 23, em parceria com a editora Egeiros, dois materiais didáticos que auxiliarão nos trabalhos educacionais na rede municipal de Educação.<br>\n<br>\nO evento aconteceu no auditório do Hotel Verdes Vales e contou com a representação de pais de alunos, estudantes, professores de estudos regionais do 6º ao 9º e professores do 4º ao 5º ano, além de gestores escolares, coordenadores pedagógicos e equipe técnica da Seduc. Estima-se que pelo menos Cerca de 240 pessoas participaram.<br>\n<br>\nO primeiro material, destinados a alunos do 1º ao 5º ano e matriculados em escolas integradoras traz o tema Cultura de Paz. Já o segundo, destinado para alunos do 6º ao 9º ano,  o livro lançado trata sobre segurança na escola.<br>\n<br>\nNa oportunidade também foi proferia uma palestra sobre a Cultura de Paz e Educação Sócio emocional para todos os presentes.<br>\n<br>\nDe acordo com a gerente do Ensino Fundamental da Seduc, Socorro José de Sousa, esse é um trabalho que está em consonância com o Núcleo de Mediação de Conflitos da Seduc, bem como as ações do Ceará Pacífico.<br>\n<br>\nPara encontrar a quantidade de alunos e professores que atuarão mais diretamente no trabalho, foi realizado um levantamento das escolas, quais são os conflitos existentes nelas e quais são as que possuem uma situação vulnerável em cada bairro.<br>\n<br>\nAlém de participarem do lançamento, os professores receberam orientações para aplicação de questionários que irão subsidiar a editora para que possa destinar, posteriormente, um grupo da editora para que ela possa dinamizar os trabalhos de formação que serão desenvolvidos na rede de ensino municipal.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Selo Unicef: Prefeitura promove I Fórum Comunitário", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, o I Fórum Comunitário do Selo Unicef que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "<p>A mobilização está sendo realizada pelo Núcleo de Cidadania de Crianças e Adolescentes (Nuca), uma vez que o Fórum irá abordar políticas voltadas para esse público.</p>", "<p>O empenho dos adolescentes do NUCA impulsionam a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as suas vidas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, o I Fórum Comunitário do Selo Unicef que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Saúde realizará ações em parceria com Ministério O Pescador Sal da Terra", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), receberá, dos dias 28 de agosto a 1º de setembro, um grupo de missionários do Ministério O Pescador Sal da Terra, do Estado do Mato Grosso, para realização de serviços voluntários no Município, como atendimentos médicos e odontológicos.  </p>", "<p>Uma equipe de dez odontólogos e quatro médicos realizarão os atendimentos, pela manhã e à tarde, nas Unidades Básicas de Saúde (UBS), mediante escala organizada pela coordenação da Atenção Primária. As áreas que estão descobertas de médico e dentista foram priorizadas para receber os serviços.</p>", "<p>A Secretaria de Saúde disponibilizará todo o suporte dentro das UBSs, como equipamentos e insumos, além de organizar a demanda, para que esteja tudo preparado para os atendimentos quando os profissionais chegarem. </p>", "<p>“Eles nos procuraram e a gente aceitou a parceria, visto que vai trazer uma série de benefícios à população, principalmente das áreas que nesse momento ainda encontram-se sem médico”, afirmou a coordenadora da Atenção Primária, Jaqueliny Guimarães.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), receberá, dos dias 28 de agosto a 1º de setembro, um grupo de missionários do Ministério O Pescador Sal da Terra, do Estado do Mato Grosso, para realização de serviços voluntários no Município, como atendimentos médicos e odontológicos.  </p>", "data": "27 de agosto de 2018"},
{"titulo": " Demutran intensifica trabalho de revitalização da sinalização", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827231134_11918.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização. O trabalho dirigido pelo Setor de Engenharia e Sinalização do órgão acontece em diversos pontos da cidade.</p>", "<p>Esta semana os trabalhos acontecem nas ruas Francisca Paula Bezerra, Maria Vilac e na Avenida Padre Cícero. Outras ruas que já receberam ou tiveram a sinalização melhoradas foram as ruas Frei Damião, Tabelião João Machado, e as travessas Ferroviária e Wilson.</p>", "<p>O Prefeito Municipal, Arnon Bezerra, destaca os resultados obtidos pelos trabalhos do Demutran, desde a sinalização das vias a diminuição de acidentes. “É um grande momento. No ano passado nós já conseguimos baixar em 30% o número de acidentes e em 25% o número de acidentes fatais. Estamos trabalhando. Isso é a prova de que o trabalho tem resultado. As vias estão bem sinalizadas, iluminadas, Juazeiro do Norte avança cada vez mais”, destacou.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização. O trabalho dirigido pelo Setor de Engenharia e Sinalização do órgão acontece em diversos pontos da cidade.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Cursos de capacitação profissional iniciados neste dia 27, no Cras do João Cabral", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), e em parceria com o Governo do Estado, está ofertando 20 cursos de capacitação profissional em diversas áreas e beneficiando 400 pessoas. Para se inscrever é necessário participar do Centro de Referência de Assistência Social (Cras). Cada turma terá 20 participantes. As aulas terão neste dia 27 de agosto.</p>", "<p>Nessa primeira etapa serão executados 12 cursos nas tipologias: Pães e Pizzas, Textura de parede, Mecânica de motos, Operador de caixa, Barbeiro, Vendedor de Comercio Varejista, Atendente de farmácia, Assistente administrativo, Operador de caixa.  </p>", "<p>O Criando Oportunidades é parte integrante das ações do Ceará Pacífico no município de Juazeiro do Norte e tem como objetivo contribuir para a consolidação das políticas de geração de emprego, trabalho e renda, desenvolvidas pelo Governo do Estado do Ceará. O projeto fortalece a cidadania e amplia as oportunidades, possibilitando a inclusão social e produtiva de mulheres chefes de família, trabalhadores autônomos e jovens. Em alguns Cursos ao fim é realizado sorteios de 04 kits de materiais por turma, para estimular o empreendedorismo.</p>", "<p><b>Cras do João Cabral</b></p>", "<p>De 27 agosto a 1º de outubro, o bairro João Cabral será beneficiado com o curso de Pães e Pizzas, que será realizado na sede do Cras. As aulas serão ministradas no período da tarde, no horário das 13 h às 17 h. Também de 27 de agosto a 1º de outubro, serão realizados os cursos de Textura de parede e mecânica de motos, no horário das 18 h às 22 h.</p>", "<p><b>Cursos</b></p>", "<p>Pães e Pizzas</p>", "<p>Tarde 13:00 às 17:00</p>", "<p>27.08 A 01.10 2018 25 dias</p>", "<p>Textura de parede</p>", "<p>Noite 18:00 às 22:00</p>", "<p>27.08 A 01.10 2018 25 dias</p>", "<p>Mecânica de motos</p>", "<p>Noite 18:00 às 22:00</p>", "<p> </p>", "<p> </p>", "<p> </p>", "<p><b style=\"font-style: inherit;\">Para participar</b></p>", "<p>Ter apartir de 16 anos de idade e Cadastro no Cadúnico e no Bolsa Família.</p>", "<p>Documentação: 2xerox de RG, CPF, Comprovante de Endereço, Cartão do Bolsa Família (ou Folha resumo do Bolsa Família).</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), e em parceria com o Governo do Estado, está ofertando 20 cursos de capacitação profissional em diversas áreas e beneficiando 400 pessoas. Para se inscrever é necessário participar do Centro de Referência de Assistência Social (Cras). Cada turma terá 20 participantes. As aulas terão neste dia 27 de agosto.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Praça do Marco Zero recebe nova iluminação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827231409_71973.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) junto à Empresa Cosampa Serviços Elétricos, instalou nova iluminação na Praça do Marco Zero, localizada entre a Basílica de Nossa Senhora das Dores e no Centro de Apoio aos Romeiros. Foram substituídas todas as lâmpadas, 76 luminárias de led de 160w, que proporcionarão mais segurança e melhor visibilidade aos visitantes e moradores ao redor da Praça.</p>", "<p>A mudança foi um pedido do Prefeito Arnon Bezerra e faz parte de um conjunto de adequações que trarão melhorias na vida da população, garantindo maior segurança. A nova iluminação também integra o conjunto de ações do planejamento estratégico para a Romaria de Nossa Senhora das Dores, que acontecerá entre os dias 1º a 15 de setembro.</p>", "<p><b>Ruas e Avenidas iluminadas</b></p>", "<p>Recentemente, algumas Ruas e Avenidas de Juazeiro do Norte, que contam com grande fluxo de veículos, receberam iluminação de led, que são mais econômicas e duram três vezes mais que as convencionais.</p>", "<p>A luz branca com feixe direcionado para o chão, proporciona mais uniformidade, ou seja, produz menos poluição luminosa.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp) junto à Empresa Cosampa Serviços Elétricos, instalou nova iluminação na Praça do Marco Zero, localizada entre a Basílica de Nossa Senhora das Dores e no Centro de Apoio aos Romeiros. Foram substituídas todas as lâmpadas, 76 luminárias de led de 160w, que proporcionarão mais segurança e melhor visibilidade aos visitantes e moradores ao redor da Praça.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Bairros Salesianos e Santo Antônio recebem visita dos agentes de cadastramento imobiliário", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827230953_17157.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que os agentes de cadastramento e recadastramento imobiliário estarão nesta terça-feira, 28, visitando os imóveis localizados nos bairros Salesianos e Santo Antônio.</p>", "<p>O Projeto acontece em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas. O objetivo é atualizar as informações dos imóveis situados na base territorial do Município.</p>", "<p>Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis, estarão uniformizados e identificados com crachá.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que os agentes de cadastramento e recadastramento imobiliário estarão nesta terça-feira, 28, visitando os imóveis localizados nos bairros Salesianos e Santo Antônio.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Aneprem nomeia Gestora do Previjuno como representante do Ceará", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827230843_96282.jpg", "texto": ["<p>Tomou posse na última quinta-feira, 23, em Vitória - ES, na Associação Nacional de Entidades de Previdência de Estados e Municípios (Aneprem), representando o estado do Ceará, a Gestora do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), Maria das Graças. Na oportunidade, aconteceu também a reunião do Conselho Nacional dos Dirigentes de Regimes Próprios De Previdência Social (Conaprev).</p>", "<p>A cerimônia foi prestigiada pelos técnicos do Ministério da Fazenda, representantes das instituições financeiras, onde a nova diretoria firmou o compromisso com a Previdência. Segundo Graça, fazer parte da Aneprem, fortalece a cada dia o compromisso com a previdência nacional, onde busca-se nortes para a sustentabilidade do sistema de previdência pública, onde está inserida a Previdência de Juazeiro.</p>", "<p>“Aqui destaco o compromisso da gestão do Prefeito Arnon Bezerra com o Previjuno, às inovações e medidas de sustentabilidade implementadas e as que ainda estão na fase de implantação no projeto do Pro-Gestão RPPS de Juazeiro do Norte”, destacou.</p>", "<p>A 63° reunião ordinária aconteceu na quinta-feira, 23, e sexta-feira, 24, no Alice Vitória Hotel, localizado no Centro da cidade. Algumas das pautas tratadas foram a Compensação Previdenciária entre os Regime Próprio de Previdência Social (RPPS), a Perspectiva da Oferta de Planos de Benefícios Patrocinados Por Estados e Municípios, as Normas e Procedimentos de Gestão Atuarial, dentre outros temas altamente relevantes.</p>"], "Descricao": "<p>Tomou posse na última quinta-feira, 23, em Vitória - ES, na Associação Nacional de Entidades de Previdência de Estados e Municípios (Aneprem), representando o estado do Ceará, a Gestora do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), Maria das Graças. Na oportunidade, aconteceu também a reunião do Conselho Nacional dos Dirigentes de Regimes Próprios De Previdência Social (Conaprev).</p>", "data": "27 de agosto de 2018"},
{"titulo": " I Fórum Comunitário de Assistência Social será nesta terça-feira (28), em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827231249_25215.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, a partir das 8 horas, o I Fórum Comunitário do Selo Unicef, que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "<p>A mobilização está sendo realizada pelo Núcleo de Cidadania de Crianças e Adolescentes (Nuca), uma vez que o Fórum irá abordar políticas voltadas para esse público.</p>", "<p>O empenho dos adolescentes do NUCA impulsionam a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as suas vidas.</p>", "<p>Estarão presentes diversos representantes da sociedade civil, representantes de área da educação, saúde, social, entre outros importantes segmentos. Um dos objetivos desse trabalho está voltado para o fortalecimento de políticas públicas voltadas para crianças e adolescentes, em Juazeiro do Norte, apresentando dados relevantes no que diz respeito a essas áreas.</p>", "<p>Desenvolver políticas públicas de valorização do social tem sido uma das prioridades da administração municipal, levando à prática o cumprimento das ações de fortalecimento dos equipamentos da área de assistência social. Durante o evento, esses profissionais também estarão reunidos debatendo ações necessárias para promover inclusão, promovendo o ser humano.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, a partir das 8 horas, o I Fórum Comunitário do Selo Unicef, que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "data": "27 de agosto de 2018"}
]