[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seduc promove formação pedagógica para professores da rede pública de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190408233951_59355.jpg", "texto": ["<p>Educadores da Rede Pública de Ensino de Juazeiro do Norte participaram no último sábado, dia 06, no auditório do Memorial Padre Cícero, do Encontro de Formação sobre o Ensino da Geografia nos Anos Iniciais, a partir da Base Nacional Comum Curricular (BNCC) e a Implantação do Aprender Juntos a Geografia. A capacitação foi realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação e em parceria com a SM Editora.</p>", "<p>       Professores regentes das turmas do 1º ao 5º ano das 44 escolas do Município discutiram sobre as novas propostas da BNCC no ensino da disciplina. Para a coordenadora pedagógica e de formação da Seduc, Socorro Sousa, uma das principais mudanças no processo de aprendizagem de Geografia, com a BNCC, será desenvolver nos estudantes o pensamento espacial e o raciocínio geográfico como instrumentos para o exercício da cidadania.</p>", "<p>      O foco deste processo de aprendizagem segue a lista das dez competências da base, que orientam o desenvolvimento do aluno, como o pensamento científico, crítico e criativo, o repertório cultural, a comunicação, a cultura digital, trabalho e projeto de vida, a argumentação, o autoconhecimento e autocuidado, a empatia e cooperação e a responsabilidade e cidadania.</p>", "<p>     Segundo a coordenadora da Seduc, Carmem Lúcia Bezerra, priorizar a formação continuada para a qualificação da prática educativa é uma das principais ações da administração do Prefeito Arnon Bezerra. “Gestores, professores e técnicos vivenciam um processo permanente de formação por entendê-lo necessário e importante. Todas as etapas da Educação Básica sob à responsabilidade do Município - Educação Infantil e Ensino Fundamental -, têm sido contempladas em uma política de formação constante, visando o sucesso na aprendizagem dos alunos”, enfatizou.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>Educadores da Rede Pública de Ensino de Juazeiro do Norte participaram no último sábado, dia 06, no auditório do Memorial Padre Cícero, do Encontro de Formação sobre o Ensino da Geografia nos Anos Iniciais, a partir da Base Nacional Comum Curricular (BNCC) e a Implantação do Aprender Juntos a Geografia. A capacitação foi realizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação e em parceria com a SM Editora.</p>", "data": "8 de abril de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte e Sisemjun debatem em reunião o novo reajuste salarial", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190409171713_33171.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead), realizou na manhã desta terça-feira, 09, reunião com o Sindicato dos Servidores Públicos Municipais de Juazeiro do Norte (Sisemjun). Este é o quarto encontro com o Governo Municipal. Na ocasião foram discutidos assuntos relacionados ao reajuste salarial.<br>\n<br>\nDe acordo com a Secretária de Administração, Romênia Botelho, foram feitas algumas simulações de valores. “Cada proposta por categoria apresentada  pelo sindicato foi analisada com bastante responsabilidade. O Município teve avanços em algumas situações e em outras o sindicato insistiu uma conversa com os Secretários de Saúde e Educação para tratar de pontos específicos referentes às categorias”, disse.<br>\n<br>\nO presidente do Sindicato, Marcelo Alves, informou que o encontro se trata de uma discussão inicial. “Essa é uma simulação de impacto para, no final, poder ter uma visão mais clara da proposta do governo. O sindicato por meio da categoria já apresentou proposta e espera que hoje possamos avançar de forma consistente em relação a esse tema para beneficiar os outros 50% do funcionalismo que ainda tem reajuste pendente”, disse.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead), realizou na manhã desta terça-feira, 09, reunião com o Sindicato dos Servidores Públicos Municipais de Juazeiro do Norte (Sisemjun). Este é o quarto encontro com o Governo Municipal. Na ocasião foram discutidos assuntos relacionados ao reajuste salarial.<br>\n<br>\nDe acordo com a Secretária de Administração, Romênia Botelho, foram feitas algumas simulações de valores. “Cada proposta por categoria apresentada  pelo sindicato foi analisada com bastante responsabilidade. O Município teve avanços em algumas situações e em outras o sindicato insistiu uma conversa com os Secretários de Saúde e Educação para tratar de pontos específicos referentes às categorias”, disse.<br>\n<br>\nO presidente do Sindicato, Marcelo Alves, informou que o encontro se trata de uma discussão inicial. “Essa é uma simulação de impacto para, no final, poder ter uma visão mais clara da proposta do governo. O sindicato por meio da categoria já apresentou proposta e espera que hoje possamos avançar de forma consistente em relação a esse tema para beneficiar os outros 50% do funcionalismo que ainda tem reajuste pendente”, disse.</p>", "data": "9 de abril de 2019"},
{"titulo": " Campanha de Vacinação contra a gripe começa nesta quarta-feira, 10", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190409170926_91427.jpg", "texto": ["<p>A Campanha Nacional de Vacinação contra a gripe será iniciada nesta quarta-feira (10). De acordo com recomendação da Secretaria da Saúde do Estado do Ceará, de 10 a 19 de abril, deverá ser priorizada a vacinação de gestantes e crianças de 6 meses a menores de 6 anos. Essa é uma estratégia para tentar atingir a cobertura satisfatória destes dois grupos prioritários.<br>\n<br>\nOs demais grupos poderão receber a vacina a partir do dia 22 de abril, são eles: mulheres com até 45 dias pós-parto, idosos com 60 anos ou mais, trabalhadores da saúde, professores, população indígena, jovens sob medidas socioeducativas, população carcerária e funcionários do sistema prisional e doentes crônicos. Este último grupo deverá apresentar prescrição médica com o motivo da indicação da vacina no ato da vacinação.<br>\n<br>\nA Campanha acontece até o dia 31 de maio. A Prefeitura de Juazeiro do Norte, através da Secretaria da Saúde, disponibilizará a vacina nas 49 Unidades Básicas de Saúde, no Centro de Dermatologia e no Hospital Estephânia. <br>\n<br>\n<b>Dia “D”</b><br>\n<br>\nO Dia “D” será em 04 de maio, um sábado, onde as salas de vacinação estarão abertas para possibilitar que as pessoas que não conseguem ter acesso aos serviços de saúde durante a semana também possam se vacinar. A orientação da Secretaria é de que os grupos prioritários fiquem atentos aos prazos, uma vez que a vacina da gripe é uma das medidas mais efetivas para a prevenção da doença e só é disponibilizada no período da Campanha.</p>"], "Descricao": "<p>A Campanha Nacional de Vacinação contra a gripe será iniciada nesta quarta-feira (10). De acordo com recomendação da Secretaria da Saúde do Estado do Ceará, de 10 a 19 de abril, deverá ser priorizada a vacinação de gestantes e crianças de 6 meses a menores de 6 anos. Essa é uma estratégia para tentar atingir a cobertura satisfatória destes dois grupos prioritários.<br>\n<br>\nOs demais grupos poderão receber a vacina a partir do dia 22 de abril, são eles: mulheres com até 45 dias pós-parto, idosos com 60 anos ou mais, trabalhadores da saúde, professores, população indígena, jovens sob medidas socioeducativas, população carcerária e funcionários do sistema prisional e doentes crônicos. Este último grupo deverá apresentar prescrição médica com o motivo da indicação da vacina no ato da vacinação.<br>\n<br>\nA Campanha acontece até o dia 31 de maio. A Prefeitura de Juazeiro do Norte, através da Secretaria da Saúde, disponibilizará a vacina nas 49 Unidades Básicas de Saúde, no Centro de Dermatologia e no Hospital Estephânia. <br>\n<br>\n<b>Dia “D”</b><br>\n<br>\nO Dia “D” será em 04 de maio, um sábado, onde as salas de vacinação estarão abertas para possibilitar que as pessoas que não conseguem ter acesso aos serviços de saúde durante a semana também possam se vacinar. A orientação da Secretaria é de que os grupos prioritários fiquem atentos aos prazos, uma vez que a vacina da gripe é uma das medidas mais efetivas para a prevenção da doença e só é disponibilizada no período da Campanha.</p>", "data": "9 de abril de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza conserto de canal na Rua São José", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190410133316_27846.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), iniciou a recuperação do canal na Rua São José, na altura do número 1.300, que estava com problemas na sua estrutura, provocando erosão na via. As obras acontecem até a próxima sexta-feira, 12. <br>\nA Seinfra destaca que o serviço implica na interdição da rua, logo é aconselhável que os motoristas peguem vias alternativas para chegarem ao seu destino.<br>\nSegundo os técnicos responsáveis pela obra, devido o tempo de vida útil do canal, houve infiltração no local, provocando erosão na área. Para conter essas infiltrações, está sendo construída uma parede e em seguida será realizada a pavimentação da via. <br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), iniciou a recuperação do canal na Rua São José, na altura do número 1.300, que estava com problemas na sua estrutura, provocando erosão na via. As obras acontecem até a próxima sexta-feira, 12. <br>\nA Seinfra destaca que o serviço implica na interdição da rua, logo é aconselhável que os motoristas peguem vias alternativas para chegarem ao seu destino.<br>\nSegundo os técnicos responsáveis pela obra, devido o tempo de vida útil do canal, houve infiltração no local, provocando erosão na área. Para conter essas infiltrações, está sendo construída uma parede e em seguida será realizada a pavimentação da via. <br>\n </p>", "data": "10 de abril de 2019"},
{"titulo": " Dados do Demutran demonstram queda no número de acidentes em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190408235826_45785.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran) segue registrando queda no número de acidentes. Março terminou com 35. Em fevereiro, foram 43. Em janeiro, 48.<br>\nNo mês passado, foram registradas 6 ocorrências no bairro Pirajá, 6 no Centro, 4 no Salesianos, 3 no Franciscanos e 16 em outras localidades. Do total de 35 acidentes, a maior parte, 27, aconteceu entre às 6 e 18h, e aos sábados, 8. Foram 25 colisões, 9 abalroamentos e 1 atropelamento. 77 pessoas estiveram envolvidas. Delas, 54 do sexo masculino, 19 com idades de 26 a 35 anos. 6 condutores não tinham habilitação. 37 conduziam automóveis e 20, motocicletas.<br>\nAs ruas Padre Cícero, São Paulo com São Bernardo e São Pedro com Padre Pedro Ribeiro estão entre as vias do Centro da cidade onde houve registro de acidente. Já no Pirajá, as ocorrências se concentraram nas Avenidas Castelo Branco e Ailton Gomes. No Salesianos, nos cruzamentos das ruas Leão XIII com José Marrocos, São Cândido com Pio X e São Paulo com Pio IX.<br>\nNo Franciscanos, nas ruas Epitácio Pessoa com Ernestina Sobreira e São paulo com a Avenida Carlos Cruz.<br>\nO Demutran vem intensificando as ações preventivas e de fiscalização, em Juazeiro do Norte. Além da ampliação da sinalização viária, agentes educadores tem conscientizado motoristas e motociclistas sobre os riscos de infrações, na Rua do Horto. Nos finais de semana, os infratores estão sujeitos à multa. Nas principais faixas de pedestre, incluindo áreas escolares, o órgão chama a atenção para a Lei Municipal do Sinal do Respeito, orientando o pedestre a levantar o braço, antes da travessia, para alertar os condutores que devem diminuir a velocidade. Recentemente, foi implantada a faixa de retenção exclusiva para motociclistas, no cruzamento semafórico da Avenida Castelo Branco com a Rua José Marrocos. A medida, pioneira em todo o interior do Estado, levou em consideração a frota crescente de motos. Hoje, quase metade do total de 120 mil veículos.<br>\n\"Estamos trabalhando para proporcionar a todos um trânsito com maior segurança e mobilidade. Os dados comprovam que estamos na direção certa\", declarou o Diretor do Demutran, José Pedro Cipriano.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran) segue registrando queda no número de acidentes. Março terminou com 35. Em fevereiro, foram 43. Em janeiro, 48.<br>\nNo mês passado, foram registradas 6 ocorrências no bairro Pirajá, 6 no Centro, 4 no Salesianos, 3 no Franciscanos e 16 em outras localidades. Do total de 35 acidentes, a maior parte, 27, aconteceu entre às 6 e 18h, e aos sábados, 8. Foram 25 colisões, 9 abalroamentos e 1 atropelamento. 77 pessoas estiveram envolvidas. Delas, 54 do sexo masculino, 19 com idades de 26 a 35 anos. 6 condutores não tinham habilitação. 37 conduziam automóveis e 20, motocicletas.<br>\nAs ruas Padre Cícero, São Paulo com São Bernardo e São Pedro com Padre Pedro Ribeiro estão entre as vias do Centro da cidade onde houve registro de acidente. Já no Pirajá, as ocorrências se concentraram nas Avenidas Castelo Branco e Ailton Gomes. No Salesianos, nos cruzamentos das ruas Leão XIII com José Marrocos, São Cândido com Pio X e São Paulo com Pio IX.<br>\nNo Franciscanos, nas ruas Epitácio Pessoa com Ernestina Sobreira e São paulo com a Avenida Carlos Cruz.<br>\nO Demutran vem intensificando as ações preventivas e de fiscalização, em Juazeiro do Norte. Além da ampliação da sinalização viária, agentes educadores tem conscientizado motoristas e motociclistas sobre os riscos de infrações, na Rua do Horto. Nos finais de semana, os infratores estão sujeitos à multa. Nas principais faixas de pedestre, incluindo áreas escolares, o órgão chama a atenção para a Lei Municipal do Sinal do Respeito, orientando o pedestre a levantar o braço, antes da travessia, para alertar os condutores que devem diminuir a velocidade. Recentemente, foi implantada a faixa de retenção exclusiva para motociclistas, no cruzamento semafórico da Avenida Castelo Branco com a Rua José Marrocos. A medida, pioneira em todo o interior do Estado, levou em consideração a frota crescente de motos. Hoje, quase metade do total de 120 mil veículos.<br>\n\"Estamos trabalhando para proporcionar a todos um trânsito com maior segurança e mobilidade. Os dados comprovam que estamos na direção certa\", declarou o Diretor do Demutran, José Pedro Cipriano.<br>\n </p>", "data": "8 de abril de 2019"},
{"titulo": " Prefeitura recupera ruas danificadas pelas chuvas com frentes de serviço em vários pontos da cidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190408234254_81990.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está intensificando serviços em vários pontos da cidade, em virtude dos estragos causados pelas chuvas. Desde o último domingo, 07, foi iniciada a limpeza do canal localizado na Rua das Dores. Também foi realizado o conserto na drenagem da Av. Plácido Aderaldo Castelo que estava com vazamento.</p>", "<p>O Prefeito Arnon Bezerra esteve visitando diversos trechos danificados durante o final de semana, com o secretário de Infraestrutura, Isaac Daniel, e determinou a realização dos serviços, para que a população não sofra tanto com o impacto causado pelas chuvas. Ainda destacou que a Prefeitura fará o que for possível para minimizar os transtornos ocasionados à população.</p>", "<p>Máquinas realizam serviços na Av. Padre Cícero e no bairro Frei Damião, onde algumas ruas foram afetadas, além do São José, dentre outras localidades. Segundo o Secretário de Infraestrutura, ainda esta semana será assinada ordem de serviço pelo Prefeito Arnon Bezerra, para que seja iniciada uma operação tapa-buracos, no intuito de recuperar diversas ruas da cidade. Uma das primeiras será a Domingos Sávio, por conter mais estragos.</p>", "<p>No trecho da Avenida Padre Cícero, onde cedeu parte do asfaltamento, haverá uma obra maior, com a realização de cerca de 350 metros de drenagem. A secretaria aguarda apenas o restante do material encomendado para iniciar os serviços, incluindo as manilhas. Haverá uma dificuldade maior do fluxo de veículos, em função das obras. “Faremos a recuperação no menor tempo possível para não dificultar muito o tráfego, numa das avenidas mais movimentadas da cidade”, afirmou Issac Daniel.</p>", "<p><b>Rua do Horto</b></p>", "<p>Equipes também atuam na Rua do Horto, concluindo o calçamento da via. As obras iniciaram no dia 14 de março e a previsão é que sejam concluídas antes da Semana Santa, período em que o local recebe milhares de romeiros que utilizam a rua de acesso à estátua do Padre Cícero, cumprindo ritual de promessa durante o período.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está intensificando serviços em vários pontos da cidade, em virtude dos estragos causados pelas chuvas. Desde o último domingo, 07, foi iniciada a limpeza do canal localizado na Rua das Dores. Também foi realizado o conserto na drenagem da Av. Plácido Aderaldo Castelo que estava com vazamento.</p>", "data": "8 de abril de 2019"},
{"titulo": " Juazeiro do Norte receberá premiação da multinacional Microsoft", "imagem": null, "texto": ["<p>O Município de Juazeiro do Norte vai receber o Prêmio Smart City Day 2019, da multinacional Microsoft e da empresa Soluções Públicas Inteligentes - SPIN, pelo Primeiro Plano Diretor de Tecnologias de Cidade Inteligente, aprovado por Lei Municipal, em 2018, pela primeira vez no país.<br>\nO Prefeito, Arnon Bezerra, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, o Procurador Geral do Município, Micael François, e a Câmara de Vereadores serão premiados. A premiação acontecerá na sede da Microsoft Brasil, em São Paulo, no dia 3 de junho.<br>\nA Lei Municipal de Juazeiro do Norte traz segurança jurídica ao processo de Smart City que envolve, por exemplo, a aceleração de startups e empreendedorismo, energia sustentável, segurança pública e urbanismo. Virou referência nos cenários nacional e internacional, ganhando espaço na segunda edição brasileira do maior evento de cidades inteligentes do mundo, realizado todo ano em Barcelona, o Smart City Expo World Congress.  Em Curitiba, no mês passado, o titular da SEDECI, Michel Araújo, esteve entre 85 palestrantes do Brasil e do exterior. Ele também é Diretor da Rede Brasileira de Cidades Inteligentes e Humanas e Diretor do Fórum Inova Cidades da Frente Nacional dos Prefeitos.<br>\n\"O prêmio da Microsoft e da SPIN é um reconhecimento ao trabalho de sensibilização e implementação das práticas atuais no que se refere ao desenvolvimento urbano-regional. Comprova que a gestão Arnon Bezerra acredita nas mais variadas dinâmicas para desenvolver um território\", declarou o Secretário.<br>\nO incentivo às startups e o projeto de Parceria Público - Privada (PPP) para Smart City, que está na fase final, são ações de destaque do município de Juazeiro do Norte. Entre os principais benefícios da PPP, estão a implantação, operação e manutenção de uma nova rede de iluminação pública. A troca de cerca de 26 mil postes por LED vai possibilitar Wi-Fi gratuito, videomonitoramento e recarga de veículos elétricos. A Praça do Giradouro foi piloto do projeto.<br>\nQuanto às startups, 14 foram aprovadas no programa Corredores Digitais do Governo do Estado, em 2017. Além disso, Juazeiro do Norte desenvolve o primeiro programa municipal de pré-aceleração de negócios inovadores. As ideias que foram inscritas, até o final de março, estão sendo selecionadas pela SEDECI e, pelo menos cinco delas, poderão sair do papel, tornando-se empresas com foco em soluções criativas para problemas na saúde, educação, mobilidade ou qualquer outra área. O impacto deve ser a melhoria da qualidade de vida da população.<br>\n </p>"], "Descricao": "<p>O Município de Juazeiro do Norte vai receber o Prêmio Smart City Day 2019, da multinacional Microsoft e da empresa Soluções Públicas Inteligentes - SPIN, pelo Primeiro Plano Diretor de Tecnologias de Cidade Inteligente, aprovado por Lei Municipal, em 2018, pela primeira vez no país.<br>\nO Prefeito, Arnon Bezerra, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, o Procurador Geral do Município, Micael François, e a Câmara de Vereadores serão premiados. A premiação acontecerá na sede da Microsoft Brasil, em São Paulo, no dia 3 de junho.<br>\nA Lei Municipal de Juazeiro do Norte traz segurança jurídica ao processo de Smart City que envolve, por exemplo, a aceleração de startups e empreendedorismo, energia sustentável, segurança pública e urbanismo. Virou referência nos cenários nacional e internacional, ganhando espaço na segunda edição brasileira do maior evento de cidades inteligentes do mundo, realizado todo ano em Barcelona, o Smart City Expo World Congress.  Em Curitiba, no mês passado, o titular da SEDECI, Michel Araújo, esteve entre 85 palestrantes do Brasil e do exterior. Ele também é Diretor da Rede Brasileira de Cidades Inteligentes e Humanas e Diretor do Fórum Inova Cidades da Frente Nacional dos Prefeitos.<br>\n\"O prêmio da Microsoft e da SPIN é um reconhecimento ao trabalho de sensibilização e implementação das práticas atuais no que se refere ao desenvolvimento urbano-regional. Comprova que a gestão Arnon Bezerra acredita nas mais variadas dinâmicas para desenvolver um território\", declarou o Secretário.<br>\nO incentivo às startups e o projeto de Parceria Público - Privada (PPP) para Smart City, que está na fase final, são ações de destaque do município de Juazeiro do Norte. Entre os principais benefícios da PPP, estão a implantação, operação e manutenção de uma nova rede de iluminação pública. A troca de cerca de 26 mil postes por LED vai possibilitar Wi-Fi gratuito, videomonitoramento e recarga de veículos elétricos. A Praça do Giradouro foi piloto do projeto.<br>\nQuanto às startups, 14 foram aprovadas no programa Corredores Digitais do Governo do Estado, em 2017. Além disso, Juazeiro do Norte desenvolve o primeiro programa municipal de pré-aceleração de negócios inovadores. As ideias que foram inscritas, até o final de março, estão sendo selecionadas pela SEDECI e, pelo menos cinco delas, poderão sair do papel, tornando-se empresas com foco em soluções criativas para problemas na saúde, educação, mobilidade ou qualquer outra área. O impacto deve ser a melhoria da qualidade de vida da população.<br>\n </p>", "data": "9 de abril de 2019"},
{"titulo": " Sedest promove I Sarau Literário da Juventude", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190409171411_80896.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoveu a I Edição do Sarau Literário da Juventude. O evento contou com a participação de mais de 150 jovens dos Centros de Referência de Assistência Social (Cras) dos bairros Timbaúbas, Triângulo, Frei Damião e Horto. O momento se deu em alusão ao Dia Mundial da Juventude.</p>", "<p>Durante o Sarau Literário, jovens realizaram apresentações artísticas envolvendo teatro, música, dança e declamações de poesia. Segundo a organizadora do evento e coordenadora do Núcleo de Diversidade e Gênero, Brenda Vlasacj, o evento é uma oportunidade de promover o pensamento crítico e espaços de socialização entre os participantes e a comunidade.</p>", "<p>Importantes e simbólicos foram as apresentações das mulheres trans assistidas pelo Núcleo que apresentaram cordéis de temática LGBT mostrando em versos o que é enfrentar diariamente a dura realidade de assumir-se trans na vida em sociedade.</p>", "<p>O Secretário Sandoval Barreto prestigiou o evento representando o Prefeito Arnon Bezerra, que tem apoiado ações em que os jovens sejam os protagonistas, principalmente no âmbito da arte.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), promoveu a I Edição do Sarau Literário da Juventude. O evento contou com a participação de mais de 150 jovens dos Centros de Referência de Assistência Social (Cras) dos bairros Timbaúbas, Triângulo, Frei Damião e Horto. O momento se deu em alusão ao Dia Mundial da Juventude.</p>", "data": "9 de abril de 2019"},
{"titulo": " Qualificação no atendimento ao público debatida em reunião dos secretários de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190408234911_93306.jpg", "texto": ["<p>Melhoria no atendimento à população foi a pauta principal da reunião semanal do secretariado da administração do Prefeito Arnon Bezerra. O encontro aconteceu nesta segunda-feira, 08, no Centro de Artes e Esportes Unificados (CEU), com a coordenação do vice-prefeito, Giovanni Sampaio.</p>", "<p>Diversos pontos foram destacados durante a reunião pelo Prefeito Arnon Bezerra, para que fossem debatidos e aprimorados nas secretarias com maior fluxo de serviços à população, apontadas pelo Chefe do Executivo. Segundo ele, há uma necessidade constante de aperfeiçoamento, e para isso, é preciso que haja uma atuação nos setores, no intuito de melhorar essa área.</p>", "<p>Alguns encaminhamentos relacionados às secretarias foram ressaltados, além de apontadas as necessidades de mudanças naqueles setores onde acontecem problemas relacionados atendimentos. Em algumas delas, esse trabalho tem sido constante, conforme ressalta a secretária de Saúde, Francimones Rolim, que vem tomando medidas para oferecer maior receptividade ao público usuário dos serviços na sua pasta.</p>", "<p>Para o secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra, o bom atendimento é de essencial importância para o encaminhamento da administração, levando ao público os melhores serviços, com a atenção necessária. “Todos só têm a ganhar. Tanto a administração, que deve prestar o melhor serviço à população, como os usuários”, afirma.</p>", "<p>A secretária de Administração, Romênia Botelho, destacou que está sendo realizado um planejamento, no intuito de realizar workshops, cursos e treinamento, no sentido de cada vez mais prestar um serviço qualificado ao público, por aqueles que fazem o corpo funcional da administração.</p>"], "Descricao": "<p>Melhoria no atendimento à população foi a pauta principal da reunião semanal do secretariado da administração do Prefeito Arnon Bezerra. O encontro aconteceu nesta segunda-feira, 08, no Centro de Artes e Esportes Unificados (CEU), com a coordenação do vice-prefeito, Giovanni Sampaio.</p>", "data": "8 de abril de 2019"},
{"titulo": " Demutran implementa mais uma faixa de retenção exclusiva para motos no Pirajá", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190410133448_01919.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), implementou no cruzamento semafórico das Avenidas Castelo Branco e Ailton Gomes, no bairro Pirajá, mais uma  faixa de retenção exclusiva para motos. A sinalização está sendo implantada em caráter experimental, a exemplo do cruzamento da Castelo Branco com a Rua José Marrocos. <br>\nAgentes educadores do Demutran de Juazeiro do Norte já orientam os condutores sobre a nova sinalização. O trabalho educativo seguirá durante os próximos dez dias.<br>\nA área, nas proximidades do Mercado Pirajá, é considerada uma das mais conflituosas devido ao tráfego intenso e à disputa dos motoristas e motociclistas por espaço. Mas, com a implementação dos bolsões para motos, entre a faixa de pedestre e os automóveis parados no semáforo, a expectativa é de paz, organização, fluidez e segurança no trânsito.<br>\nPor terem preferência na hora em que o sinal abrir, é esperado que os motociclistas não cometam mais ultrapassagens indevidas nem se aglomerem ao lado dos carros.<br>\nAo mesmo tempo, tendem a ter melhor visibilidade, reduzindo o risco de acidentes como atropelamentos. O pedestre deverá ser respeitado e o sinal vermelho obedecido.<br>\nNo cruzamento da Avenida Castelo Branco com a Rua José Marrocos vem dando certo. A sinalização foi implementada, no início deste mês, de forma inédita no interior do Estado.<br>\n\"Foi bem aceita pelos condutores. Os resultados são positivos\", afirmou a Gerente do Setor de Educação do Demutran, Eliana Leite.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), implementou no cruzamento semafórico das Avenidas Castelo Branco e Ailton Gomes, no bairro Pirajá, mais uma  faixa de retenção exclusiva para motos. A sinalização está sendo implantada em caráter experimental, a exemplo do cruzamento da Castelo Branco com a Rua José Marrocos. <br>\nAgentes educadores do Demutran de Juazeiro do Norte já orientam os condutores sobre a nova sinalização. O trabalho educativo seguirá durante os próximos dez dias.<br>\nA área, nas proximidades do Mercado Pirajá, é considerada uma das mais conflituosas devido ao tráfego intenso e à disputa dos motoristas e motociclistas por espaço. Mas, com a implementação dos bolsões para motos, entre a faixa de pedestre e os automóveis parados no semáforo, a expectativa é de paz, organização, fluidez e segurança no trânsito.<br>\nPor terem preferência na hora em que o sinal abrir, é esperado que os motociclistas não cometam mais ultrapassagens indevidas nem se aglomerem ao lado dos carros.<br>\nAo mesmo tempo, tendem a ter melhor visibilidade, reduzindo o risco de acidentes como atropelamentos. O pedestre deverá ser respeitado e o sinal vermelho obedecido.<br>\nNo cruzamento da Avenida Castelo Branco com a Rua José Marrocos vem dando certo. A sinalização foi implementada, no início deste mês, de forma inédita no interior do Estado.<br>\n\"Foi bem aceita pelos condutores. Os resultados são positivos\", afirmou a Gerente do Setor de Educação do Demutran, Eliana Leite.<br>\n </p>", "data": "10 de abril de 2019"}
]