[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Saúde realiza palestra sobre o Outubro Rosa na Cadeia Pública Feminina", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030084748_74985.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), participou na última semana de um evento sobre a Campanha Outubro Rosa, voltado para 96 internas da Cadeia Pública Feminina do Município.</p>", "<p>Foi realizada palestra educativa sobre a importância da prevenção do câncer de mama e de colo uterino pela ouvidora da Secretaria de Saúde, a enfermeira Salvina Alencar, membro do conselho da mulher. Salvina destacou que apesar das internas estarem privadas da liberdade elas não estão privadas dos seus direitos, e que com o apoio da SESAU serão disponibilizadas a prevenção e assistência necessária para todas elas.</p>", "<p>Durante a campanha Outubro Rosa a SESAU tem promovido atividades em todos os equipamentos de saúde, com ações educativas e intensificação da prevenção a estas doenças. O foco na saúde da mulher e a oferta de serviços tem o objetivo de conscientizar ainda mais mulheres sobre a importância da Campanha Outubro Rosa.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), participou na última semana de um evento sobre a Campanha Outubro Rosa, voltado para 96 internas da Cadeia Pública Feminina do Município.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte sinaliza ruas e melhora mobilidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031015418_05407.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), realizou a sinalização de diversas ruas no Centro, no intuito de possibilitar maior mobilidade e organização do trânsito. A iniciativa vem auxiliar de forma significativa o pedestre e possibilizar melhores condições de trafegabilidade.</p>", "<p>O trabalho de implantação das novas sinalizações ocorreu principalmente nas ruas do Cruzeiro, São Francisco, Santa Luzia, Alencar Peixoto e Padre Cícero. Segundo o diretor do Demutran, José Pedro Cipriano, esse trabalho tem sido contínuo na cidade, com a sinalização principalmente de ruas com maior fluxo de veículos e pedestres.</p>", "<p>Está sendo realizada em Juazeiro do Norte a Romaria de Finados, o que tem causado um aumento significativo no fluxo de veículos em toda a cidade, principalmente no Centro, desde o início da semana. Equipes do órgão de trânsito estão nas ruas orientando e fiscalizando os condutores e pedestres. A Romaria Finados termina na próxima sexta-feira, dia 2 de novembro.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), realizou a sinalização de diversas ruas no Centro, no intuito de possibilitar maior mobilidade e organização do trânsito. A iniciativa vem auxiliar de forma significativa o pedestre e possibilizar melhores condições de trafegabilidade.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Dia “D” do Outubro Rosa será realizado próxima quarta-feira, 31", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030084925_49467.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima quarta-feira (31), o Dia “D” da Campanha Outubro Rosa. Após um mês inteiro de atividades realizadas em todas as Unidades Básicas de Saúde do Município, com a intensificação da prevenção e conscientização sobre o câncer de mama e de colo do útero, o Dia “D” terá como objetivo levar informação a mais mulheres, com a oferta de serviços na Praça da Prefeitura, a partir das 8h.</p>", "<p>Entre os serviços ofertados haverá ambulatório da violência; orientações sobre doenças negligenciadas, orientação nutricional; aulão de zumba; triagem de hipertensão; roda de conversa sobre prevenção do câncer de mama e de colo do útero; distribuição de preservativos; expositor do CEREST; massoterapia; atividades físicas e atendimentos psicológicos com a equipe dos CAPS’s.</p>", "<p>Foto: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizará na próxima quarta-feira (31), o Dia “D” da Campanha Outubro Rosa. Após um mês inteiro de atividades realizadas em todas as Unidades Básicas de Saúde do Município, com a intensificação da prevenção e conscientização sobre o câncer de mama e de colo do útero, o Dia “D” terá como objetivo levar informação a mais mulheres, com a oferta de serviços na Praça da Prefeitura, a partir das 8h.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Seduc e Instituto Myra Eliane concluem formação para professores da rede infantil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030085301_84458.jpg", "texto": ["<p>A Prefeitura de Juazeiro, através da Secretaria de Educação, realizou na última semana, mais uma formação voltada para professores que atuam na Educação Infantil na rede municipal de educação.</p>", "<p>A formação foi realizada em parceria com o Instituto Myra Eliane e o Instituto Instituo Sathya Sai e teve como Tema os Valores Humanos na Educação Infantil. O curso contou com a participação de educadores da rede infantil e do 1º ano do ensino fundamental. As aulas aconteceram no Instituto Juazeiro de Educação Superior (IJES) de segunda-feira, 22 até a sexta-feira, 26, durante os dois turnos. Os participantes serão certificados com 40 horas.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro, através da Secretaria de Educação, realizou na última semana, mais uma formação voltada para professores que atuam na Educação Infantil na rede municipal de educação.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Nova iluminação de led é instalada no Centro de Apoio aos Romeiros para Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030222142_85092.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), está realizando a reforma da rede elétrica do Centro de Apoio aos Romeiros. Já foram instaladas 150 luminárias de Led com potência de 40w que proporcionarão mais segurança e melhor visibilidade aos comerciantes e romeiros que visitam a cidade na Romaria de Finados.</p>", "<p>Segundo o coordenador de iluminação da Empresa Cosampa Serviços Elétricos, Rafael Bezerra, a rede elétrica que atende as barracas e os pavilhões estava danificada. Houve instalações de novas luminárias e substituições das antigas.</p>", "<p>A reforma foi um pedido do Prefeito Arnon Bezerra no intuito de garantir maior segurança para o público que visita o local, beneficiando também os comerciantes que trabalham durante a noite. A nova iluminação também faz parte do conjunto de ações que a Semasp está aplicando para garantir que as romarias aconteçam de forma organizada.</p>", "<p>As equipes de fiscalização estão em trabalho intenso de disciplinamento das barracas de vendedores informais e ordenando os espaços para melhor circulação de pedestres nas vias públicas e calçadas. Todo o trabalho vem sendo orientado por meio do Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra.</p>", "<p>A cada ano, o secretário vem atuando no sentido de promover um disciplinamento dos vendedores informais das áreas delimitadas para a comercialização dos diversos produtos, sejam de Juazeiro do Norte e Cariri, e outras cidades do Nordeste.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), está realizando a reforma da rede elétrica do Centro de Apoio aos Romeiros. Já foram instaladas 150 luminárias de Led com potência de 40w que proporcionarão mais segurança e melhor visibilidade aos comerciantes e romeiros que visitam a cidade na Romaria de Finados.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Semana do Bebê é encerrada com caminhada no bairro Frei Damião", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030094258_15812.jpg", "texto": ["<p>A Semana do Bebê, realizada pela primeira vez em Juazeiro do Norte, foi encerrada na última sexta-feira (26), com uma caminhada saindo do CEI CAIC Dom Antônio Campelo de Aragão até o CRAS II, no bairro Frei Damião.</p>", "<p>A caminhada teve a participação de crianças, mães e gestantes da comunidade, alunos das escolas Mario Bem e Dom Antônio Campelo, usuários da Unidade Básica de Saúde do bairro, da fanfarra da Escola Cícera Maria e de integrantes da Comissão Intersetorial do Selo Unicef.</p>", "<p>Após a caminhada, a comunidade se reuniu em frente ao CRAS, onde foram sorteados kits escolares. O secretário de Desenvolvimento Social e Trabalho e articulador do Selo Unicef no Município, Sandoval Barreto, agradeceu a participação de todos. “Estamos hoje concluindo a Semana do Bebê no Juazeiro do Norte, olhando para as nossas crianças. A Prefeitura, na pessoa do prefeito Arnon Bezerra, está aberta a construir políticas públicas de atendimento a crianças e adolescentes”, concluiu.</p>", "<p>A Semana do Bebê contou com ações nas Unidades Básicas de Saúde (UBS), nos Centros de Referência em Assistência Social (CRAS) e nas Escolas Municipais de Educação Infantil, do dia 22 ao dia 26. O objetivo foi promover avanços no debate para a construção de políticas públicas para garantia do pleno desenvolvimento infantil, colocando a primeira infância no centro das atenções e das ações do governo municipal e de toda a sociedade.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>A Semana do Bebê, realizada pela primeira vez em Juazeiro do Norte, foi encerrada na última sexta-feira (26), com uma caminhada saindo do CEI CAIC Dom Antônio Campelo de Aragão até o CRAS II, no bairro Frei Damião.</p>", "data": "30 de outubro de 2018"},
{"titulo": " Juazeiro do Norte irá receber mais 17 equipes de saúde bucal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031015638_07172.jpg", "texto": ["<p>O Ministério da Saúde publicou portaria na última segunda-feira (29) na qual credencia Municípios a receberem incentivos financeiros referentes às equipes de Saúde Bucal (eSB). Juazeiro do Norte foi habilitado a receber financiamento para mais 17 equipes. Com a ampliação, o Município passará de 38 para 55 equipes.</p>", "<p>A Prefeitura Municipal, através da Secretaria de Saúde, elaborou projeto solicitando a ampliação de mais 17 equipes, de acordo com a territorialização do Município. Mesmo sem recursos do Ministério, a gestão implantou este ano mais 03 equipes com recursos próprios, demonstrando o interesse em melhorar a cobertura da saúde bucal no Município. </p>", "<p>Para a secretária de Saúde, Francimones Albuquerque, será um salto significativo na assistência odontológica da população. “Estamos apenas aguardando a licitação dos equipamentos odontológicos e estaremos publicando o processo seletivo para a contratação dos odontólogos para que a gente possa colocar para funcionar o mais breve possível”, afirma. </p>", "<p>As equipes de Saúde Bucal na Estratégia de Saúde da Família trabalham com ações de promoção e proteção de saúde; ações de recuperação; prevenção e controle de câncer bucal; incremento da resolução da urgência; inclusão de procedimentos mais complexos e inclusão da reabilitação protética na Atenção Básica.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>O Ministério da Saúde publicou portaria na última segunda-feira (29) na qual credencia Municípios a receberem incentivos financeiros referentes às equipes de Saúde Bucal (eSB). Juazeiro do Norte foi habilitado a receber financiamento para mais 17 equipes. Com a ampliação, o Município passará de 38 para 55 equipes.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Projeto Sorrisão é realizado na Escola Dom Vicente Matos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031015225_47504.jpg", "texto": ["<p>A escola de Ensino Fundamental Dom Vicente Matos, localizada no bairro Timbaúbas, recebeu nesta terça-feira, 30, uma ação coordenada pelo sistema de Organização das Cooperativas Brasileiras, envolvendo a Cooperativa Uniodonto e a Cooperativa dos Agricultores e Empreendedores Rurais Familiares do Cariri (Cooperfac).</p>", "<p>Esse é um projeto de iniciativa da Cooperfac que visa contribuir socialmente com escolas que fazem parte da rede municipal de ensino.</p>", "<p>Na oportunidade, foi realizado o Projeto Sorrisão, da Uniodonto, que consiste no atendimento educativo e preventivo a alunos de escolas públicas, com o objetivo de conscientizar as crianças e jovens sobre a importância dos cuidados da higiene bucal para a manutenção da saúde. Na oportunidade, foi feita a distribuição de kits para escovação e de uma cartilha que fala sobre da importância da higiene bucal.</p>", "<p>Já a Cooperfac distribuiu para os alunos da escola, uma cesta contendo, em média, 06 quilos de diversos alimentos produzido por agricultores familiares do Cariri. Ao todo, foram distribuídas 600 cestas, totalizando 4 toneladas de alimentos.</p>", "<p>De acordo com seu presidente, Francisco Ferreira Brito, conhecido como “De Assis”, o intuito dessa ação “é fazer com que os alunos possam levar para casa os mesmos alimentos servidos na escola, de modo que seus pais possam conhecer o que seus filhos consomem na escola, que são alimentos produzidos por agricultores familiares do Cariri”. Entre os itens estão frutas como bananas, goiaba, uvas e manda, legumes e tubérculos, como macaxeira e batata doce.</p>", "<p>A Cooperfac é formada por produtores das cidades de Crato, Barbalha e Juazeiro do Norte. Ela fornece 30% dos itens alimentícios da merenda escolar no município de Juazeiro do Norte e atende também outras cidades.</p>", "<p>A Secretária de Educação, Maria Loureto de Lima afirma que os cuidados com higiene bucal e com uma alimentação saudável são fundamentais para a manutenção da saúde que essa parceria com as cooperativas trazem informações importantes sobre esses assuntos.</p>", "<p> “A parcerias com as cooperativas têm muito a nos auxiliar com informações e ações que devem estar no cotidianos dos alunos e nas escolas, já que esses assuntos já estão na nossa proposta pedagógica”, ressalta a Secretária.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A escola de Ensino Fundamental Dom Vicente Matos, localizada no bairro Timbaúbas, recebeu nesta terça-feira, 30, uma ação coordenada pelo sistema de Organização das Cooperativas Brasileiras, envolvendo a Cooperativa Uniodonto e a Cooperativa dos Agricultores e Empreendedores Rurais Familiares do Cariri (Cooperfac).</p>", "data": "31 de outubro de 2018"},
{"titulo": " Grêmio Escolar Estudantil é tema de formação para alunos e professores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181031014935_54034.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte realizou a primeira formação para formação de grêmios estudantis nas escolas da rede municipal de ensino. Ministrada pelo professor Cícero Reginaldo Nascimento Santos, ela foi destinada para jovens alunos do ensino fundamental 2, professores, coordenadores pedagógicos e diretores administrativos das escolas. A formação aconteceu no auditório do Senac, em Juazeiro do Norte.</p>", "<p>O objetivo foi levar informações pertinentes que eles possam conhecer os fundamentos que regem a criação e o funcionam dos Grêmios Estudantis.</p>", "<p>Grêmio estudantil é uma organização sem fins lucrativos que representa o interesse dos estudantes e que tem fins cívicos, culturais, educacionais, desportivos e sociais. É o órgão máximo de representação dos estudantes da escola que permite que os alunos discutam, criem e fortaleçam possibilidades de ação tanto no próprio ambiente escolar como na comunidade.</p>", "<p>A Secretária de Educação, Maria Loureto de Lima, explica que apoio a criação dos grêmios tem como objetivo fortalecer o pensar e o exercício democrático dentro da escola. Ela lembra que um dos papéis dessa entidade estudantil é que ele seja um supervisor das ações da Secretaria e da Escola, com um olhar voltado para a preservação e o zelo dos patrimônios existentes na escola, sejam eles o materiais ou imateriais. ““O aluno do grêmio tem que ser estudioso, saber ler e escrever corretamente para que o diálogo seja mais eficiente, atuando como mediador entre seus colegas e seus professores. Ele precisa ter compromisso!”, destaca Maria Loureto.</p>", "<p><b>Grêmio Estudantil é direito assegurado por leis federais</b></p>", "<p>A criação e existência dos Grêmios Estudantis são assegurados pela pela Lei 7.398, de 04 de novembro de 1985, sancionada pelo então presidente José Sarney, que dispõe sobre a organização de entidades representativas dos estudantes de 1º e 2º grau, assegurando “a organização de Estudantes como entidades autônomas representativas dos interesses dos estudantes secundaristas com finalidades educacionais, culturais, cívicas esportivas e sociais” (art. 1º).</p>", "<p>Além da Lei 7.398, uma outra Lei que garante esta forma de organização é o Estatuto da Criança e do Adolescente – Lei nº 8.069, de 13 de julho de 1990 –, que em seu artigo 53º, estabelece que “a criança e o adolescente têm direito à educação, visando ao pleno desenvolvimento de sua pessoa, preparo para exercício da cidadania e qualificação para o trabalho, assegurando-lhes, no inciso IV: o direito dos estudantes de se organizar e participar de entidades estudantis”.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte realizou a primeira formação para formação de grêmios estudantis nas escolas da rede municipal de ensino. Ministrada pelo professor Cícero Reginaldo Nascimento Santos, ela foi destinada para jovens alunos do ensino fundamental 2, professores, coordenadores pedagógicos e diretores administrativos das escolas. A formação aconteceu no auditório do Senac, em Juazeiro do Norte.</p>", "data": "31 de outubro de 2018"},
{"titulo": " Prefeitura disponibiliza serviços de saúde durante Romaria de Finados", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181030222414_38093.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), está disponibilizando, durante a Romaria de Finados, que acontece no período de 29 de outubro a 02 de novembro, serviços em saúde, com o intuito de proporcionar bem-estar aos romeiros que visitam a cidade.</p>", "<p>A Atenção Primária está presente com cinco pontos de apoio à saúde em locais estratégicos, de maior movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.</p>", "<p>Em todos eles estão sendo realizados teste de glicemia capilar e aferição da pressão arterial sistêmica. No ponto de apoio da Matriz, há ainda consulta médica e de enfermagem, administração de medicação oral e injetável, atendimento de primeiros socorros e encaminhamento para a UPA.</p>", "<p>Além disso, estão sendo prestados serviços de divulgação de informações em saúde e das atividades pelo Núcleo de Mobilização Social, orientações e panfletagens pelo Centro de Referência em Saúde do Trabalhador – CEREST. O Centro de Controle de Zoonoses realizou captura de animais suspeitos de zoonoses ou mordedores viciosos nos pontos principais da Romaria.</p>", "<p>Já o departamento de Vigilância Sanitária está intensificando a fiscalização para prevenir os riscos de insalubridade dos ambientes, estabelecendo regras sobre a prestação de serviços de alimentação, das instalações de hotéis, pousadas e congêneres, visando garantir uma melhor assistência ao romeiro.</p>", "<p> Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde (SESAU), está disponibilizando, durante a Romaria de Finados, que acontece no período de 29 de outubro a 02 de novembro, serviços em saúde, com o intuito de proporcionar bem-estar aos romeiros que visitam a cidade.</p>", "data": "30 de outubro de 2018"}
]