[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeito Arnon Bezerra visita obras de calçamento no Campo Alegre", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830223038_11270.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, está acompanhando a melhoria de ruas do Município, em diversos bairros da cidade. O bairro Campo Alegre foi uma das localidades visitadas pelo Chefe do Executivo. Uma das preocupações do Prefeito desde o início da gestão, a área já conta com uma série de ações, como o calçamento de ruas e iluminação. Além disso, está sendo construído em ritmo acelerado, um Centro de Referência em Assistência Social – Cras, com o total apoio da administração, onde serão desenvolvidos diversos projetos de atendimentos aos moradores.</p>", "<p>Atualmente, quatro vias recebem calçamento, são elas: Av. Maria Letícia e as ruas Domingos Rodrigues, Paizinho Sabiá e Ministro Colombo. O Prefeito Arnon tem acompanhando de perto os serviços, que ajudarão bastante os moradores da localidade, principalmente nos períodos chuvosos que acontecem sempre no início de todo ano.</p>", "<p>Uma licitação para calçamento de vias está em andamento e, segundo a Secretária de Infraestrutura, Gizele Menezes, grande parte será para o bairro Campo Alegre. O desejo do Prefeito Arnon é ver a satisfação e alegria de cada morador em poder usufruir dos equipamentos públicos com qualidade.</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, está acompanhando a melhoria de ruas do Município, em diversos bairros da cidade. O bairro Campo Alegre foi uma das localidades visitadas pelo Chefe do Executivo. Uma das preocupações do Prefeito desde o início da gestão, a área já conta com uma série de ações, como o calçamento de ruas e iluminação. Além disso, está sendo construído em ritmo acelerado, um Centro de Referência em Assistência Social – Cras, com o total apoio da administração, onde serão desenvolvidos diversos projetos de atendimentos aos moradores.</p>", "data": "30 de agosto de 2018"},
{"titulo": " Seleção feminina de futebol vence primeiro amistoso preparatório", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902234050_23226.jpg", "texto": ["<p>A Seleção feminina de futebol de Juazeiro do Norte, continua os preparativos para a sua participação no Campeonato Intermunicipal que será realizado pela Secretaria de Esporte do Governo do Estado do Ceará. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), proporciona uma estrutura de equipe profissional para o acompanhamento das 23 atletas que irão representar a cidade.</p>", "<p>Depois de duas semanas de treinamento, foi realizado na tarde do último sábado, 1º, o primeiro amistoso nesse período que antecede o torneio. A partida foi realizada na areninha de Juazeiro do Norte e o adversário da seleção municipal foi a equipe do Bela Vista Esporte Clube, da cidade de Barbalha.</p>", "<p>A Seleção de Juazeiro mostrou um bom futebol e venceu a partida pelo placar de 6 a 1. Destaca a atleta Poliana que marcou dois gols. Milena, Larissa, Cosma e Amanda completaram o placar para o selecionado juazeirense. Carol descontou para o time do Bela Vista.</p>", "<p>A seleção continua com sua programação de treinamentos e em breve deve realizar outro amistoso. Nesta semana, a tabela do campeonato deverá ser divulgada e Juazeiro do Norte vai conhecer seu primeiro adversário na busca pelo título estadual de futebol feminino.</p>", "<p>Fotos: Pedro Paulo</p>"], "Descricao": "<p>A Seleção feminina de futebol de Juazeiro do Norte, continua os preparativos para a sua participação no Campeonato Intermunicipal que será realizado pela Secretaria de Esporte do Governo do Estado do Ceará. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), proporciona uma estrutura de equipe profissional para o acompanhamento das 23 atletas que irão representar a cidade.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Seduc reúne gestores escolares do ensino fundamental para realinhamento pedagógico", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta sexta-feira, 31, diretores administrativos e coordenadores pedagógicos das escolas no sentido de realizar um realinhamento nas ações pedagógicas da rede de ensino.</p>", "<p>Na oportunidade, a Secretária Maria Loureto de Lima lembrou que a Educação de Juazeiro do Norte sofre uma série de dificuldades que precisam ser enfrentadas. Elas ainda são reflexo das sucessivas greves que a Educação do Município sofreu nos anos anteriores a essa gestão.</p>", "<p>Para ela, é necessário que haja uma compreensão profunda e um comprometimento de todos responsáveis pela educação no momento e que é necessário que haja, por parte de todos, uma melhor compreensão no que se refere às condições de aprendizagem dos alunos. “Cada aluno tem uma forma peculiar de aprender e, por isso, precisamos melhorar nossa compreensão pedagógica”, reforça a Secretária de Educação. </p>", "<p><b style=\"font-style: inherit;\">Planejamento e cumprimento de metas são essenciais</b></p>", "<p>Para continuar no enfrentamento às dificuldades que ora se apresentam, Maria Loureto afirma que é necessário que haja um cuidadoso planejamento e o efetivo cumprimento das metas estabelecidas por partes dos gestores escolares. Para isso, a equipe de técnicos do setor pedagógico da Seduc tem atuado no sentido de acompanhar e orientar professores, diretores e coordenadores. “A minha maneira de pensar enquanto secretária é através do pedagógico e ele deve ser fortalecido por todos. O pedagógico é um campo de pesquisa, onde os resultados precisam ser avaliados e aprimorados constantemente”, destacou.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta sexta-feira, 31, diretores administrativos e coordenadores pedagógicos das escolas no sentido de realizar um realinhamento nas ações pedagógicas da rede de ensino.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Juazeiro do Norte se classifica como 3° melhor no basquete masculino do Ceará", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902233938_79068.jpg", "texto": ["<p>O Juazeiro do Norte traz mais um título importante para o basquete do município. Foi realizado no período de 29/08 a 01/09 no Centro de Formação Olímpico CFO, a última etapa Estadual dos JEC'S, nas modalidades coletivas de Basquete e Futsal. A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação em parceria com o Governo do Ceará, marcou presença no Basquete Masculino Sub 17 c/a EEMTI Dom Antônio Campelo - CAIC. A equipe trouxe medalha de bronze, marcando a excelente atuação do grupo na Capital cearense.</p>"], "Descricao": "<p>O Juazeiro do Norte traz mais um título importante para o basquete do município. Foi realizado no período de 29/08 a 01/09 no Centro de Formação Olímpico CFO, a última etapa Estadual dos JEC'S, nas modalidades coletivas de Basquete e Futsal. A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação em parceria com o Governo do Ceará, marcou presença no Basquete Masculino Sub 17 c/a EEMTI Dom Antônio Campelo - CAIC. A equipe trouxe medalha de bronze, marcando a excelente atuação do grupo na Capital cearense.</p>", "data": "2 de setembro de 2018"},
{"titulo": " Conjuntos São Sebastião I e II recebem ação da Saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902233828_01900.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou, na última sexta-feira (31), ações de promoção à saúde para a comunidade do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.</p>", "<p>Durante a manhã, foi realizada vacinação contra o sarampo e a poliomielite para crianças de 01 a menores de 05 anos, público-alvo da Campanha Nacional de vacinação.</p>", "<p>Já no período da tarde, a população teve acesso a vários tipos de serviços, como consultas médicas, de enfermagem e atendimentos odontológicos. Quatro médicos participaram da ação, realizando uma média de 100 atendimentos. Foram realizados ainda procedimentos de aferição de pressão arterial e teste de glicemia.</p>", "<p>Um consultório móvel foi disponibilizado para os atendimentos odontológicos. Duas dentistas realizaram as consultas, uma fazendo a triagem, encaminhamentos e prescrições e a outra atendendo no consultório móvel, realizando procedimentos de exodontia e restaurações.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou, na última sexta-feira (31), ações de promoção à saúde para a comunidade do loteamento Minha Casa, Minha Vida – Conjuntos São Sebastião I e II.</p>", "data": "2 de setembro de 2018"},
{"titulo": " II Cavalgada marca abertura da Romaria de Nossa Senhora das Dores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902234519_55951.jpg", "texto": ["<p>Com a presença de mais de 100 cavaleiros, a Romaria de Nossa Senhora das Dores, padroeira de Juazeiro do Norte, foi aberta de forma oficial com uma grande cavalgada. O objetivo do evento é relembrar a tradição dos primeiros viajantes que passaram pela cidade, ainda como vila Tabuleiro Grande, com seus cavalos e carros de boi.</p>", "<p>Percorrendo as principais vias da cidade, as avenidas Padre Cícero e Castelo Branco e Rua São Pedro, a procissão dos cavaleiros que abre o quinzenário de festejos da principal festa religiosa de Juazeiro do Norte, saiu da praça do Giradouro e seguiu até o largo da Basílica de Nossa Senhora das Dores. Na chegada, os participantes receberam uma benção e houve também sorteio de brindes.</p>", "<p>          A Prefeitura Municipal é parceira do evento, e diversas Secretarias estão envolvidas na realização da romaria.  Para a cavalgada, a Secretaria de Agricultura e Abastecimento coordenou as atividades do setor público. Também contou como apoio das Secretarias de Segurança e Cidadania, Saúde, Meio Ambiente e Serviços Públicos e da Guarda Civil Municipal e do Departamento Municipal de Trânsito (Demutran).</p>", "<p>O Prefeito Municipal, Arnon Bezerra, participou do evento e destacou a importância da tradição para manter viva a cultura local. “Num evento dessa magnitude, mostramos para toda a comunidade um pouco da cultura nordestina, do vaqueiro, dos carros de boi, relembrando o nosso passado tão importante”, destacou.</p>", "<p>O Chefe do Executivo determinou desde que assumiu a administração, um trabalho integrado nos diversos setores, como forma de qualificar cada vez mais o atendimento ao romeiro, além de garantir uma boa receptividade e estada aos fiéis de Nossa Senhora das Dores e do Padre Cicero. A festa segue com vasta programação até o dia 15 de setembro. Até lá serão realizados noitários, procissões, caminhadas e festejos à Mãe das Dores, mobilizando milhares de pessoas de todo o Nordeste do País.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Pedro Paulo / Elizangela Santos</span></p>"], "Descricao": "<p>Com a presença de mais de 100 cavaleiros, a Romaria de Nossa Senhora das Dores, padroeira de Juazeiro do Norte, foi aberta de forma oficial com uma grande cavalgada. O objetivo do evento é relembrar a tradição dos primeiros viajantes que passaram pela cidade, ainda como vila Tabuleiro Grande, com seus cavalos e carros de boi.</p>", "data": "2 de setembro de 2018"},
{"titulo": " 2º Café Cultural homenageia artistas locais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222457_70259.jpg", "texto": ["<p>No sentido de valorizar e fomentar a cultura e os artistas locais de Juazeiro do Norte, a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho, promoveu o II Café Cultural, que aconteceu nesta quinta-feira, 30, no Memorial Padre Cícero, com entrega de comendas em reconhecimento aos trabalhos desenvolvidos no campo da arte. </p>", "<p>34 artistas e personalidades da cultura local receberam a condecoração. Além das homenagens, o momento contou com apresentações dos grupos de idosos e de capoeira do Cras. No salão do Memorial, mais de 100 obras da exposição itinerante ‘Arte em Papelão’, produzidas por crianças e adolescentes do equipamento, estavam em exibição.</p>", "<p>O Secretário de Cultura, Renato Fernandes, recebeu a comenda em nome da pasta municipal e falou do desafio em promover um trabalho sensível, justo, desenvolvendo uma política centrada nas pessoas. “O termo mais global é não ser indiferente. Não é porque não sou negro que devo ser indiferente às causas. Não é porque não sou mulher que devo ser indiferente aos problemas delas. Me preocupa muito ainda presenciarmos discursos que promovem o contrário e até de ódio. A indiferença gera o individualismo. O que vemos aqui é o grande trabalho de não sermos indiferentes. Fico feliz em estar efetivamente participando dessa grande transformação que Juazeiro do Norte vem passando”, disse.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>No sentido de valorizar e fomentar a cultura e os artistas locais de Juazeiro do Norte, a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho, promoveu o II Café Cultural, que aconteceu nesta quinta-feira, 30, no Memorial Padre Cícero, com entrega de comendas em reconhecimento aos trabalhos desenvolvidos no campo da arte. </p>", "data": "30 de agosto de 2018"},
{"titulo": " Seduc inicia Calendário Cívico do mês de setembro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180902234237_40184.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretária de Educação, deu início neste domingo, 02, ao calendário cívico deste mês de setembro em alusão ao Dia da Independência, a ser comemorado oficialmente no próximo dia 07.<br>\n<br>\nA Independência Integradora teve início com o desfile de 08 escolas localizadas no entorno do Bairro Salesianos, além fanfarras e grupos convidados (EMEI Joana Tertulina, EMEI Jorivar Macedo, EEF Pelusio Correa de Macedo, EEF Irmã Iva, Escola Carinho da Mamãe, Colégio São Pedro, Grupo de Escoteiros, Fanfarras Fanmosa, Fanpec, Clave de Sol, Fanfast Cariri, Fanpac ( Caririaçu), Bamasp (Caririaçu).<br>\n<br>\nAssim como em 2017, o calendário prevê desfiles em vários bairros de Juazeiro do Norte, que serão realizados nesta semana que antecede ao dia 7 de setembro, bem como durante o mês de setembro. O objetivo é comemorar o Dia da Pátria, a partir da perspectiva do Programa Escola Integradora, que vem como o próprio nome já diz, integrando as ações educativas na rede municipal de ensino, envolvendo e comunidade.</p>", "<p><a href=\"http://www2.juazeiro.ce.gov.br/arquivos/CALENDARIO-CIVICO-MES-SETEMBRO-18.pdf\">Confira o Calendário Cívico de Setembro clicando aqui.</a></p>", "<p>Fotos: Edival Dias</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretária de Educação, deu início neste domingo, 02, ao calendário cívico deste mês de setembro em alusão ao Dia da Independência, a ser comemorado oficialmente no próximo dia 07.<br>\n<br>\nA Independência Integradora teve início com o desfile de 08 escolas localizadas no entorno do Bairro Salesianos, além fanfarras e grupos convidados (EMEI Joana Tertulina, EMEI Jorivar Macedo, EEF Pelusio Correa de Macedo, EEF Irmã Iva, Escola Carinho da Mamãe, Colégio São Pedro, Grupo de Escoteiros, Fanfarras Fanmosa, Fanpec, Clave de Sol, Fanfast Cariri, Fanpac ( Caririaçu), Bamasp (Caririaçu).<br>\n<br>\nAssim como em 2017, o calendário prevê desfiles em vários bairros de Juazeiro do Norte, que serão realizados nesta semana que antecede ao dia 7 de setembro, bem como durante o mês de setembro. O objetivo é comemorar o Dia da Pátria, a partir da perspectiva do Programa Escola Integradora, que vem como o próprio nome já diz, integrando as ações educativas na rede municipal de ensino, envolvendo e comunidade.</p>", "data": "2 de setembro de 2018"},
{"titulo": " PDUI é discutido durante audiência pública na Câmara", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222949_56862.jpg", "texto": ["<p>Realizada na manhã dessa quinta-feira, 30, em Juazeiro do Norte, audiência pública para debater o Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri. A audiência aconteceu na Câmara Municipal de Vereadores. O evento foi aberto pelo vereador e presidente em exercício da casa legislativa, Márcio Jóias.</p>", "<p>Estiveram presentes a representante do Governo do Estado que compõe a Secretaria das Cidades, Rita de Cássia, a coordenadora do PDUI, Flávia Pinto, os secretários de Infraestrutura, Gizele Menezes, Desenvolvimento Econômico e Inovação, Michel Araújo, Turismo e Romaria, Junior Feitosa, Agricultura e Abastecimento, Romão França, Esporte e Juventude, Luciano Basílio, Procuradoria Geral do Município, Micael François, Gabinete, Nildo Rodrigues, Superintendente da Autarquia de Meio ambiente, Sidney Kal-Rais, Secretária executiva de Cultura, Sandra Nancy, a Gestora do Previjuno, Graça Alves, entre outros.</p>", "<p>De acordo com Rita, esse tema é de responsabilidade de todos os cidadãos que hoje vivem na Região Metropolitana do Cariri. “Entendo que assim a gente pode de fato construir diretrizes que possam ser apresentadas e depois implementadas”, disse. Para Flávia, o PDUI é um plano que está sendo elaborado com base nas funções públicas de interesse comum e que vai traçar as diretrizes que têm como base as questões metropolitanas.</p>", "<p>O superintendente Sidney propôs inserir uma diretriz em relação ao incentivo e fortalecimento do Distrito Industrial. “A gente tem que verificar a questão do Distrito Industrial para fazer uma inserção e interligação, para que de fato venha a funcionar e tenha demandas naquela região. Temos muitas indústrias aqui na Região Metropolitana do Cariri instaladas em áreas mistas, e a gente tem que fazer com que aos poucos elas se desloquem, ocupando aquele espaço”, destacou.</p>", "<p>Com relação ao turismo, Júnior citou a questão da profissionalização e do grande potencial que Juazeiro do Norte tem no que se refere ao turismo religioso e cultural. Michel se colocou à disposição para repassar o Plano Diretor de Cidades Inteligentes para que possa também ser aproveitado alguns itens e assim incrementar ainda mais o PDUI.</p>", "<p>A secretária executiva de Cultura de Juazeiro do Norte, Sandra Nancy Freire, ressaltou a importância da qualificação profissional para setores estratégicos, no processo de desenvolvimento das cidades, em áreas como o turismo. Rita de Cássia, da secretaria das Cidades, destacou que todas as proposições serão avaliadas para inserção no contexto que envolve o PDUI.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>Realizada na manhã dessa quinta-feira, 30, em Juazeiro do Norte, audiência pública para debater o Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri. A audiência aconteceu na Câmara Municipal de Vereadores. O evento foi aberto pelo vereador e presidente em exercício da casa legislativa, Márcio Jóias.</p>", "data": "30 de agosto de 2018"},
{"titulo": " II Cavalgada em louvor à Nossa Senhora das Dores será neste sábado, 1º", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180830222617_36916.jpg", "texto": ["<p>A II Cavalgada de Nossa Senhora das Dores marca o início dos festejos em louvor à padroeira de Juazeiro do Norte e será realizada neste sábado, dia 1º. O evento conta com apoio da Prefeitura Municipal. Para este momento inicial, a Secretaria de Agricultura e Abastecimento, conduziu as ações para a realização da cavalgada.</p>", "<p>Toda uma estrutura foi preparada para o evento, desde a mobilização dos cavaleiros até a garantia da segurança dos participantes e dos animais. A concentração acontece partir das 6 horas na praça do Giradouro e, às 7 horas, após a benção, os participantes seguirão pelo centro até a Basílica de Nossa Senhora das Dores.</p>", "<p>O trajeto segue pelas avenidas Padre Cícero e Castelo Branco, continuando pela  Rua São Pedro até o largo da Basílica, onde também será realizada uma benção para todos os fiéis e participantes. A cavalgada marca a abertura da Festa e Romaria de Nossa Senhora das Dores que segue a até o próximo dia 15, quando ocorre a grande procissão marcará o encerramento dos festejos.</p>", "<p>No intuito de possibilitar um trabalho de receptividade e melhor atendimento aos romeiros que estiverem em Juazeiro do Norte, durante este período, a romaria conta com o apoio para sua organização, da Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Turismo e Romaria, Agricultura e Abastecimento, Meio Ambiente e Serviços Públicos, Saúde, Desenvolvimento Social e Trabalho, Segurança Pública e Cidadania, além da Guarda Municipal e Departamento Municipal de Trânsito (Demutran).</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Samuel Macedo</span></p>"], "Descricao": "<p>A II Cavalgada de Nossa Senhora das Dores marca o início dos festejos em louvor à padroeira de Juazeiro do Norte e será realizada neste sábado, dia 1º. O evento conta com apoio da Prefeitura Municipal. Para este momento inicial, a Secretaria de Agricultura e Abastecimento, conduziu as ações para a realização da cavalgada.</p>", "data": "30 de agosto de 2018"}
]