[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " NOTA DE ESCLARECIMENTO - Pagamento dos prestadores de serviço do Transporte Escolar", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esclarece que vem realizando o pagamento em dia da empresa K3, contratada para a prestação de serviço de transporte escolar para a Rede Municipal de Educação. A Seduc informa ainda que os acordos trabalhistas firmados entre a K3 e seus funcionários, conforme preconiza o contrato estabelecido entre o Município e a empresa, competem exclusivamente à empresa. No entanto, a Seduc vem acompanhando de perto a situação e intervém conforme a lei e o contrato que reza a prestação de serviço permitam.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) esclarece que vem realizando o pagamento em dia da empresa K3, contratada para a prestação de serviço de transporte escolar para a Rede Municipal de Educação. A Seduc informa ainda que os acordos trabalhistas firmados entre a K3 e seus funcionários, conforme preconiza o contrato estabelecido entre o Município e a empresa, competem exclusivamente à empresa. No entanto, a Seduc vem acompanhando de perto a situação e intervém conforme a lei e o contrato que reza a prestação de serviço permitam.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Iniciadas aulas de Taekwondo pela EIE", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180923225937_83461.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), como forma de proporcionar esporte e atividade física para a comunidade juazeirense, oferece de forma gratuita nas dependências do Ginásio Poliesportivo, aulas de diversas artes marciais.</p>", "<p>Pela Escola de Iniciação ao Esporte (EIE), para crianças e jovens de 9 a 17 anos, as aulas de Taekwondo já foram iniciadas e acontecem no contra turno escolar dos participantes. As turmas são mistas (masculino e feminino), e o ato de inscrição é feito na sede da Sejuv, que fica no Ginásio Poliesportivo, na sala da Coordenação de Iniciação ao Esporte.</p>", "<p>Para se inscrever, é necessário apresentar RG ou certidão de nascimento da candidata, declaração de matrícula da escola onde estuda, duas fotos 3x4 e RG ou CPF dos pais ou responsáveis, comprovante de endereço, atestado médico e o interessado deverá se apresentar na presença dos pais ou responsável.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), como forma de proporcionar esporte e atividade física para a comunidade juazeirense, oferece de forma gratuita nas dependências do Ginásio Poliesportivo, aulas de diversas artes marciais.</p>", "data": "23 de setembro de 2018"},
{"titulo": " Mais ruas de Juazeiro do Norte são sinalizadas pelo Demutran", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920223606_87539.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização.</p>", "<p>O trabalho dirigido pelo Setor de Engenharia e Sinalização do órgão acontece em diversos pontos da cidade e já passou pelas ruas Antonio Mota Diniz, Francisca Paula Bezerra, Maria Vilac, Frei Damião, Tabelião João Machado e as travessas Ferroviária e Wilson.</p>", "<p>Nesta semana, o trabalho de instalação da nova sinalização, tanto vertical como horizontal, foi concluído na comunidade da Palmeirinha, Vila Padre Cícero. Lá diversas ruas foram sinalizadas, além da instalação de placas de sentido das vias, pare e da instalação de tachões.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Agentes do recadastramento imobiliário de Juazeiro do Norte já passaram por 16 bairros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180923230417_54531.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), realiza o cadastramento e recadastramento imobiliário urbano da cidade. O objetivo é atualizar o banco de dados do cadastro imobiliário, que há mais de 20 anos necessita de atualizações. 16 bairros já receberam a visita dos agentes.</p>", "<p>Os trabalhos se encontram na primeira fase, que é a visita aos imóveis. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis, estarão uniformizados e identificados com crachá.</p>", "<p>O Projeto acontece em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas. O objetivo é atualizar as informações dos imóveis situados na base territorial do Município. O trabalho, em sua amplitude, tem sido pioneiro em Juazeiro do Norte. O recadastramento também pode ser pela internet, de maneira on-line.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), realiza o cadastramento e recadastramento imobiliário urbano da cidade. O objetivo é atualizar o banco de dados do cadastro imobiliário, que há mais de 20 anos necessita de atualizações. 16 bairros já receberam a visita dos agentes.</p>", "data": "23 de setembro de 2018"},
{"titulo": " Prefeitura promove Semana do Idoso com programação extensa", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180923230504_35532.jpg", "texto": ["<p>A programação da Semana do Idoso, realizada pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), tem início nesta segunda-feira, 24, com diversas atividades para conscientizar e auxiliar na qualidade de vida da população dessa faixa etária, com palestras, apresentações culturais, serviços de saúde e cidadania, forró, passeios e muito mais.  A Semana vai até o dia 03 de outubro.</p>", "<p>O Centro de Referência do Idosos (CRI) e os 10 Centros de Referência de Assistência Social (Cras) estão à frente do projeto.</p>", "<p>A Sedest também promove durante a Semana, o Grande Encontro de Idosos, que conta com apresentações culturais, forró e cinema no Cariri Garden Shopping para o público da terceira idade.</p>", "<p><b>PROGRAMAÇÃO</b></p>", "<p>24/09 - Campeonato de Dominó</p>", "<p>25/09 - Aulão de Educação Física</p>", "<p>26/09 - Palestra sobre Saúde Bucal e exames clínicos com professores e estudantes do curso de odontologia da Unileão</p>", "<p>27/09 - Passeio para o Clube dos Comerciários</p>", "<p>28/09 - Show de Calouros</p>", "<p>01/10 - Grande Encontro de Idosos (Poliesportivo) e Cinema (Cariri Garden Shopping)</p>", "<p>02/10 - Ginástica no Shopping </p>", "<p>03/10 - Baile no Shopping</p>"], "Descricao": "<p>A programação da Semana do Idoso, realizada pela Secretaria de Desenvolvimento Social e Trabalho (Sedest), tem início nesta segunda-feira, 24, com diversas atividades para conscientizar e auxiliar na qualidade de vida da população dessa faixa etária, com palestras, apresentações culturais, serviços de saúde e cidadania, forró, passeios e muito mais.  A Semana vai até o dia 03 de outubro.</p>", "data": "23 de setembro de 2018"},
{"titulo": " Reunião com trade turístico do Cariri debate fortalecimento do setor", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180923230110_62331.jpg", "texto": ["<p>A Secretaria de Turismo e Romaria (Setur), participou, na última sexta-feira, 21, da reunião de apresentação e finalização do Roteiro Turístico da Região do Cariri, que acontece em parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae). Na ocasião, foi apresentado material gráfico com as rotas estratégicas de turismo da região.</p>", "<p>O material segue a metodologia estabelecida pelo Ministério do Turismo com foco nas potencialidades do Cariri, que atende a necessidade de promoção da região como um produto turístico nos segmentos religioso, aventura, científico, gastronômico e de negócios.</p>", "<p>Na reunião, parceiros que compõem o trade turístico discutiram medidas de fortalecer essas atividades nos municípios do Cariri, proporcionando a qualificação dos serviços em busca de atrair mais visitantes à região. “Vemos que nossa região está aumentando o fluxo de pessoas que querem conhecer nosso artesanato, gastronomia, cultura e outros atrativos. Estamos contribuindo para transformação do turismo no Cariri”, afirmou Junior Feitosa.</p>", "<p>Estiveram presentes o Secretário de Turismo e Romaria de Juazeiro do Norte, Junior Feitosa, com a equipe da pasta, empresários que formam o Trade turístico da região do Cariri e representantes do Senai e Senac.</p>"], "Descricao": "<p>A Secretaria de Turismo e Romaria (Setur), participou, na última sexta-feira, 21, da reunião de apresentação e finalização do Roteiro Turístico da Região do Cariri, que acontece em parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae). Na ocasião, foi apresentado material gráfico com as rotas estratégicas de turismo da região.</p>", "data": "23 de setembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte entrega 60 mil novos fardamentos e kits escolares nesta terça, dia 25", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, fará a entrega dos novos fardamentos e kits escolares que serão repassados aos alunos da rede municipal de ensino, terça-feira, dia 25. Serão repassados aos estudantes 60 mil fardamentos e kits escolares. A entrega acontece a partir das 14h30, em solenidade no Memorial Padre Cícero.</p>", "<p>Todo o material estava sendo produzido e o processo acompanhado através da pasta, para que houvesse qualidade na finalização do novo vestuário para os estudantes, que virá composto por camisa, shorts, calça e tênis. Além disso, os kits terão além de mochila, material escolar.</p>", "<p>A Secretária de Educação, Maria Loureto Lima, destaca esse momento tão esperado para os pais e estudantes, coroando assim as importantes vitórias que estão sendo alcançadas pela educação de Juazeiro do Norte, que em um ano e oito meses de governo municipal, pôde vivenciar conquistas como o selo verde escuro, saindo da penúltima colocação no Estado. Recentemente, novos resultados comprovam evolução no ensino, com os índices positivos no Índice de Desenvolvimento da Educação Básica (Ideb).  </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, fará a entrega dos novos fardamentos e kits escolares que serão repassados aos alunos da rede municipal de ensino, terça-feira, dia 25. Serão repassados aos estudantes 60 mil fardamentos e kits escolares. A entrega acontece a partir das 14h30, em solenidade no Memorial Padre Cícero.</p>", "data": "23 de setembro de 2018"},
{"titulo": " Seduc destaca importância da boa gestão administrativa nas escolas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920223734_53077.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta quinta-feira, 20, diretores de escolas para o realinhamento de ações no campo administrativo e de relações humanas.</p>", "<p>Durante a reunião, a Secretária Maria Loureto de Lima ponderou sobre a importância de que as escolas possam seguir procedimentos administrativos que preservem a escola, no que se refere a boa utilização dos recursos públicos a elas direcionados, como a preservação dos equipamentos e materiais e a correta prestação de contas dos valores financeiros destinados às unidades de ensino.</p>", "<p>Maria Loureto lembrou que todas as escolas do Município estão caminhando para fazerem parte do Programa Escola Integradora e que é necessário que seus gestores compreendam que o programa não permite erros de gestão ou práticas que não se adequem aos princípios de responsabilidade e integração a que se propõe. “É preciso, desde já, observar todas as fragilidades que possam existir nas escolas e, caso precisem, procurar o auxílio do corpo técnico da Seduc para poder superar as eventuais dificuldades que se apresentem”, reforça Maria Loureto de Lima.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) reuniu, na manhã desta quinta-feira, 20, diretores de escolas para o realinhamento de ações no campo administrativo e de relações humanas.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Setembro Amarelo: ação de valorização da vida é realizada na Praça da Prefeitura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180920224001_18717.jpg", "texto": ["<p>Diversas atividades e serviços em saúde foram ofertados para a população, na manhã desta quinta-feira (20), na Praça da Prefeitura de Juazeiro do Norte. O evento fez parte da programação da Campanha Setembro Amarelo, promovida pela Rede de Saúde Mental da Secretaria de Saúde do Município, em parceria com as secretarias de Desenvolvimento Social e Trabalho e de Educação, e Instituições de Ensino Superior.</p>", "<p>O objetivo da ação, que contou com ampla participação da população, foi promover a conscientização acerca da prevenção do suicídio, como também incentivar a valorização da vida e orientar a comunidade acerca dos serviços voltados para os cuidados com a saúde mental.</p>", "<p>Os profissionais do NASF, dos Centros de Atenção Psicossocial (CAPS III, CAPS i e CAPS AD), Centro de Referência Sobre Drogas (CRD), além de estudantes das Ligas de Saúde Mental da Unileão e da Urca, e estudantes de enfermagem da Faculdade Estácio, realizaram atendimentos em saúde, como aferição de pressão arterial e avaliação física. Houve ainda escuta com psicólogos, atividades físicas e dinâmicas motivacionais.</p>", "<p>A ação contou também com o setor de imunização, que realizou vacinação contra o sarampo; o centro de infectologia, com a distribuição de material voltado à prevenção das doenças sexualmente transmissíveis; e o CEREST, com orientações sobre a saúde do trabalhador.</p>", "<p>A população presente assistiu a uma apresentação artística com os estudantes da Escola Municipal Vereador Francisco Barbosa e participaram de contação de histórias promovida pela Educação Inclusiva. Equipes do CREAS e do CRI somaram à ação, com abordagem da população para orientações sobre saúde mental e sobre os atendimentos e encaminhamentos para os serviços. Um grupo musical garantiu a animação do evento, com muita dança e descontração.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Diversas atividades e serviços em saúde foram ofertados para a população, na manhã desta quinta-feira (20), na Praça da Prefeitura de Juazeiro do Norte. O evento fez parte da programação da Campanha Setembro Amarelo, promovida pela Rede de Saúde Mental da Secretaria de Saúde do Município, em parceria com as secretarias de Desenvolvimento Social e Trabalho e de Educação, e Instituições de Ensino Superior.</p>", "data": "20 de setembro de 2018"},
{"titulo": " Maior feira de tecnologia da América Latina será realizada em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180923230324_91376.jpg", "texto": ["<p>O município de Juazeiro do Norte irá sediar ainda este ano a Campus Day, uma versão da maior feira de tecnologia da América Latina, a Campus Party. A iniciativa conta com a articulação da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação, Sedeci, e é realizada pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).</p>", "<p>Em seu formato original, o evento promove durante sete dias, as mais diversas atividades voltadas a produção de inovação, ciência, criatividade e entretenimento digital, atraindo o olhar de empreendedores, cientistas, gamers e fãs de tecnologia de todo o mundo. A ideia é misturar todas as experiências da Campus Party em um só dia, explica o diretor da (Sedeci), Ermeson Silva.</p>", "<p>A programação irá contar com palcos de conteúdo, oficinas, workshops, torneio de games, maratona de robótica e programação, cursos de fotografia entre outras atividades. O público terá entrada gratuita e poderá participar de forma ativa, interagir com os jogos e robores e desenvolver relações de trabalho e ideias. </p>", "<p>Esta será uma das 4 edições da Campus Day que devem acontecer no país e a primeira a ser realizada no Ceará. Para o secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, promover um evento desse porte só é possível por o município adotar a inovação como motor de crescimento.  Na sua avaliação, a iniciativa revela o êxito das estratégias de fomento ao setor e apresenta uma fase de transição favorável, ampliando a visibilidade das oportunidades de investimento desenvolvidas a nível local. “Acreditamos que vai existir um antes e um depois da Campus Party. Estaremos sobre os holofotes dos gigantes das empresas e indústrias, dos maiores líderes de tecnologia e informação do mundo inteiro”, destacou.</p>"], "Descricao": "<p>O município de Juazeiro do Norte irá sediar ainda este ano a Campus Day, uma versão da maior feira de tecnologia da América Latina, a Campus Party. A iniciativa conta com a articulação da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação, Sedeci, e é realizada pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).</p>", "data": "23 de setembro de 2018"}
]