[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Demutran intensifica trabalho de revitalização da sinalização", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827231134_11918.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização. O trabalho dirigido pelo Setor de Engenharia e Sinalização do órgão acontece em diversos pontos da cidade.</p>", "<p>Esta semana os trabalhos acontecem nas ruas Francisca Paula Bezerra, Maria Vilac e na Avenida Padre Cícero. Outras ruas que já receberam ou tiveram a sinalização melhoradas foram as ruas Frei Damião, Tabelião João Machado, e as travessas Ferroviária e Wilson.</p>", "<p>O Prefeito Municipal, Arnon Bezerra, destaca os resultados obtidos pelos trabalhos do Demutran, desde a sinalização das vias a diminuição de acidentes. “É um grande momento. No ano passado nós já conseguimos baixar em 30% o número de acidentes e em 25% o número de acidentes fatais. Estamos trabalhando. Isso é a prova de que o trabalho tem resultado. As vias estão bem sinalizadas, iluminadas, Juazeiro do Norte avança cada vez mais”, destacou.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran), segue de forma intensa o trabalho de sinalização da malha viária. Algumas ruas estão recebendo uma nova sinalização e outras passam por um processo de revitalização. O trabalho dirigido pelo Setor de Engenharia e Sinalização do órgão acontece em diversos pontos da cidade.</p>", "data": "27 de agosto de 2018"},
{"titulo": " I Fórum Comunitário de Assistência Social será nesta terça-feira (28), em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827231249_25215.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, a partir das 8 horas, o I Fórum Comunitário do Selo Unicef, que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "<p>A mobilização está sendo realizada pelo Núcleo de Cidadania de Crianças e Adolescentes (Nuca), uma vez que o Fórum irá abordar políticas voltadas para esse público.</p>", "<p>O empenho dos adolescentes do NUCA impulsionam a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as suas vidas.</p>", "<p>Estarão presentes diversos representantes da sociedade civil, representantes de área da educação, saúde, social, entre outros importantes segmentos. Um dos objetivos desse trabalho está voltado para o fortalecimento de políticas públicas voltadas para crianças e adolescentes, em Juazeiro do Norte, apresentando dados relevantes no que diz respeito a essas áreas.</p>", "<p>Desenvolver políticas públicas de valorização do social tem sido uma das prioridades da administração municipal, levando à prática o cumprimento das ações de fortalecimento dos equipamentos da área de assistência social. Durante o evento, esses profissionais também estarão reunidos debatendo ações necessárias para promover inclusão, promovendo o ser humano.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, a partir das 8 horas, o I Fórum Comunitário do Selo Unicef, que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Educação de Juazeiro dá último adeus a Professora Marileide Macedo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827075404_72041.jpg", "texto": ["<p>Aconteceu no Cemitério Parque das Flores, na manhã desta terça-feira, 28,  em clima de grande comoção, o sepultamento da professora Maria Leite de Macedo Sousa, conhecida como Marileide Macedo. <br>\n<br>\nApós a missa de corpo presente realizada no complexo Anjo da Guarda, Marileide Macedo recebeu diversas homenagens de familiares, amigos e colegas de trabalho.<br>\n<br>\nEla faleceu no último domingo, dia 26 de agosto.  <br>\n<br>\nA Secretária de Educação, Maria Loureto de Lima, ao proferir algumas palavras em homenagem à professora Marileide, destacou que “a Educação perde uma grande profissional. As crianças do Proerd e nós perdemos uma grande colega de trabalho”, disse.</p>"], "Descricao": "<p>Aconteceu no Cemitério Parque das Flores, na manhã desta terça-feira, 28,  em clima de grande comoção, o sepultamento da professora Maria Leite de Macedo Sousa, conhecida como Marileide Macedo. <br>\n<br>\nApós a missa de corpo presente realizada no complexo Anjo da Guarda, Marileide Macedo recebeu diversas homenagens de familiares, amigos e colegas de trabalho.<br>\n<br>\nEla faleceu no último domingo, dia 26 de agosto.  <br>\n<br>\nA Secretária de Educação, Maria Loureto de Lima, ao proferir algumas palavras em homenagem à professora Marileide, destacou que “a Educação perde uma grande profissional. As crianças do Proerd e nós perdemos uma grande colega de trabalho”, disse.</p>", "data": "28 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza 1º Fórum Comunitário do Selo Unicef", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180828215937_09396.jpg", "texto": ["<p>Mais uma etapa da conquista do Selo Unicef aconteceu na manhã desta terça-feira, 28, com a realização do 1º Fórum Comunitário, que conta efetivamente com a comunidade na busca por respostas que produzam impactos reais, a partir de diagnóstico da situação das crianças e adolescentes do município e a reflexão conjunta sobre os diversos fatores de desigualdades.</p>", "<p>Estiveram presentes o Prefeito Arnon Bezerra e o vice-prefeito, Giovanni Sampaio, o secretário de Turismo e Romaria, Júnior Feitosa, o secretário de Esporte e Juventude, Luciana Basílio, o secretário de Cultura, Renato Fernandes e o secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto. Representando a Câmara Municipal estiveram o líder e a vice-líder do Prefeito, vereadores Adauto Araújo e Auricélia Bezerra, assim como o vereador Capitão Vieira.</p>", "<p>Junto à gestão municipal, o Ministério Público, através do promotor da Infância e Juventude, Flávio Côrte, tem firmado importantes compromissos com o município e esteve presente em mais uma atividade para a conquista do Selo. O Secretário Sandoval Barreto destacou a importante contribuição dada pelo órgão nesse momento que tem acompanhado de perto as ações que vêm sendo desenvolvidas.</p>", "<p>Com a mobilização da campanha ‘Na terra do meu Padim vai ter selo sim’, desde maio está criada a Comissão Intersetorial com objetivo de realizar um trabalho integrado de gestão, com foco em resultados concretos, a partir de diagnóstico, monitoramento e avaliação participativos. Durante o Fórum, essas questões foram amplamente debatidas evidenciando os indicadores de impacto social para o município em relação às médias de comparação no Selo.</p>", "<p>O Prefeito Arnon Bezerra evidenciou o quanto Juazeiro do Norte avançou com as ampliações de políticas públicas para crianças e adolescentes e o quanto o Selo ajudará na afirmação dessas melhorias. “Nossa cidade avança a cada dia. Precisamos dar força e futuro às gerações sucessivas. Percebemos o quanto estamos progredindo com as questões sociais em nosso município e não há como negar”, afirmou.</p>", "<p>A madrinha do Selo Unicef de Juazeiro do Norte, Isabela Bezerra, também esteve presente e parabenizou os esforços empreendidos na conquista do reconhecimento internacional que o município pode conquistar. “É a primeira vez que Juazeiro do Norte conquistará o Selo graças a uma política participativa de toda a gestão. A atuação das crianças e adolescentes mostra o quanto estamos engajados em tornar Juazeiro em uma cidade feliz”, disse.</p>", "<p><b>Grupos de Equipes</b></p>", "<p>Foram dividas equipes para trabalhar a reflexão conjunta e levantamento de propostas sobre os diversos fatores de desigualdades.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Mais uma etapa da conquista do Selo Unicef aconteceu na manhã desta terça-feira, 28, com a realização do 1º Fórum Comunitário, que conta efetivamente com a comunidade na busca por respostas que produzam impactos reais, a partir de diagnóstico da situação das crianças e adolescentes do município e a reflexão conjunta sobre os diversos fatores de desigualdades.</p>", "data": "28 de agosto de 2018"},
{"titulo": " Setur inicia últimos ajustes para a Romaria de Nossa Senhora das Dores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180828215127_68912.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur), realiza nesta sexta-feira, 31, reunião de alinhamento das ações da Romaria de Nossa Senhora das Dores. O encontro acontecerá no Núcleo de Arte e Cultura Marcos Jussier, localizado na Rua Antônio Valter Honorato Teles, S/N, Bairro José Geraldo da Cruz, a partir das 9h.</p>", "<p>A administração municipal tem promovido várias ações para os visitantes, nas últimas romarias. Dentre elas, programação cultural, city tour pela cidade, ordenamento das vias, limpeza, iluminação dos espaços, fiscalização e pontos de apoio de saúde. A reunião acontecerá com vistas ao planejamento estratégico dessas ações na segunda maior romaria do ano.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Turismo e Romaria (Setur), realiza nesta sexta-feira, 31, reunião de alinhamento das ações da Romaria de Nossa Senhora das Dores. O encontro acontecerá no Núcleo de Arte e Cultura Marcos Jussier, localizado na Rua Antônio Valter Honorato Teles, S/N, Bairro José Geraldo da Cruz, a partir das 9h.</p>", "data": "28 de agosto de 2018"},
{"titulo": " Sejuv fecha parcerias para Seleção feminina de futebol", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180828214957_23918.jpg", "texto": ["<p>A Secretaria de Esporte e Juventude (Sejuv) de Juazeiro do Norte, preparou uma estrutura de equipe profissional para a Seleção feminina de futebol representar e muito bem o município no Campeonato Intermunicipal de Futebol, que será realizado pela Secretaria de Esporte do Estado do Ceará.  Após duas seletivas, a equipe foi formada e segue o cronograma de treinamentos.</p>", "<p>Fora do campo, a Sejuv busca parceiros para proporcionar uma melhor estrutura na preparação das meninas para a competição. Como resultado, as 23 atletas estão treinando gratuitamente a parte física na academia Biofit, em Juazeiro do Norte. Além da academia, duas outras empresas já firmaram parceria com a Secretaria e são parceiros da seleção feminina de futebol, a Julitextil e a Perboni.</p>", "<p>O prazo para a inscrição no Campeonato foi prorrogado, por isso Juazeiro do Norte não conhece ainda seu adversário na competição. Até lá, a seleção continuará com os treinamentos que acontecem no estádio Mauro Sampaio, o Romeirão, na Areninha da cidade e na academia. Alguns trabalhos específicos são realizados na quadra de areia do Ginásio Poliesportivo.</p>"], "Descricao": "<p>A Secretaria de Esporte e Juventude (Sejuv) de Juazeiro do Norte, preparou uma estrutura de equipe profissional para a Seleção feminina de futebol representar e muito bem o município no Campeonato Intermunicipal de Futebol, que será realizado pela Secretaria de Esporte do Estado do Ceará.  Após duas seletivas, a equipe foi formada e segue o cronograma de treinamentos.</p>", "data": "28 de agosto de 2018"},
{"titulo": " Bairro Antônio Vieira recebe agentes de cadastramento imobiliário nesta quarta-feira, 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180828215203_87210.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que os agentes de cadastramento e recadastramento imobiliário estarão nesta quarta-feira, 29, visitando os imóveis localizados no bairro Antônio Vieira.</p>", "<p>Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis, estarão uniformizados e identificados com crachá.</p>", "<p>O Projeto acontece em parceria com a Faculdade Paraiso do Ceará (FAP) e outras instituições públicas. O objetivo é atualizar as informações dos imóveis situados na base territorial do Município.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração e Finanças (Seafin), informa que os agentes de cadastramento e recadastramento imobiliário estarão nesta quarta-feira, 29, visitando os imóveis localizados no bairro Antônio Vieira.</p>", "data": "28 de agosto de 2018"},
{"titulo": " Secretários municipais de Juazeiro do Norte participam de audiência pública sobre o PDUI", "imagem": null, "texto": ["<p>Será realizada nesta quinta-feira, 30, às 9 horas, na Câmara Municipal de Juazeiro do Norte, audiência pública para tratar do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O Plano está sendo desenvolvido por meio da Coordenação de Desenvolvimento Urbano – CONDUR e elaborado por meio Secretaria das Cidades do Estado do Ceará.</p>", "<p>Na ocasião, estarão presentes os secretários da administração municipal de Juazeiro do Norte, além do Secretário das Cidades do Ceará, Paulo Henrique Ellery Lustosa da Costa.  </p>"], "Descricao": "<p>Será realizada nesta quinta-feira, 30, às 9 horas, na Câmara Municipal de Juazeiro do Norte, audiência pública para tratar do Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O Plano está sendo desenvolvido por meio da Coordenação de Desenvolvimento Urbano – CONDUR e elaborado por meio Secretaria das Cidades do Estado do Ceará.</p>", "data": "29 de agosto de 2018"},
{"titulo": " Valores Humanos na Educação Infantil é tema de curso para professores da rede municipal de ensino em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180828215340_87522.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação, deu início ao curso \"Valores Humanos na educação infantil\". Com o apoio do Ministério Público do Estado do Ceará e ministrado por representantes do Instituto Myra Eliane (Fortaleza-CE), a formação acontece no Instituo Juazeirense de Educação Superior (Ijes) até o dia 31 de agosto, e tem o objetivo de proporcionar um desenvolvimento mais humano desde a base escolar</p>", "<p>O projeto Valores Humanos na Educação Infantil visa colaborar com o futuro de muitas crianças, fornecendo conteúdo complementar ao já aplicado cotidianamente nas escolas.</p>", "<p>O projeto já foi implantado em cinco municípios cearenses: Caucaia, Eusébio, Horizonte, Aquiraz e São Gonçalo do Amarante e está em fase de implantação em Aquiraz, Maracanaú, Pindoretama e Redenção. Ao todo, 211 escolas aplicam a metodologia, beneficiando mais de 23 mil crianças. As vivências estão sendo mediadas em parceria com o Instituto Sathya Sai.</p>", "<p>Conforme explica a Diretora Pedagógica da Seduc, Carmem Lúcia Tomaz Bezerra, a educação em sua essência preconiza a necessidade de qualificar seus elementos, em especial o desenvolvimento do ser humano voltado para a priorização dos aspectos social e emocional.</p>", "<p>“Compreendemos que esses aspectos estão ligados as questões cognitivas. O aluno só aprende na medida em que se encontra emocional e socialmente preparado para fazê-lo”, destaca Carmen Lúcia. Ela lembra ainda que há uma forte necessidade de se instituir um trabalho voltado para a preparação de professores que atuam na educação infantil, no sentido de que eles possam compreender a educação em sua dimensão integral, para que os alunos encontrem no trabalho desenvolvido pelo professor uma perspectiva de sociabilidade, solidariedade e cooperação na elaboração do conhecimento, com valores humanos, para bem conviver na sociedade.</p>", "<p>O Promotor de Justiça, Flávio Côrte, explica que o Ministério Público entende que a transmissão dos valores humanos, principalmente às crianças que estão na primeira infância e em fase de formação da personalidade, é uma forma de proporcionar melhoria na vida das famílias e da sociedade. “Nós trouxemos uma proposta que foi abraçada pela Secretária Maria Loureto de Lima e pelo Prefeito Arnon Bezerra, quando assinamos um Termo de Ajustamento de Conduta”, explica o promotor. “Nessa fase as crianças estão absorvendo todo tipo de conhecimento, então queremos que sejam transmitidos conhecimentos positivos que vão promover uma cultua de paz, de não violência e respeito ao próximo. Isso, com certeza reflete na família e na sociedade, com a redução dos índices de violência, mais compreensão e respeito entre as pessoas”.</p>", "<p><b>Instituto Myra Eliane</b></p>", "<p>O Instituto Myra Eliane foi criado em 2016, objetivando contribuir para um amanhã melhor para as crianças e para ajudar a construir um futuro do bem para o País. Para isso, criou o projeto Valores Humanos, que atende crianças de 2 a 5 anos e onze meses, período esse em que se forma o caráter. Os valores trabalhados com elas são: amor, justiça, paz, verdade, ação correta e não-violência.</p>", "<p>\"Nós do Instituto Myra Eliane trabalhamos os Valores Humanos na idade correta, entre os 02 e 05 anos e 11 meses de idade, período de formação do caráter. Esse é um trabalho complementar, um reforço ao que já é trabalhado nas famílias\", declara Igor Queiroz Barroso, presidente do Instituto.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação, deu início ao curso \"Valores Humanos na educação infantil\". Com o apoio do Ministério Público do Estado do Ceará e ministrado por representantes do Instituto Myra Eliane (Fortaleza-CE), a formação acontece no Instituo Juazeirense de Educação Superior (Ijes) até o dia 31 de agosto, e tem o objetivo de proporcionar um desenvolvimento mais humano desde a base escolar</p>", "data": "28 de agosto de 2018"},
{"titulo": " Administração municipal planeja incentivo à indústria do couro em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180828215049_98723.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), planeja facilitar o desenvolvimento de ações no aperfeiçoamento da atividade empresarial e expansão da indústria do couro.</p>", "<p>Esse trabalho deverá ser realizado por meio de parceria com Sebrae, Senai e Instituições de Ensino Superior, com consultoria e melhoria nos processos de exportação. “Iremos através de Programas ligados ao Sebrae promover acesso a avanços nos processos industriais, tornando as empresas locais mais competitivas”, afirma o Diretor de Indústria Piedley Macedo.</p>", "<p>O ofício de fazer do couro um bom negócio ganhou um upgrade nas mãos do empresário Cícero Nascimento, de 32 anos. Gerente da Vixe Design, ele hoje comemora o sucesso da microempresa na fabricação e venda de acessórios de couro para grandes marcas nacionais.</p>", "<p>Registrada há 11 anos, a fábrica produz uma infinidade de acessórios, desde a linha masculina com cintos, carteiras e mochilas até artigos pet como coleiras e guias. Agregadas ao conceito da marca, qualidade, inovação e originalidade permitiram que a empresa se destacasse no mercado, alcançando reconhecimento de outras, renomadas no segmento de moda como Handara, Glen Classic, Skayler e Stalker.</p>", "<p>Para ele, a abertura para novas experiências é fundamental, além de testar novas matérias-primas, ir em busca de inovar, trazer algo original e que tenha identidade.</p>", "<p>Para o secretário da pasta Michel Araújo, a experiência da Vixe Design comprova que as microempresas são responsáveis por movimentar com maior intensidade os setores da economia, e que estas ao fornecerem seus produtos para empresas maiores, estão favorecendo o desenvolvimento econômico não só local, como também nacional. Desse modo há uma melhor distribuição de renda.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), planeja facilitar o desenvolvimento de ações no aperfeiçoamento da atividade empresarial e expansão da indústria do couro.</p>", "data": "28 de agosto de 2018"}
]