[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Central de Interpretação de Libras completa 5 anos e comemora", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190323115816_38739.jpg", "texto": ["<p>Em comemoração aos cinco anos de fundação da Central de Interpretação de Libras (CIL), o Prefeito Arnon Bezerra junto à Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou a entrega de 63 certificados para os concluintes dos cursos que foram oferecidos pelo equipamento desde o início do ano.</p>", "<p>Compreendendo a urgência na reestruturação da comunicação, principalmente nas esferas públicas, a Sedest tem promovido, por meio da Central de Interpretação de Libras (CIL), palestras e capacitações nos diversos órgãos públicos em Juazeiro do Norte ao longo da atual gestão como forma de reduzir as barreiras de comunicação que a comunidade surda enfrenta diariamente.</p>", "<p>Segundo o Prefeito Arnon Bezerra, é preciso promover mais espaços para a comunidade surda. “Nós, como sociedade, deveríamos estar preparados para interagir com as pessoas surdas. Dessa forma, o trabalho da Central de Libras é essencial se queremos que isso um dia aconteça”, afirmou. O Prefeito afirmou ainda que os cursos terão continuidade em todos os setores da Prefeitura Municipal e voltou a enfatizar a ampliação dos cursos para as escolas, no intuito de introduzir a Língua Brasileira de Sinais para as crianças desde a primeira infância.</p>", "<p>Servidores do Centro de Referência em Saúde do Trabalhador (Cerest), Demutran, Guarda Civil Municipal, Policiais do Raio, entre outros, foram alguns dos concluintes a receberem a certificação dos cursos da Língua Brasileira de Sinais ministrados por intérpretes da Central.   </p>", "<p><b>Atendimento 24 horas</b></p>", "<p>Desde que se instalou no município, a Central funciona com atendimento 24 horas por dia, em um sistema de pré-agendamentos ou emergenciais, conforme a necessidade para viabilização da comunicação entre surdos e ouvintes, seja através de suporte online, como e-mails, aplicativo WhatsApp, Skype e redes sociais, como também presencialmente.</p>", "<p>Também estiveram presentes no evento, o Vice-Prefeito, Giovanni Sampaio, o secretário de Desenvolvimento Social e Trabalho, Sandoval Barreto, o Secretário de Esporte e Juventude, Luciano Bazílio, o Deputado Federal, Pedro Augusto Bezerra e os vereadores Capitão Vieira, José Angelo Leroso e Adauto Araújo.</p>", "<p>Fotos: Anderson Duarte<br>\n </p>"], "Descricao": "<p>Em comemoração aos cinco anos de fundação da Central de Interpretação de Libras (CIL), o Prefeito Arnon Bezerra junto à Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou a entrega de 63 certificados para os concluintes dos cursos que foram oferecidos pelo equipamento desde o início do ano.</p>", "data": "23 de março de 2019"},
{"titulo": " Demutran esclarece revogação de licitação para viaturas", "imagem": null, "texto": ["<p>O Diretor do Departamento Municipal de Trânsito de Juazeiro do Norte, José Pedro Cipriano, esclarece que o processo licitatório para a aquisição de dois veículos de porte médio, tipo camionete, devidamente sinalizados e adesivados, ocorreu dentro da regularidade.<br>\nA licitação foi revogada porque o Demutran considerou que a empresa vencedora do pregão eletrônico n° 01/2019 cobrou valores exorbitantes para a padronização das viaturas.<br>\nO Diretor do Demutran, ainda ressalta que a revogação aconteceu antes da ordem de compra e segue os termos do art. 49, da Lei 8.666/93, respeitando os princípios da legalidade e da boa fé administrativa.<br>\nUma nova licitação deverá ser aberta para a aquisição de cinco veículos, de porte pequeno, que serão destinados à fiscalização viária.<br>\n </p>"], "Descricao": "<p>O Diretor do Departamento Municipal de Trânsito de Juazeiro do Norte, José Pedro Cipriano, esclarece que o processo licitatório para a aquisição de dois veículos de porte médio, tipo camionete, devidamente sinalizados e adesivados, ocorreu dentro da regularidade.<br>\nA licitação foi revogada porque o Demutran considerou que a empresa vencedora do pregão eletrônico n° 01/2019 cobrou valores exorbitantes para a padronização das viaturas.<br>\nO Diretor do Demutran, ainda ressalta que a revogação aconteceu antes da ordem de compra e segue os termos do art. 49, da Lei 8.666/93, respeitando os princípios da legalidade e da boa fé administrativa.<br>\nUma nova licitação deverá ser aberta para a aquisição de cinco veículos, de porte pequeno, que serão destinados à fiscalização viária.<br>\n </p>", "data": "23 de março de 2019"},
{"titulo": " Procissão das Flores encerra Semana Padre Cícero em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190325152240_85453.jpg", "texto": ["<p>Promovida pela Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), a tradicional Procissão das Flores levou centenas de pessoas a percorrerem às ruas de Juazeiro do Norte em devoção ao Padre Cícero Romão Batista, que neste ano completa 175 anos. Como de costume, o Prefeito Arnon Bezerra e secretários municipais acompanharam todo o percurso. </p>", "<p>Com flores na mão, os devotos se concentraram em frente à sede da Sedest e a procissão seguiu pelas principais ruas do Centro da cidade até o largo da Capela de Nossa Senhora do Perpétuo Socorro, onde foram depositadas no Túmulo do sacerdote em homenagem ao seu natalício. No local, também foi realizada missa Campal e celebrada pelo Padre Cícero José, seguindo pela entronização do santo. Os Secretários Municipais, Sandoval Barreto e Romão França, estiveram presentes realizando o percurso, assim como o Diretor do Demutran, José Pedro Cipriano.</p>", "<p>O Prefeito Arnon Bezerra homenageou Padre Cícero lembrando da relevante posição de líder que perdura até os dias atuais. “Ele nos inspira até hoje. Sempre me emociono com suas histórias. Ele soube conduzir e construir a nossa belíssima cidade. O aniversário é hoje, mas a nossa gratidão a ele é eterna”, afirmou Arnon.</p>", "<p>Após a celebração religiosa, foi servido para a população o café do santo, com biscoitos, alimentos típicos das tradicionais renovações da cidade.</p>", "<p> </p>", "<p> </p>"], "Descricao": "<p>Promovida pela Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), a tradicional Procissão das Flores levou centenas de pessoas a percorrerem às ruas de Juazeiro do Norte em devoção ao Padre Cícero Romão Batista, que neste ano completa 175 anos. Como de costume, o Prefeito Arnon Bezerra e secretários municipais acompanharam todo o percurso. </p>", "data": "25 de março de 2019"},
{"titulo": " Meia Maratona Padre Cícero 2019 reúne cerca de 2 mil pessoas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190325151904_04183.jpg", "texto": ["<p>A Meia Maratona Padre Cícero 2019, organizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) reuniu cerca de 2 mil pessoas na manhã do último domingo, 24, na praça Beata Maria de Araújo, local de chegada da corrida e onde aconteceu a festa dos atletas.</p>", "<p>O evento contou com quatro percursos: 21km, 10km, 5km e 3km. Com 1500 atletas inscritos. A corrida encerrou as atividades da Semana do Padre Cícero, no aniversário dos 175 anos do sacerdote.</p>", "<p>Para o Prefeito Arnon Bezerra, a Prefeitura trabalha no caminho certo. “Este evento de renome nacional só mostra o quanto a Prefeitura de Juazeiro, a Secretaria de Esporte e Juventude, estão empenhadas em proporcionar saúde, esporte, lazer para toda a comunidade não só juazeirense, mas de toda a região e do Brasil”, afirmou.</p>", "<p>Já o Secretário de Esporte e Juventude, Luciano Bazilio, destaca o empenho do Poder Público para a realização de um evento de tal porte. “Com o apoio do Prefeito Arnon Bezerra, conseguimos organizar um grande evento. 1.500 atletas inscritos, 2 mil pessoas aqui na praça, se confraternizando, movimentando esta área da cidade além dos benefícios para saúde conquistados através do esporte. Este público presente nos faz ter a certeza de que fizemos um grande evento”, destacou.</p>", "<p><b>4 toneladas de alimentos</b></p>", "<p>Vale ressaltar que o evento ainda arrecadou quase quatro toneladas de alimentos, que serão distribuidos com algumas entidades de Juazeiro do Norte. Além de proporcionar a prática esportiva, a Meia Maratona Padre Cícero também trabalha o social e esta pequena atitude contribuirá para a melhoria da alimentação de muitas famílias.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Meia Maratona Padre Cícero 2019, organizada pela Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) reuniu cerca de 2 mil pessoas na manhã do último domingo, 24, na praça Beata Maria de Araújo, local de chegada da corrida e onde aconteceu a festa dos atletas.</p>", "data": "25 de março de 2019"},
{"titulo": " Mercado imobiliário de Juazeiro do Norte é o 2º do Nordeste", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190323122640_94295.jpg", "texto": ["<p>Na semana em que se comemora o aniversário do seu fundador, Padre Cícero, marco do desenvolvimento, Juazeiro do Norte ganha destaque no mercado imobiliário, ocupando o segundo lugar no volume de vendas no interior do Nordeste, à frente de municípios com população maior, como Vitória da Conquista, Campina Grande, Petrolina e Caruaru.<br>\nEm 2018, arrecadou quase 14 milhões de reais em Imposto sobre Transmissão de Bens Imóveis - ITBI - e o total de vendas estimadas para todo o ano ultrapassou 450 milhões de reais, segundo o Tesouro Nacional, através do Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro. O ranking abrange as 25 cidades mais populosas do interior do Nordeste e mostra Juazeiro do Norte atrás apenas de Feira de Santana.<br>\nO Município da Bahia somou cerca de 682 milhões de reais e arrecadou, em ITBI , R$ 20 milhões. Porém, tem mais do que o dobro da população de Juazeiro do Norte. Lá , são 622 mil habitantes. Aqui, são 268 mil. Já em Campina Grande, por exemplo, mesmo com 407 mil habitantes, Juazeiro do Norte teve saldos maiores. No município da Paraíba, foram arrecadados em torno de 8 milhões de reais em ITBI e as vendas somaram 285 milhões de reais.<br>\nPara o Secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, os números comprovam o aquecimento do setor da construção civil, que vem sendo sentido desde 2017, quando empregou 1.525 trabalhadores, de acordo com a Federação das Indústrias do Ceará. No ano passado, foram 293 contratações a mais, totalizando 1.818 novos postos de trabalho.</p>", "<p><b>Crescimento </b></p>", "<p>A cidade está crescendo, sobretudo, para cima, literalmente. Há poucos meses, foi inaugurado o edifício residencial mais alto do Ceará, formado por duas torres de, aproximadamente, 100 metros. O Conselho Regional de Corretores de Imóveis - CRECI - aponta que condomínios desse tipo, verticais, no bairro Lagoa Seca, estão valorizados em R$ 6,8 mil por m², em média.</p>", "<p>\"A construção civil volta a alavancar a economia do município. Os investimentos no setor podem ser vistos nos malls, loteamentos, casas e prédios comerciais que tem transformado o cenário de Juazeiro do Norte num ritmo acelerado\", enfatiza o Secretário.<br>\nMichel Araújo destaca que  \"a gestão Arnon Bezerra segue de mãos dadas com a iniciativa privada rumo ao crescimento de todo o Cariri.\"</p>", "<p> </p>"], "Descricao": "<p>Na semana em que se comemora o aniversário do seu fundador, Padre Cícero, marco do desenvolvimento, Juazeiro do Norte ganha destaque no mercado imobiliário, ocupando o segundo lugar no volume de vendas no interior do Nordeste, à frente de municípios com população maior, como Vitória da Conquista, Campina Grande, Petrolina e Caruaru.<br>\nEm 2018, arrecadou quase 14 milhões de reais em Imposto sobre Transmissão de Bens Imóveis - ITBI - e o total de vendas estimadas para todo o ano ultrapassou 450 milhões de reais, segundo o Tesouro Nacional, através do Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro. O ranking abrange as 25 cidades mais populosas do interior do Nordeste e mostra Juazeiro do Norte atrás apenas de Feira de Santana.<br>\nO Município da Bahia somou cerca de 682 milhões de reais e arrecadou, em ITBI , R$ 20 milhões. Porém, tem mais do que o dobro da população de Juazeiro do Norte. Lá , são 622 mil habitantes. Aqui, são 268 mil. Já em Campina Grande, por exemplo, mesmo com 407 mil habitantes, Juazeiro do Norte teve saldos maiores. No município da Paraíba, foram arrecadados em torno de 8 milhões de reais em ITBI e as vendas somaram 285 milhões de reais.<br>\nPara o Secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, os números comprovam o aquecimento do setor da construção civil, que vem sendo sentido desde 2017, quando empregou 1.525 trabalhadores, de acordo com a Federação das Indústrias do Ceará. No ano passado, foram 293 contratações a mais, totalizando 1.818 novos postos de trabalho.</p>", "data": "23 de março de 2019"},
{"titulo": " Festejos aos 175 anos do Padre Cícero reúne público recorde na praça e procissão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190325153308_71013.jpg", "texto": ["<p>Com grande participação popular, os festejos alusivos ao aniversário dos 175 anos do Padre Cícero, com a coordenação da Prefeitura Municipal de Juazeiro do Norte, reuniu púbico recorde na procissão e nos festejos no largo do Socorro, mesmo com chuva.  A Procissão das Flores, uma tradição de mais de seis décadas, chegou ao Largo do Socorro, por volta das 18h deste domingo, 24.<br>\n<br>\nAs cores e o brilho dos grupos folclóricos misturavam a cultura popular à fé, duas marcas registradas de Juazeiro do Norte. Ao final da missa campal pelos 175 anos de nascimento do Padre Cícero, houve a renovação das famílias ao Sagrado Coração de Jesus e o típico café do Santo. <br>\nNo sábado, as comemorações foram debaixo de chuva: apresentação de quadrilha junina, seresta, distribuição do caldo da Nair e concurso do bolo. Venceu um pernambucano de coração juazeirense. João José dos Santos imprimiu, na arte da gastronomia, a sua história de romeiro, viajando em pau-de-arara e seguindo os preceitos ecológicos do Padim. <br>\nPara a julgadora, a Associação dos Chefes de Cozinha do Cariri, a estética e a essência da devoção definiram o resultado. À meia-noite, sob um show pirotécnico na Colina do Horto, ecoaram os parabéns ao fundador da cidade. Depois, o corte do bolo de mais de cem metros.<br>\nO Prefeito, Arnon Bezerra, o Vice-Prefeito, Giovanni Sampaio, o Secretário de Turismo e Romarias, Júnior Feitosa, o Deputado Federal, Pedro Bezerra, e o Deputado Estadual, Fernando Santana, participaram da festa, que reuniu devotos e a imprensa de diversas partes do país, como a rádio Constelação FM, de Guarabira, Paraíba, e a afiliada da Rede Globo, EPTV, de Campinas, São Paulo, além dos representantes da Beija-Flor, Bianca Behrends, presidente artística-cultural, e o destaque cearense, Marcos Oliveira, o Marquinhos Cabeleireiro. A Escola de Samba quer mostrar Juazeiro do Norte não só como santuário sertanejo, no carnaval carioca, em 2020. O projeto está sendo discutido.<br>\n<br>\n\"A prosperidade pregada pelo Padre Cícero continua. Ele transcende ao viés religioso. Foi um homem preocupado com o meio ambiente, reforma agrária, educação e com a geração de emprego e renda. Somos gratos a ele. Hoje, inspirados pelo seu empreendedorismo, somos pólo industrial e comercial. O desenvolvimento não para\", declarou o Prefeito Arnon Bezerra.<br>\nSegundo o Secretário de Turismo e Romarias, Júnior Feitosa, cresce o número de romeiros que visitam Juazeiro do Norte, neste período, fortalecendo a economia local.<br>\n\"Eles vem homenagear, de diferentes formas, o Patriarca do Nordeste\".</p>", "<p>Fotos: Lino Fly<br>\n </p>"], "Descricao": "<p>Com grande participação popular, os festejos alusivos ao aniversário dos 175 anos do Padre Cícero, com a coordenação da Prefeitura Municipal de Juazeiro do Norte, reuniu púbico recorde na procissão e nos festejos no largo do Socorro, mesmo com chuva.  A Procissão das Flores, uma tradição de mais de seis décadas, chegou ao Largo do Socorro, por volta das 18h deste domingo, 24.<br>\n<br>\nAs cores e o brilho dos grupos folclóricos misturavam a cultura popular à fé, duas marcas registradas de Juazeiro do Norte. Ao final da missa campal pelos 175 anos de nascimento do Padre Cícero, houve a renovação das famílias ao Sagrado Coração de Jesus e o típico café do Santo. <br>\nNo sábado, as comemorações foram debaixo de chuva: apresentação de quadrilha junina, seresta, distribuição do caldo da Nair e concurso do bolo. Venceu um pernambucano de coração juazeirense. João José dos Santos imprimiu, na arte da gastronomia, a sua história de romeiro, viajando em pau-de-arara e seguindo os preceitos ecológicos do Padim. <br>\nPara a julgadora, a Associação dos Chefes de Cozinha do Cariri, a estética e a essência da devoção definiram o resultado. À meia-noite, sob um show pirotécnico na Colina do Horto, ecoaram os parabéns ao fundador da cidade. Depois, o corte do bolo de mais de cem metros.<br>\nO Prefeito, Arnon Bezerra, o Vice-Prefeito, Giovanni Sampaio, o Secretário de Turismo e Romarias, Júnior Feitosa, o Deputado Federal, Pedro Bezerra, e o Deputado Estadual, Fernando Santana, participaram da festa, que reuniu devotos e a imprensa de diversas partes do país, como a rádio Constelação FM, de Guarabira, Paraíba, e a afiliada da Rede Globo, EPTV, de Campinas, São Paulo, além dos representantes da Beija-Flor, Bianca Behrends, presidente artística-cultural, e o destaque cearense, Marcos Oliveira, o Marquinhos Cabeleireiro. A Escola de Samba quer mostrar Juazeiro do Norte não só como santuário sertanejo, no carnaval carioca, em 2020. O projeto está sendo discutido.<br>\n<br>\n\"A prosperidade pregada pelo Padre Cícero continua. Ele transcende ao viés religioso. Foi um homem preocupado com o meio ambiente, reforma agrária, educação e com a geração de emprego e renda. Somos gratos a ele. Hoje, inspirados pelo seu empreendedorismo, somos pólo industrial e comercial. O desenvolvimento não para\", declarou o Prefeito Arnon Bezerra.<br>\nSegundo o Secretário de Turismo e Romarias, Júnior Feitosa, cresce o número de romeiros que visitam Juazeiro do Norte, neste período, fortalecendo a economia local.<br>\n\"Eles vem homenagear, de diferentes formas, o Patriarca do Nordeste\".</p>", "data": "25 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte leva ação itinerante aos residenciais do MCMV Tenente Coelho", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190323121137_07927.jpg", "texto": ["<p>Uma grande ação da Prefeitura Municipal de Juazeiro do Norte culminou no atendimento de mais de 500 pessoas nos condomínios Tenente Coelho I, II, III e IV do Minha Casa Minha Vida, no bairro Aeroporto, na tarde dessa sexta-feira, 22. Os serviços foram desenvolvidos por meio das secretarias de Saúde e Desenvolvimento Social e Trabalho, com a mobilização de dezenas de profissionais das pastas. </p>", "<p>Atendimento médico, psicológico e odontológico, assim como testes de hepatite, sífilis, aferição de pressão e glicemia, exames, orientação jurídica, serviços da Casa do Povo, entre outros, foram oferecidos na ação para moradores dos residenciais.</p>", "<p>O Secretário da Sedest, Sandoval Barreto, compareceu ao evento e agradeceu em nome do Prefeito Arnon Bezerra, a presença dos moradores e o apoio na realização da ação que beneficiou a comunidade do Aeroporto. “Damos aqui o pontapé nas atividades que a administração municipal fará em prol desta comunidade”, destacou o secretário.</p>", "<p>O morador e líder comunitário, Cieldo Silva, disse que os serviços oferecidos pela equipe da ação foram de grande relevância e bastante proveitosos. Ele agradeceu aos profissionais presentes. “Foi ótimo.Agradeço ao Prefeito Arnon Bezerra por proporcionar atividades que tanto beneficiaram às famílias”, afirmou Cieldo. </p>"], "Descricao": "<p>Uma grande ação da Prefeitura Municipal de Juazeiro do Norte culminou no atendimento de mais de 500 pessoas nos condomínios Tenente Coelho I, II, III e IV do Minha Casa Minha Vida, no bairro Aeroporto, na tarde dessa sexta-feira, 22. Os serviços foram desenvolvidos por meio das secretarias de Saúde e Desenvolvimento Social e Trabalho, com a mobilização de dezenas de profissionais das pastas. </p>", "data": "23 de março de 2019"},
{"titulo": " Guarda Municipal de Juazeiro do Norte recebe novas viaturas e intensifica patrulhamento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190323120237_74242.jpg", "texto": ["<p>A Guarda Civil Metropolitana de Juazeiro do Norte agora conta agora com duas novas viaturas para reforçar e ampliar o patrulhamento.<br>\n<br>\nO Prefeito Arnon Bezerra e a Secretária de Segurança Pública e Cidadania, Ivoneide Antunes, entregaram os veículos, modelo L200, durante a solenidade de reinauguração da Lavanderia do bairroTimbaúbas, na noite desta sexta-feira, 22. <br>\nOs dois veículos equipados foram adquiridos por cerca de R$ 279 mi e os recursos vieram do convênio, n° 798414/2013, firmado entre o Município e o Ministério da Justiça. <br>\nO Prefeito Arnon Bezerra disse que o objetivo é levar a GCM a cada canto da cidade, incluindo às áreas de difícil acesso, sem esquecer do conforto e da comodidade dos agentes. \"Devemos entregar outras duas viaturas, em breve\", ressaltou a Secretária de Segurança Pública e Cidadania, Ivoneide Antunes.<br>\nSegundo o Comandante da corporação, Cícero Ricardo da Silva, o patrulhamento vai ser intensificado, de imediato, nas localidades que apresentam maiores índices de violência. Na Praça Padre Cícero também.<br>\nA GCM de Juazeiro do Norte é formada por 283 Guardas Civis e atende pelo telefone 153, disponível à população 24h por dia.<br>\n </p>"], "Descricao": "<p>A Guarda Civil Metropolitana de Juazeiro do Norte agora conta agora com duas novas viaturas para reforçar e ampliar o patrulhamento.<br>\n<br>\nO Prefeito Arnon Bezerra e a Secretária de Segurança Pública e Cidadania, Ivoneide Antunes, entregaram os veículos, modelo L200, durante a solenidade de reinauguração da Lavanderia do bairroTimbaúbas, na noite desta sexta-feira, 22. <br>\nOs dois veículos equipados foram adquiridos por cerca de R$ 279 mi e os recursos vieram do convênio, n° 798414/2013, firmado entre o Município e o Ministério da Justiça. <br>\nO Prefeito Arnon Bezerra disse que o objetivo é levar a GCM a cada canto da cidade, incluindo às áreas de difícil acesso, sem esquecer do conforto e da comodidade dos agentes. \"Devemos entregar outras duas viaturas, em breve\", ressaltou a Secretária de Segurança Pública e Cidadania, Ivoneide Antunes.<br>\nSegundo o Comandante da corporação, Cícero Ricardo da Silva, o patrulhamento vai ser intensificado, de imediato, nas localidades que apresentam maiores índices de violência. Na Praça Padre Cícero também.<br>\nA GCM de Juazeiro do Norte é formada por 283 Guardas Civis e atende pelo telefone 153, disponível à população 24h por dia.<br>\n </p>", "data": "23 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra assina ordem de serviço para reforma de mais duas escolas; oito já foram reestruturadas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190323121551_70236.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, assinou na tarde desta sexta-feira, 22, as ordens de serviço que autorizam o início da reforma de mais duas escolas da rede municipal de ensino, juntamente com o Secretário de Educação  Interino, Nildo Rodrigues, além do representante da empresa GR Máquinas Empreendimentos Eireli, no prédio da Escola Manoel Balbino da Silva, localizada no Sítio Carité.</p>", "<p>Serão reformadas as escolas Manoel Balbino da Silva (Sítio Carité) e 03 de junho (Salgadinho) e serão investidos nessas obras o montante de R$ 1.229.009,01. A empresa contratada tem o prazo de 90 dias para concluir a execução da obra.</p>", "<p>Estiveram presentes na solenidade o Vice-Prefeito, Giovanni Sampaio, o Secretário de Esportes, Luciano Basílio, o Secretário de Agricultura e Abastecimento, Romão França, a Secretária de Segurança Pública e Cidadania, Ivoneide Antunes, a Secretária Executiva de Infraestrutura, Zoia Aires Moura, o Diretor do Demutran, José Pedro Cipriano, o representante do Conselho Municipal de Educação, Marcondes Landim, o Deputado Federal, Pedro Bezerra, e o Vereador Adauto Araújo, além dos diretores das escolas contempladas.</p>", "<p>A prefeitura de Juazeiro do Norte já entregou para a população oito escolas reformadas. As reformas buscaram atender os padrões modernos de iluminação natural, ventilação e acessibilidade.<br>\n<br>\nNovos equipamentos também destinados a escolas reformadas como materiais de escritório (birôs, cadeiras, armários,  ventiladores) e de cozinha (fogões, freezers, geláguas).</p>", "<p>Para o Prefeito Arnon Bezerra, é necessário dar celeridade às reformas das escolas, sem comprometer a qualidade das obras e que o momento é muito gratificante, pois proporcionará um maior bem-estar aos alunos e professores. “Essas reformas físicas vão promover o bem- estar e o conforto de alunos e professores, com um maior estímulo para o ensino e a aprendizagem. Vamos trabalhar para concluir essas reformas o mais rápido possível”, destaca Arnon Bezerra.</p>", "<p>Na ocasião, o Secretário de Educação Interino, Nildo Rodrigues, afirmou que o próximo passo é dar início à climatização nas escolas, com a instalação de aparelhos de ar condicionado, a começar pelas escolas já reformadas.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, assinou na tarde desta sexta-feira, 22, as ordens de serviço que autorizam o início da reforma de mais duas escolas da rede municipal de ensino, juntamente com o Secretário de Educação  Interino, Nildo Rodrigues, além do representante da empresa GR Máquinas Empreendimentos Eireli, no prédio da Escola Manoel Balbino da Silva, localizada no Sítio Carité.</p>", "data": "23 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra inaugura Lavanderia Pública do Timbaúbas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190323115244_22708.jpg", "texto": ["<p>Juazeiro do Norte recebeu nessa sexta-feira, 22, mais um equipamento totalmente reformado. A entrega da lavanderia comunitária do bairro Timbaúbas foi realizada pelo Prefeito Arnon Bezerra que enfatizou a importância da reabilitação do equipamento que foi custeado 100% com recurso do município, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest).</p>", "<p>A lavanderia pública precisou ser praticamente construída novamente devido o estado de degradação em que se encontrava. Um novo piso foi instalado no modelo industrial com escoamento de água e 24 novas pias foram construídas. O local agora dispõe de dois banheiros com sanitários completos e portas de madeiras envernizadas, além de nova fossa séptica. Toda a rede elétrica e hidráulica foi renovada com sistema moderno e eficaz para atender as demandas de mais de 12 mil moradores que podem usufruir do equipamento de forma totalmente gratuita.</p>", "<p>A recuperação da lavanderia do Timbaúbas também irá contribuir para a geração de renda de muitas famílias. Estimasse que no bairro, 34 mulheres tiram sua renda mensal da lavagem de roupas. “Aproveitem esse espaço com zelo”, pediu o Prefeito. Ele ainda acrescentou que “estamos trabalhando dia e noite para promover mudanças na vida das pessoas que mais precisam e queremos Juazeiro cada dia mais feliz, com espaços sendo utilizados da melhor forma possível”, concluiu.</p>", "<p>Estiveram presentes os secretários municipais de Desenvolvimento Social e Trabalho, Sandoval Barreto, de Saúde, Francimones Rolim, de Esporte e Juventude, Luciano Bazílio, de Segurança Pública e Cidadania, Ivoneide Antunes, de Agricultura e Abastecimento, Romão França, e de Educação Interino, Nildo Rodrigues. A solenidade também contou com a presença do Deputado Federal, Pedro Augusto Bezerra e dos vereadores Adauto Araújo,  Capitão Vieira, José Angelo Leroso, Preto Macêdo, Auricélia Bezerra e Damian Lima.</p>", "<p>O projeto da reforma da lavanderia foi desenvolvido pela Secretaria de Infraestrutura (Seinfra), mas o trâmite licitatório ficou sob a responsabilidade da Secretaria de Desenvolvimento Social e Trabalho, da qual o equipamento está vinculado.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>Juazeiro do Norte recebeu nessa sexta-feira, 22, mais um equipamento totalmente reformado. A entrega da lavanderia comunitária do bairro Timbaúbas foi realizada pelo Prefeito Arnon Bezerra que enfatizou a importância da reabilitação do equipamento que foi custeado 100% com recurso do município, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest).</p>", "data": "23 de março de 2019"}
]