[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura promoverá atividades pelo Setembro Amarelo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180903234419_15234.jpg", "texto": ["<p>Durante o mês de setembro é realizada em todo o país a Campanha Setembro Amarelo, voltada à conscientização sobre a prevenção do suicídio. A campanha ocorre desde setembro de 2015 e tem como objetivo alertar a população sobre a realidade do suicídio no Brasil.</p>", "<p>A Prefeitura de Juazeiro do Norte, por meio de parceria entre as Secretarias de Saúde, de Educação e de Desenvolvimento Social e Trabalho, promoverá diversas atividades relacionadas ao tema da Campanha, que contará ainda com a parceria das Ligas de Saúde Mental do Centro Universitário Unileão (LASAM) e da Universidade Regional do Cariri (LISAME Urca).</p>", "<p><b>PROGRAMAÇÃO</b></p>", "<p>DIA 11 – 8H: ABERTURA NO CENTRO UNIVERSITÁRIO UNILEÃO (Campus Lagoa Seca – Auditório Dr. Mauro Sampaio)</p>", "<p>TEMA: Setembro Amarelo – da prevenção do suicídio à promoção da saúde mental.</p>", "<p>PÚBLICO-ALVO: trabalhadores do setor público e estudantes e residentes multidisciplinares.</p>", "<p>- O papel da Rede de Atenção Psicossocial: fluxo da intervenção</p>", "<p>- Mesa-redonda – as interfaces do suicídio: reflexões necessárias e possíveis intervenções</p>", "<p>- Notificações: vigilância epidemiológica do suicídio.</p>", "<p>DIA 18 – AÇÃO ITINERANTE – Escola de Ensino Fundamental Mário da Silva Bem</p>", "<p>PÚBLICO-ALVO: crianças e adolescentes de 10 a 15 anos, familiares, trabalhadores.</p>", "<p>Atividades: trabalhos lúdicos, educação em saúde, grupo focal, palestras orientação e manejo sobre o suicídio, saúde do trabalhador.</p>", "<p>DIA 20 – MOBILIZAÇÃO NA PRAÇA DA PREFEITURA</p>", "<p>TEMA: Sim à vida</p>", "<p style=\"font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; font-size: 16px; font-family: LatoLight, sans-serif; text-align: left;\">PÚBLICO-ALVO: idosos, crianças e adolescentes, trabalhadores</p>", "<p style=\"font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; font-size: 16px; font-family: LatoLight, sans-serif; text-align: left;\">DIA 21 – AÇÃO ITINERANTE – Escola de Ensino Fundamental Governador Manoel de Castro</p>", "<p>PÚBLICO-ALVO: crianças e adolescentes de 10 a 15 anos, familiares, trabalhadores</p>", "<p>ATIVIDADES: trabalhos lúdicos, educação em saúde, grupo focal, palestras orientação e manejo sobre o suicídio, saúde do trabalhador.</p>", "<p>DIA 25 – PALESTRA PARA OS TRABALHADORES DA SEDUC/SEDEST/SESAU</p>", "<p>TEMA: Saúde mental e qualidade de vida do trabalhador. Palestrante: Tecia Lucena Grangeiro Maranhão – psicóloga e professora.</p>", "<p>LOCAL: Memorial Padre Cícero, 8h.</p>", "<p>ATIVIDADES: Terapia Natural (CEINAT – acupuntura auricular, revitalização da pele, massagem).</p>", "<p>DIA 28 – AÇÃO ITINERANTE SAÚDE DO TRABALHADOR</p>", "<p>PÚBLICO-ALVO: trabalhadores da saúde mental e CEREST.</p>", "<p>ATIVIDADES: vivências, terapia natural, piquenique.</p>", "<p>LOCAL: Clube dos comerciários.</p>"], "Descricao": "<p>Durante o mês de setembro é realizada em todo o país a Campanha Setembro Amarelo, voltada à conscientização sobre a prevenção do suicídio. A campanha ocorre desde setembro de 2015 e tem como objetivo alertar a população sobre a realidade do suicídio no Brasil.</p>", "data": "3 de setembro de 2018"},
{"titulo": " Permissionários visitam a Praça Padre Cícero antes da entrega oficial", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904233558_76131.jpg", "texto": ["<p>Dias antes da entrega oficial da Praça Padre Cícero, o Secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan Bezerra, se reuniu com os permissionários que possuem trailer no espaço. A finalidade foi dar uma prévia de onde cada comerciante irá se estabelecer e como será a ordenamento durante o período de Romaria de Nossa Senhora das Dores, que vai até o dia 15 de setembro.</p>", "<p>Desde o anúncio da reforma da Praça Padre Cícero, o Prefeito Arnon Bezerra e o secretário Luiz Ivan Bezerra dialogam com os comerciantes informais em busca de atender as demandas e garantir mais organização. O local passa pelos ajustes finais do projeto que busca resgatar o traçado original.</p>", "<p>Os comerciantes que visitaram o local nesta terça-feira, 04, estão aguardando os trailers padronizados ficarem prontos para retornarem aos seus pontos de vendas. “Tanto o Prefeito quanto o Secretário garantiram que não iríamos nos prejudicar e até agora vêm cumprindo com essa promessa. A praça está linda, maravilhosa. Estamos todos ansiosos para retornar”, afirmou o permissionário Sérgio Inácio.</p>", "<p>Aqueles que já estão com os trailers finalizados, durante a última reunião com o Prefeito Arnon, foi autorizado o retorno à Praça durante os principais dias dos festejos de Nossa Senhora das Dores.</p>"], "Descricao": "<p>Dias antes da entrega oficial da Praça Padre Cícero, o Secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan Bezerra, se reuniu com os permissionários que possuem trailer no espaço. A finalidade foi dar uma prévia de onde cada comerciante irá se estabelecer e como será a ordenamento durante o período de Romaria de Nossa Senhora das Dores, que vai até o dia 15 de setembro.</p>", "data": "4 de setembro de 2018"},
{"titulo": " Juazeiro do Norte apresenta 1°Plano Diretor de Tecnologias de Cidades Inteligentes do Brasil em Fórum Global", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904233748_14574.jpg", "texto": ["<p>O Município de Juazeiro do Norte esteve entre as cidades que apresentaram suas estratégias de desenvolvimento no Fórum Nacional - Connected Smart Cities, Cidades Inteligentes Conectadas, realizado dias 04 e 5 de setembro, em São Paulo.<br>\n<br>\nO Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, acompanhado do Secretário Executivo da Sedeci, Douglas Feitosa, e da Secretária de Relações Institucionais, Cremilda Bringel, esteve no encontro onde apresentou durante o painel Cooperação e Assessoria a Municípios brasileiros - Planejamento e  Estruturação de Projetos, o Plano Diretor de Tecnologias para Cidades Inteligentes.<br>\n<br>\nNa ocasião, o Secretário teve a oportunidade de divulgar o projeto como um case, experiência bem sucedida a ser referência das atividades que são hoje desenvolvidas em Juazeiro do Norte. Entre elas a Parceria Público Privada, o Plano Diretor de Tecnologias e a Lei Municipal de Inovação, recém aprovada.<br>\n<br>\n\"Poder mostrar o case de Juazeiro do Norte, em um evento de relevância internacional, demonstra um trabalho que vem se consolidando e que culminará com o fortalecimento e promoção de um território, com qualidade de vida para a sociedade e que é possível sim, estarmos entre as cidades com destaque na implantação do conceito de smart city\", destaca Michel.<br>\n<br>\nO Fórum que congrega todos os estados do Brasil, traz em pauta a discussão sobre as principais temáticas relacionadas ao conceito de Cidades Inteligentes, como Iluminação Pública, Emprendedorismo, Segurança, Saúde, entre outros. Esta é a segunda participação de Juazeiro do Norte no simpósio.</p>"], "Descricao": "<p>O Município de Juazeiro do Norte esteve entre as cidades que apresentaram suas estratégias de desenvolvimento no Fórum Nacional - Connected Smart Cities, Cidades Inteligentes Conectadas, realizado dias 04 e 5 de setembro, em São Paulo.<br>\n<br>\nO Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, acompanhado do Secretário Executivo da Sedeci, Douglas Feitosa, e da Secretária de Relações Institucionais, Cremilda Bringel, esteve no encontro onde apresentou durante o painel Cooperação e Assessoria a Municípios brasileiros - Planejamento e  Estruturação de Projetos, o Plano Diretor de Tecnologias para Cidades Inteligentes.<br>\n<br>\nNa ocasião, o Secretário teve a oportunidade de divulgar o projeto como um case, experiência bem sucedida a ser referência das atividades que são hoje desenvolvidas em Juazeiro do Norte. Entre elas a Parceria Público Privada, o Plano Diretor de Tecnologias e a Lei Municipal de Inovação, recém aprovada.<br>\n<br>\n\"Poder mostrar o case de Juazeiro do Norte, em um evento de relevância internacional, demonstra um trabalho que vem se consolidando e que culminará com o fortalecimento e promoção de um território, com qualidade de vida para a sociedade e que é possível sim, estarmos entre as cidades com destaque na implantação do conceito de smart city\", destaca Michel.<br>\n<br>\nO Fórum que congrega todos os estados do Brasil, traz em pauta a discussão sobre as principais temáticas relacionadas ao conceito de Cidades Inteligentes, como Iluminação Pública, Emprendedorismo, Segurança, Saúde, entre outros. Esta é a segunda participação de Juazeiro do Norte no simpósio.</p>", "data": "4 de setembro de 2018"},
{"titulo": " NASF promove “VI Caminhada por uma vida ativa e saudável”", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904233201_48491.jpg", "texto": ["<p>A Secretaria de Saúde de Juazeiro do Norte, por meio do Núcleo de Apoio à Saúde da Família (NASF), e com o apoio do Núcleo de Mobilização Social, está realizando a VI edição da “Caminhada por uma vida ativa e saudável”. O ciclo de caminhadas tem como objetivo incentivar a adoção de hábitos saudáveis pela população, além de celebrar o dia nacional do profissional de Educação Física, comemorado em 1º de setembro.</p>", "<p>Na última segunda-feira (03), a caminhada aconteceu no bairro Vila Nova. Na terça-feira (04), foi a vez dos bairros Novo Juazeiro, pela manhã, e Limoeiro, à tarde. Na próxima quinta-feira (06), a população do bairro Timbaúba participará da caminhada. A concentração será às 16h, na UBS 14/57. O encerramento será na praça da Rua Cícera Patrícia, com um aulão de ritmos.</p>"], "Descricao": "<p>A Secretaria de Saúde de Juazeiro do Norte, por meio do Núcleo de Apoio à Saúde da Família (NASF), e com o apoio do Núcleo de Mobilização Social, está realizando a VI edição da “Caminhada por uma vida ativa e saudável”. O ciclo de caminhadas tem como objetivo incentivar a adoção de hábitos saudáveis pela população, além de celebrar o dia nacional do profissional de Educação Física, comemorado em 1º de setembro.</p>", "data": "4 de setembro de 2018"},
{"titulo": " Seagri inicia implantação de mais uma horta em equipamentos públicos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904231753_47358.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Agricultura e Abastecimento (Seagri) em parceria com a Secretaria de Educação (Seduc), implantaram mais uma horta no município, através do Programa de Agricultura Urbana. A horta foi instalada na Creche Maria Quirino da Silva,  no bairro Vila Fátima.</p>", "<p>Um dos objetivos do programa é trazer para a zona urbana da cidade um pouco da zona rural, para que crianças, jovens e adultos conheçam o processo de produção do alimento, do plantio até a colheita. Além da Secretaria de Educação (Seduc), o programa também tem como parceira as Secretarias de Desenvolvimento Social e Trabalho (Sedest) e Cultura (Secult).</p>", "<p>No espaço destinado à horta, após algumas visitas dos técnicos da Seagri, foram construídos 6 canteiros com dimensões 6x1m. Foram plantadas as culturas de cebolinha, alface, coentro, pimentão, tomate cereja, cenoura, beterraba, além de plantas ornamentais e medicinais.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Agricultura e Abastecimento (Seagri) em parceria com a Secretaria de Educação (Seduc), implantaram mais uma horta no município, através do Programa de Agricultura Urbana. A horta foi instalada na Creche Maria Quirino da Silva,  no bairro Vila Fátima.</p>", "data": "4 de setembro de 2018"},
{"titulo": " Projeto Mulheres Empreendoras realiza ação no CRAs do Triângulo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904233457_35430.jpg", "texto": ["<p>As mulheres assistidas pelo Centro de Referência e Assistência Social  do bairro Triângulo, em Juazeiro do Norte, participaram nesta segunda, 03, da Oficina Geração de Valor. A ação faz parte do Projeto Mulheres Empreendedoras, desenvolvido pela Prefeitura Municipal de Juazeiro, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e Secretaria de Desenvolvimento Social e Trabalho (Sedest), em parceria com instituições de ensino superior.</p>", "<p>“O objetivo inicial é fomentar a economia criativa com foco na produção das mulheres”, explica a diretora de Comércio e Serviços da Sedeci, Josefa Costa.</p>", "<p>A aula ministrada pela professora de Gestão e Economia, do Instituto Federal de Educação, Ciência e Tecnologia, Raquel Lira, reuniu um público de 20 participantes que já produz e participa de eventos no município, com exposições no São João de Juazeiro do Norte e Rally dos Sertões. A expectativa é que ao vivenciar estes momentos de formação, as alunas possam desenvolver o potencial de produção, aperfeiçoando o que fazem e adequando as atividades produtivas às demandas, tornando os negócios mais atrativos e valorizados no mercado.</p>", "<p>Me sinto muito feliz em participar porque essas capacitações contribuem para o nosso crescimento, diz a costureira Zenilda Viana. Faz parte da proposta realizar o mapeamento completo dos negócios criativos locais, identificando a rede e reunindo todos os atores em um ecossistema de economia criativa.</p>", "<p>Na análise do secretário da Sedeci, Michel Araújo, a iniciativa está inserida na política de desenvolvimento econômico adotada pelo município na gestão do prefeito Arnon Bezerra e produz resultados, à medida que promove a inserção de oportunidade de aprendizagem e amplia a possibilidade de formalizar novos negócios criativos a partir do artesanato, arte e cultura.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Reginaldo Zurlo</span></p>"], "Descricao": "<p>As mulheres assistidas pelo Centro de Referência e Assistência Social  do bairro Triângulo, em Juazeiro do Norte, participaram nesta segunda, 03, da Oficina Geração de Valor. A ação faz parte do Projeto Mulheres Empreendedoras, desenvolvido pela Prefeitura Municipal de Juazeiro, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) e Secretaria de Desenvolvimento Social e Trabalho (Sedest), em parceria com instituições de ensino superior.</p>", "data": "4 de setembro de 2018"},
{"titulo": " Campo Grande Futsal representa Juazeiro do Norte no Cearense sub-20", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904231637_89258.jpg", "texto": ["<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude, o Campo Grande Futsal fez bonito no Campeonato Cearense da categoria sub-20. Das 22 equipes participantes, o time juazeirense obteve a quinta 5ª melhor campanha na primeira fase e se classificou como segundo colocado de sua chave. Nas oitavas de final tem o Horizonte Futsal, da cidade de Horizonte, como adversário.</p>", "<p>A primeira partida das oitavas foi realizada no último domingo, 02, na cidade de Horizonte, no Ginásio Joaquim Neto. O Campo Grande fez bonito e venceu a partida pelo placar de 2 a 1. A partida de volta acontecerá no próximo sábado, 08, a partir das 18h, no Ginásio Poliesportivo, em Juazeiro do Norte. Toda a população é convidada para apoiar nosso representante na competição.</p>", "<p>A Sejuv é parceira do Campo Grande Futsal, principalmente na parte de infraestrutura, já que os treinos e jogos da equipe acontecem no Ginásio Poliesportivo e oferece transporte quando a equipe vai para as partidas em outras cidades.</p>"], "Descricao": "<p>Com apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude, o Campo Grande Futsal fez bonito no Campeonato Cearense da categoria sub-20. Das 22 equipes participantes, o time juazeirense obteve a quinta 5ª melhor campanha na primeira fase e se classificou como segundo colocado de sua chave. Nas oitavas de final tem o Horizonte Futsal, da cidade de Horizonte, como adversário.</p>", "data": "4 de setembro de 2018"},
{"titulo": " Seduc lançará Programa Escola Integradora nesta quarta-feira, 05", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180903234332_22214.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, definiu o dia 05 de setembro, quarta-feira, como a nova data para o lançamento oficial Programa Escola Integradora.  <br>\n<br>\nO evento acontecerá no Memorial Padre Cícero, a partir das 8h e contará com a presença de professores, representantes de alunos, técnicos da secretaria de educação, autoridades municipais, pais e responsáveis dos alunos.</p>", "<p>Na ocasião, o Escola Integradora será declarado como uma política pública do Município voltada para a educação. De acordo com a Secretária de Educação Maria Loureto de Lima, essa será a primeira vez que isso acontecerá em Juazeiro do Norte.</p>", "<p>O programa vem sendo implantado de forma piloto no Município desde agosto do ano passado e define um perfil pedagógico para a rede de ensino de Juazeiro do Norte em três principais eixos (fortalecimento da gestão, aprendizagem 10 e comunidade na escola). Ele visa uma forte parceria com as famílias dos alunos e tem sido referência como exemplo de integração entre todos os envolvidos no processo educacional, trazendo, em pouco menos de um ano, resultados diferenciados para os índices que medem a qualidade da educação.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, definiu o dia 05 de setembro, quarta-feira, como a nova data para o lançamento oficial Programa Escola Integradora.  <br>\n<br>\nO evento acontecerá no Memorial Padre Cícero, a partir das 8h e contará com a presença de professores, representantes de alunos, técnicos da secretaria de educação, autoridades municipais, pais e responsáveis dos alunos.</p>", "data": "3 de setembro de 2018"},
{"titulo": " Juazeiro do Norte sedia Maratona Universitário Empreendedor", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180904232927_27729.jpg", "texto": ["<p>Com o apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico Inovação (Sedeci), foi realizada no município nos dias 31 e 01 de setembro, a Maratona Universitário Empreendedor Sebrae Experience – edição Cariri. A  banca examinadora da competição, contou com a avaliação do secretário da pasta, Michel Araújo, e do diretor de Ciência Tecnologia, Inovação e Empreendedorismo da Sedeci, Emerson Silva. <br>\nA proposta central do evento foi estimular e fomentar o empreendedorismo e a inovação entre o público jovem estudantil. Participaram da disputa nessa primeira fase 50 estudantes de 10 Instituições de Ensino Superior da região do Cariri (URCA, UFCA, IFCE Campus Juazeiro do Norte, FAP, FJN, UNILEÃO) e Centro Sul (IFCE, UVA, FVS e FIC).  Os projetos de negócio dos participantes foram avaliados segundo critérios como a criatividade e grau de inovação, viabilidade de criação, potencial de mercado e a apresentação oral da equipe. <br>\nUma das finalistas desta etapa apresentou a proposta de criar uma empresa especializada na coleta de resíduos que conta com um aplicativo para comunicar ao cliente o momento em que a frota se dirige ao local de recolhimento. Uma das grandes vantagens que vejo com a realização deste evento, é que além da aproximação e troca de conhecimento entre os alunos das IES e instituições participantes, os estudantes são desafiados a propor soluções aos problemas reais da sociedade e eles podem projetar estas ideias com mentoria através de especialistas, observa o diretor Emerson Silva. <br>\nDe acordo com o secretário da Sedeci, Michel Araújo o apoio à maratona, reflete o compromisso da gestão do Prefeito Arnon Bezerra, com fortalecimento do ecossistema municipal de desenvolvimento econômico e inovação, ao ampliar a visão sobre a nova economia, com foco nos novos negócios, possibilitando aos jovens do município o acesso à novas tecnologias e ideias e a oportunidade de criar como startups, em segmentos diferenciados. Isso dá oportunidade para que tenhamos negócios globais e, com isso, o desenvolvimento se dá tanto no aspecto econômico como tecnológico, afirma.<br>\n<br>\n<b>Campus Day ainda este ano </b><br>\nApós a primeira edição, os competidores enfrentam mais três fases classificatórias, uma em Quixadá e outras duas na capital do Estado em novembro. A articuladora do Sebrae em Juazeiro do Norte, Tânia Porto,  informa que serão realizados ainda este ano no município, também com apoio da Sedeci, diversos eventos estratégicos no setor de inovação, como a Campus Day, principal evento de internet e tecnologia do país. <br>\n </p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Com o apoio da Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico Inovação (Sedeci), foi realizada no município nos dias 31 e 01 de setembro, a Maratona Universitário Empreendedor Sebrae Experience – edição Cariri. A  banca examinadora da competição, contou com a avaliação do secretário da pasta, Michel Araújo, e do diretor de Ciência Tecnologia, Inovação e Empreendedorismo da Sedeci, Emerson Silva. <br>\nA proposta central do evento foi estimular e fomentar o empreendedorismo e a inovação entre o público jovem estudantil. Participaram da disputa nessa primeira fase 50 estudantes de 10 Instituições de Ensino Superior da região do Cariri (URCA, UFCA, IFCE Campus Juazeiro do Norte, FAP, FJN, UNILEÃO) e Centro Sul (IFCE, UVA, FVS e FIC).  Os projetos de negócio dos participantes foram avaliados segundo critérios como a criatividade e grau de inovação, viabilidade de criação, potencial de mercado e a apresentação oral da equipe. <br>\nUma das finalistas desta etapa apresentou a proposta de criar uma empresa especializada na coleta de resíduos que conta com um aplicativo para comunicar ao cliente o momento em que a frota se dirige ao local de recolhimento. Uma das grandes vantagens que vejo com a realização deste evento, é que além da aproximação e troca de conhecimento entre os alunos das IES e instituições participantes, os estudantes são desafiados a propor soluções aos problemas reais da sociedade e eles podem projetar estas ideias com mentoria através de especialistas, observa o diretor Emerson Silva. <br>\nDe acordo com o secretário da Sedeci, Michel Araújo o apoio à maratona, reflete o compromisso da gestão do Prefeito Arnon Bezerra, com fortalecimento do ecossistema municipal de desenvolvimento econômico e inovação, ao ampliar a visão sobre a nova economia, com foco nos novos negócios, possibilitando aos jovens do município o acesso à novas tecnologias e ideias e a oportunidade de criar como startups, em segmentos diferenciados. Isso dá oportunidade para que tenhamos negócios globais e, com isso, o desenvolvimento se dá tanto no aspecto econômico como tecnológico, afirma.<br>\n<br>\n<b>Campus Day ainda este ano </b><br>\nApós a primeira edição, os competidores enfrentam mais três fases classificatórias, uma em Quixadá e outras duas na capital do Estado em novembro. A articuladora do Sebrae em Juazeiro do Norte, Tânia Porto,  informa que serão realizados ainda este ano no município, também com apoio da Sedeci, diversos eventos estratégicos no setor de inovação, como a Campus Day, principal evento de internet e tecnologia do país. <br>\n </p>", "data": "4 de setembro de 2018"},
{"titulo": " Obra de Macrodrenagem interdita trecho da Av. Carlos Cruz na Vila Carité", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a empresa Coral, responsável pela Obra de Macrodrenagem do Canal das Timbaúbas, interditou a estrada que passa em frente ao canteiro de obras. A decisão se deu para execução dos aterros das duas pontes construídas e também como medida de segurança. A via permanecerá nessas condições pelos próximos 28 dias.</p>", "<p>Na Av. Carlos Cruz, nas imediações da Vila Carité, foram construídas duas pontes, uma rodoviária e outra ferroviária. As pontes têm a finalidade de propiciar a locomoção de motoristas e pedestres, pois durante a quadra invernosa, o local se torna intransitável com o grande volume de água que desce. Fato este que será totalmente diferente após o término da obra. O projeto prevê ainda a desobstrução do canal por meio de uma drenagem.</p>", "<p><b>Obra de R$ 9,9 milhões retomada</b></p>", "<p>Esta obra no valor de R$ 9,9 milhões estava abandonada, mesmo tendo seus recursos assegurados pelo Governo Federal desde 2009. No início da gestão Arnon Bezerra, a Seinfra conseguiu junto ao Ministério das Cidades resgatar todo o recurso, prorrogar o prazo e reprogramar a execução do objeto do contrato, e finalmente executar essa obra de tão grande importância para o Município.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a empresa Coral, responsável pela Obra de Macrodrenagem do Canal das Timbaúbas, interditou a estrada que passa em frente ao canteiro de obras. A decisão se deu para execução dos aterros das duas pontes construídas e também como medida de segurança. A via permanecerá nessas condições pelos próximos 28 dias.</p>", "data": "4 de setembro de 2018"}
]