[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura Municipal realiza reforma no Ginásio Poliesportivo", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Esporte e Juventude (Sejuv), com o objetivo de dar mais visibilidade às atividades que são realizadas no Ginásio Poliesportivo, já iniciou uma reforma que irá substituir os muros do equipamento por uma estrutura de gradeamento. </p>", "<p>As obras iniciaram no final do mês de agosto e tem como prazo para conclusão 90 dias, até o final do mês de novembro. O valor da reforma é de R$ 313.351,34. As estruturas que serão instaladas, serão no modelo das grades do Centro Multiuso (Vapt Vupt). </p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria Municipal de Esporte e Juventude (Sejuv), com o objetivo de dar mais visibilidade às atividades que são realizadas no Ginásio Poliesportivo, já iniciou uma reforma que irá substituir os muros do equipamento por uma estrutura de gradeamento. </p>", "data": "17 de setembro de 2018"},
{"titulo": " Nota de esclarecimento da Guarda Civil Municipal", "imagem": null, "texto": ["<p>A Guarda Civil Municipal (GCM) de Juazeiro do Norte esclarece a população os fatos relacionados ao acidente envolvendo um integrante do Grupo Tático Motorizado (GTM) e uma motocicleta conduzida por civis. Na noite do último sábado, o GTM estava em patrulhamento, quando populares alertaram sobre um casal armado, numa motocicleta de cor preta, praticando assaltos. </p>", "<p>Agindo em estrito cumprimento do dever legal como agentes de segurança pública, conforme o artigo 302 do código de processo penal e a Lei Federal 13022/2014, após constatar o fato e aguardando a chegada da Polícia Militar, os guardas do GTM empreenderam apoio.</p>", "<p> No cruzamento das ruas São Mamede com Monsenhor Esmeraldo, os guardas foram surpreendidos por uma dupla de jovens, numa moto, sem capacetes, que invadiu a preferencial e colidiu com uma das motocicletas do GTM. Vale ressaltar que as motos do GTM estavam com os sinais luminosos e sonoros ligados. De imediato, o Ciops, o Demutran e o SAMU foram acionados.</p>", "<p>Os jovens foram levados para o Hospital Regional do Cariri (HRC) de forma prioritária, em seguida o guarda acidentado também foi levado. Um dos jovens não resistiu aos ferimentos e faleceu. O outro jovem e o guarda municipal continuam internados. Uma Sindicância já foi instaurada para apurar de forma pormenorizada os fatos.</p>", "<p>A Secretaria de Segurança Pública e Cidadania (SESP) lamenta o ocorrido e se solidariza com a família das vítimas. A Sesp também alerta para o uso dos equipamentos de segurança obrigatório ao pilotar motocicletas e para que os condutores respeitem as leis de trânsito, para evitar acidentes.</p>"], "Descricao": "<p>A Guarda Civil Municipal (GCM) de Juazeiro do Norte esclarece a população os fatos relacionados ao acidente envolvendo um integrante do Grupo Tático Motorizado (GTM) e uma motocicleta conduzida por civis. Na noite do último sábado, o GTM estava em patrulhamento, quando populares alertaram sobre um casal armado, numa motocicleta de cor preta, praticando assaltos. </p>", "data": "17 de setembro de 2018"},
{"titulo": " Sejuv divulga resultado preliminar do Edital 003/18", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulgou o<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/resultado-preliminar-do-edital-de-chamamento-publico-003-2018-sejuv.pdf\"> resultado preliminar de mais um edital de chamamento público</a> para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14.</p>", "<p>A lei estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil. O Edital 003/18 prevê o fomento e apoio às práticas desportivas, categorias de base das associações desportivas filiadas à Federação Cearense de Futebol (FCF).</p>", "<p>No dia 17 deste mês, como previsto em edital, foi publicado no site oficial da Prefeitura o resultado preliminar, com as três agremiações selecionadas. São elas, Juazeiro Empreendimentos Esportivos, que fez 74 pontos, Associação Esportiva Campo Grande Futebol Clube, que fez 62 pontos, e Guarani Esporte Clube, que também fez 62 pontos.</p>", "<p>Da divulgação até o dia 21, será o prazo para a interposição de recursos. Os resultados definitivos serão homologados e divulgados no dia 24 de setembro. E a assinatura dos termos da parceria acontecerá dos dias 25 a 28 de setembro.  O valor estimado de todos os projetos que serão apoiados é de R$ 600 mil, que poderá ser dividido em até 3 lotes de R$ 200 mil cada.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulgou o<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/resultado-preliminar-do-edital-de-chamamento-publico-003-2018-sejuv.pdf\"> resultado preliminar de mais um edital de chamamento público</a> para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Trecho da Mons. Joviniano Barreto será interditado a partir desta quarta-feira, 20", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura, informa que será interditando, a partir desta quarta-feira, 20, o trecho da Rua Monsenhor Joviniano Barreto, no Socorro, que fica de frente a Escola Padre Cícero e a Praça do Cinquentenário (Praça do Memorial Padre Cícero) para a retirada do asfaltamento e inserção da camada de piso intertravado no local.</p>", "<p>Os serviços deverão durar cerca de 10 dias na área. Por conta dessa nova etapa de urbanização do trecho, a secretaria orienta que os condutores busquem vias alternativas para evitar tráfego na área.</p>", "<p>A administração de Juazeiro do Norte conta com a compreensão da população ao mesmo tempo em que lamenta os transtornos na área durante o período da reforma.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura, informa que será interditando, a partir desta quarta-feira, 20, o trecho da Rua Monsenhor Joviniano Barreto, no Socorro, que fica de frente a Escola Padre Cícero e a Praça do Cinquentenário (Praça do Memorial Padre Cícero) para a retirada do asfaltamento e inserção da camada de piso intertravado no local.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Projeto Avalia Brasil é implantado na Educação de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918225828_72820.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), deu início nesta segunda-feira, 17, à formação do projeto Avalia Brasil, no Instituto Juazeiro de Educação Superior (IJES) que contou com a participação de professores de Língua Portuguesa e Matemática, além de Coordenadores Pedagógicos de 63 escolas da rede municipal de ensino.</p>", "<p>O Avalia Brasil é um projeto que está sendo implantado nas turmas de 4º e 5º anos e 8º e 9º anos. Ele tem como objetivo fornecer orientações sobre como trabalhar com os materiais de avaliação para as disciplinas de língua portuguesa e matemática.</p>", "<p>A Seduc trabalhará as turmas de 4º e 8º anos já com a visão para as provas avaliativas do Sistema de Avaliação da Educação Básica (Saeb) para o ano de 2019, que deve compor o Índice de Desenvolvimento da Educação Básica (Ideb) para o próximo ano.</p>", "<p>Já as turmas de 5º e 9º anos serão preparadas para as avaliações do Sistema Permanente de Avaliação da Educação Básica do Ceará (Spaece), que mede a qualidade da educação no Estado do Ceará, previstas para acontecerem em novembro deste ano.</p>", "<p>Participam dessa formação 162 professores de Língua Portuguesa e Matemática do 4º ano e 181 do 5º ano, além de 93 professores de Língua Portuguesa e 98 professores de Matemática que atuam nos 8º e 9º anos. Completam o grupo 63 coordenadores pedagógicos que acompanham o trabalho deles, totalizando 597 profissionais nessa capacitação.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), deu início nesta segunda-feira, 17, à formação do projeto Avalia Brasil, no Instituto Juazeiro de Educação Superior (IJES) que contou com a participação de professores de Língua Portuguesa e Matemática, além de Coordenadores Pedagógicos de 63 escolas da rede municipal de ensino.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Previjuno busca fortalecimento do Fundo de Investimento Imobiliário", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), esteve reunida na tarde dessa terça-feira, 18, com representes da Caixa Econômica Federal (CEF) para tratar de assuntos sobre investimentos imobiliários.</p>", "<p>Na ocasião estiveram a Gestora, Graça Alves, o atuário, Túlio Pinheiro, e o engenheiro, José Carneiro, representando o Previjuno. Os representantes da CEF eram os gerentes Flávio Floriano e Alexandre Sampaio. O objetivo foi consolidar parceria para o fortalecimento do Fundo de Investimento Imobiliário.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), esteve reunida na tarde dessa terça-feira, 18, com representes da Caixa Econômica Federal (CEF) para tratar de assuntos sobre investimentos imobiliários.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Mais estradas rurais são recuperadas pela Seagri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918230029_86717.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua o trabalho de recuperação das estradas rurais do município. Nesta semana o trabalho foi concluído o trabalho na comunidade da Cachoeira e iniciado na comunidade do Brejo Seco de baixo.</p>", "<p>O Prefeito Arnon Bezerra ressaltou a importância de obras como estas na zona rural. “São ações importantes para proporcionar conforto, segurança e a garantia do direito de ir e vir. Estamos cuidando da zona rural da mesma forma que tratamos na zona urbana, cuidando do Juazeiro como um todo e iremos continuar com este trabalho”, afirmou.</p>", "<p>Além do Brejo seco de baixo, outras estradas já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, Sabiá, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Cachoeira, Brejo Seco e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), continua o trabalho de recuperação das estradas rurais do município. Nesta semana o trabalho foi concluído o trabalho na comunidade da Cachoeira e iniciado na comunidade do Brejo Seco de baixo.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Escolas municipais de Juazeiro do Norte superam metas do Ideb 2017", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180917224647_31803.jpg", "texto": ["<p>Escolas de Juazeiro do Norte superam as metas estabelecidas pelo Ministério da Educação (MEC), no que se refere a melhoria da qualidade da educação no Ensino Básico, medido através do Índice de Desenvolvimento da Educação Básica (Ideb). Ao todo, foram analisadas 36 escolas da rede municipal de ensino, das quais 26 tiveram a meta alcançada, totalizando 72,22%.</p>", "<p>Dessas 26, quinze unidades superaram as metas para o ano de 2017, sendo que 8 delas já alcançaram a meta estabelecida para o ano de 2019 e 7 escolas já alcançaram a meta para o ano de 2021. Muitas já fazem parte do Programa Escola Integradora.</p>", "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) destaca que essa é a primeira vez que escolas do Município atingem resultados tão satisfatórios. Os resultados envolvem escolas que ofertam as séries iniciais e finais do ensino fundamental.</p>", "<p>Para a Secretária de Educação Maria Loureto de Lima, o resultado alcançado se deve a um forte investimento por parte do Município em Capacitações, reformas das escolas e aquisição de novos equipamentos, como no caso das cantinas e materiais como armários, carteiras, e outros de fundamental importância para que se aconteçam as aulas com mais qualidade e conforto. Maria Loureto destaca ainda as formações para gestores, mediante parceria com a Fundação Lemman e Universidade Federal do Cariri (UFCA).</p>", "<p>Para as escolas que não atingiram as metas estabelecidas pelo MEC, a Seduc busca dar uma atenção diferenciada. A secretária explica que uma das ideias é que as escolas com bons resultados possam acolher e apoiar as que precisam melhorar seus índices, fornecendo sugestões de atuações e contribuindo de forma efetiva.</p>", "<p>Na última sexta-feira, 14, a Seduc reuniu no Instituto Juazeiro de Educação Superior (IJES), gestores das escolas que precisam melhorar seus indicativos para orientar e traçar planos que possam auxiliar no desenvolvimento dessas unidades de ensino. “Nós teremos mais frequência com assistência técnica, e nos sábados letivos daremos reforços para as turmas do 8º e 9º ano. Estamos satisfeitas porque os professores estão acolhendo nossa sugestão”.</p>", "<p><b>Ideb</b></p>", "<p>O Índice de Desenvolvimento da Educação Básica (Ideb), criado em 2007 pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), foi formulado para medir a qualidade do aprendizado em nível nacional e estabelecer metas para a melhoria do ensino.</p>", "<p>O Ideb funciona como um indicador nacional que possibilita o monitoramento da qualidade da Educação pela população, por meio de dados concretos, com o qual a sociedade pode se mobilizar em busca de melhorias. Para tanto, o Ideb é calculado a partir de dois componentes: a taxa de rendimento escolar (aprovação) e as médias de desempenho nos exames aplicados pelo Inep. Os índices de aprovação são obtidos a partir do Censo Escolar, realizado anualmente.</p>"], "Descricao": "<p>Escolas de Juazeiro do Norte superam as metas estabelecidas pelo Ministério da Educação (MEC), no que se refere a melhoria da qualidade da educação no Ensino Básico, medido através do Índice de Desenvolvimento da Educação Básica (Ideb). Ao todo, foram analisadas 36 escolas da rede municipal de ensino, das quais 26 tiveram a meta alcançada, totalizando 72,22%.</p>", "data": "17 de setembro de 2018"},
{"titulo": " Escola Mário da Silva Bem recebe ação itinerante da campanha Setembro Amarelo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918225627_54992.jpg", "texto": ["<p>Aconteceu na tarde desta terça-feira (18), na Escola Municipal de Ensino Fundamental Mário da Silva Bem, a primeira ação itinerante da Campanha Setembro Amarelo, promovida pela Prefeitura de Juazeiro do Norte.</p>", "<p>Alunos, pais e professores participaram das atividades voltadas para a saúde mental, valorização da vida e prevenção do suicídio. A ação foi fruto de parceria entre as Secretarias de Saúde (SESAU), de Desenvolvimento Social e Trabalho (SEDEST) e de Educação (SEDUC).</p>", "<p>O Núcleo de Apoio à Saúde da Família (NASF), a equipe de Estratégia Saúde da Família (ESF), o Centro de Atenção Psicossocial Infanto-juvenil e o geral (CAPS i e CAPS III), o Programa Saúde na Escola (PSE), o Centro de Referência Sobre Drogas (CRD Cariri), e alunos da faculdade Estácio – FMJ realizaram trabalho de prevenção e autocuidado com as crianças e adolescentes, para que eles saibam identificar os sintomas do adoecimento mental e possam procurar ajuda quando necessário.</p>", "<p>Já com os familiares dos alunos, foram desenvolvidas atividades pelos profissionais do Centro de Referência de Assistência Social (CRAS) e do Centro de Referência Especializado de Assistência Social (CREAS), focando o manejo e a intervenção, e como identificar se o filho ou alguém do convívio familiar necessita de algum atendimento voltado para a saúde mental. Eles também foram orientados sobre quais serviços procurar em cada caso. O objetivo é que os familiares também possam se sentir acolhidos e saibam como incentivar a prevenção do adoecimento mental.</p>", "<p>Aos professores foi reservado um momento com a equipe do Centro Regional de Referência em Saúde do Trabalhador (CEREST) e do CAPS AD, com orientações em relação ao fluxograma da saúde mental, para que eles possam identificar as necessidades dos alunos e saibam conduzir e encaminhar os casos para os serviços responsáveis, sendo assim um apoio aos familiares. Foi falado também sobre a saúde do trabalhador e qualidade de vida.</p>", "<p>De acordo com a diretora da Rede de Saúde Mental, Elizangela de Gouveia, essas ações não acontecerão apenas durante o Setembro Amarelo, mas serão constantes nas escolas do município, promovendo a prevenção e as orientações corretas sobre os cuidados com a saúde mental. Além disso, a diretora ressalta que a integração dos serviços prestados por cada secretaria fortalece a promoção da qualidade de vida da população juazeirense.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>Aconteceu na tarde desta terça-feira (18), na Escola Municipal de Ensino Fundamental Mário da Silva Bem, a primeira ação itinerante da Campanha Setembro Amarelo, promovida pela Prefeitura de Juazeiro do Norte.</p>", "data": "18 de setembro de 2018"},
{"titulo": " Juazeiro do Norte lidera roteiro de busca por passagens aéreas em plataforma nacional", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180918225738_71014.jpg", "texto": ["<p>Juazeiro do Norte aparece em primeiro lugar entre os destinos mais procurados pelos usuários da plataforma Kayak, uma ferramenta de planejamento de viagens. De acordo com os dados do levantamento foi constatado um aumento de 270% na busca por passagens aéreas de abril a setembro deste ano.<br>\nNa pesquisa pelos destinos, o município está à frente de cidades como Fortaleza, Bariloche, São Paulo, Rio de Janeiro e Lisboa, registrando maior crescimento da procura.</p>", "<p>O secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, aponta entre os fatores que contribuíram para a alta, a boa fase de crescimento do município, que vem se consolidando como polo turístico, econômico, educacional e cultural na região.</p>", "<p>“Esse multissetorialismo existente no Cariri, em especial em Juazeiro do Norte incide diretamente nesta maximização da busca de viagens para o nosso município”, reitera ele.</p>", "<p>Na avaliação do chefe da pasta, paralelamente a esta estatística, estão as medidas de fomento às iniciativas nas áreas de tecnologia, inovação e empreendedorismo, comércio e indústria. Tais segmentos tem recebido uma atenção especial por parte da administração do município, que através da gestão do prefeito Arnon Bezerra, tem impulsionado estratégias de desenvolvimento para o território, com foco na integração e participação das cidades. Estas atividades promovem uma visão global da região do Cariri.</p>", "<p>A abrangência interestadual da qual o Aeroporto Orlando Bezerra de Menezes faz parte, também é vista como fator de influência, pois atende a um fluxo de passageiros de vários estados do Nordeste como Paraíba, Piauí e Pernambuco.<br>\nRecentemente o terminal aéreo recebeu melhorias de infraestrutura no pátio de estacionamento de aeronaves, possibilitando pavimentos apropriados para receber aviões de maior porte, como o modelo A320 da empresa Avianca.<br>\nAlém desta, outras duas companhias aéreas, Gol e Azul, operam no terminal, com um total de 8 operações diárias, realizando voos para as principais capitais do Nordeste e grandes centros urbanos.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Elizangela Santos</span></p>"], "Descricao": "<p>Juazeiro do Norte aparece em primeiro lugar entre os destinos mais procurados pelos usuários da plataforma Kayak, uma ferramenta de planejamento de viagens. De acordo com os dados do levantamento foi constatado um aumento de 270% na busca por passagens aéreas de abril a setembro deste ano.<br>\nNa pesquisa pelos destinos, o município está à frente de cidades como Fortaleza, Bariloche, São Paulo, Rio de Janeiro e Lisboa, registrando maior crescimento da procura.</p>", "data": "18 de setembro de 2018"}
]