[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Nota de esclarecimento sobre atendimento na UPA", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa, quanto a vídeo divulgado nas redes sociais sobre suposta falta de atendimento à pacientes na Unidade de Pronto Atendimento (UPA) do Limoeiro, nesta sexta-feira, 1, que os casos expostos foram atendidos de acordo com a classificação de risco, protocolo instituído pelo Ministério da Saúde.</p>", "<p>A primeira paciente mostrada deu entrada às 5h44 e foi atendida às 6h24. Foi medicada e recebeu alta às 9h15. Já o paciente citado picado por escorpião foi medicado e aguardava reavaliação. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa, quanto a vídeo divulgado nas redes sociais sobre suposta falta de atendimento à pacientes na Unidade de Pronto Atendimento (UPA) do Limoeiro, nesta sexta-feira, 1, que os casos expostos foram atendidos de acordo com a classificação de risco, protocolo instituído pelo Ministério da Saúde.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Cadastros do MCMV de fevereiro serão destinados a residenciais de modalidade multifamiliar", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190204122901_41661.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que os cadastros do Programa Minha Casa Minha Vida, realizados durante o mês de fevereiro serão destinados para os empreendimentos Residenciais de modalidade multifamiliar (apartamento) que estão sendo construídos no bairro Beanora Gondim Pereira, próximo a Vila Três Marias.</p>", "<p>O agendamento para cadastro do Programa continua sendo feito no site oficial da Prefeitura Municipal de Juazeiro do Norte: www.juazeiro.ce.gov.br, até o preenchimento das vagas disponíveis. Caso o requerente tenha alguma dificuldade, deve procurar a Sedest ou o Centro de Referência de Assistência Social (Cras) do seu território. Qualquer outra alternativa é ilegítima.</p>", "<p>A Prefeitura de Juazeiro do Norte alerta que a inscrição para o Programa Minha Casa Minha Vida não tem nenhum custo. Qualquer tipo de cobrança é ilegal e não faz parte do processo. Ninguém deve pagar nada para efetuar cadastro para o programa na internet. Nenhum tipo de pagamento irá agilizar o processo. Este obedece aos critérios estabelecidos pela política habitacional dos governos federal e municipal.</p>", "<p><b>Critérios</b></p>", "<p>Para se cadastrar no Programa Minha Casa Minha Vida, a renda familiar deve ser até R$ 1.800, estar inscrito no Cadastro Único para Programas Sociais do Governo Federal (CADÚnico), ter idade superior a 18 anos, não ser proprietário de imóveis e residir neste Município.</p>", "<p>A documentação exigida é o Número de Inscrição Social (NIS) de Juazeiro do Norte, RG, CPF, Título de eleitor, Certidão de Nascimento para solteiros (em união estável), Certidão de Casamento (para casados civilmente), Certidão de Casamento e atestado de óbito do cônjuge (se for o caso de viúvo (a), em caso de divórcio é necessário apresentar averbação da separação, Comprovante de Renda, Certidão de Nascimento do(s) filho(s) se menores de idade, CPF, RG, Título e Carteira de Trabalho do(s) filho(s) se maiores de idade, Comprovante de Residência (Enel/Coelce), em caso de morar de Casa Alugada deverá trazer recibo dos últimos 03 meses de aluguel ou Contrato de Locação, no recibo deve conter Nome Completo, CPF/ou RG do proprietário do imóvel.<br>\nOs interessados deverão apresentar também cópias dos documentos pessoais de todos os dependentes. Os documentos solicitados têm como prioridade a apresentação de cópias com os originais.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), informa que os cadastros do Programa Minha Casa Minha Vida, realizados durante o mês de fevereiro serão destinados para os empreendimentos Residenciais de modalidade multifamiliar (apartamento) que estão sendo construídos no bairro Beanora Gondim Pereira, próximo a Vila Três Marias.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Prefeitura Municipal efetua pagamento para entidades do esporte amador", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na tarde da última sexta-feira, 01, o pagamento as entidades esportivas amadoras de Juazeiro do Norte. Estas instituições são as vencedoras dos editais 001/2018 e 002/2018. </p>", "<p>As instituições que já receberem o pagamento foram: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Liga de Esporte Juazeirense (LIEJ), Liga da Integração Desportiva Caririense (Lindescar) e Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno). Elas receberam os seguintes valores: Cadescor R$ 26.000, LIEJ R$ 19.000, Lindescar R$ 41.000, Asseajuno R$ 40.000.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), realizou na tarde da última sexta-feira, 01, o pagamento as entidades esportivas amadoras de Juazeiro do Norte. Estas instituições são as vencedoras dos editais 001/2018 e 002/2018. </p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Comunicado - Mudança de endereço", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190204122608_17157.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a pasta está funcionando em novo endereço, localizado na Av. Ailton Gomes, bairro Pirajá, n° 2431, no segundo andar. A secretaria prioriza com isso o atendimento ao público, através de uma sede mais acessível para quem necessitar dos serviços da secretaria. O prédio fica próximo a bancos, lotéricas e com rotas de ônibus que passam em frente frequentemente, proporcionando, dessa forma, mais comodidade.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a pasta está funcionando em novo endereço, localizado na Av. Ailton Gomes, bairro Pirajá, n° 2431, no segundo andar. A secretaria prioriza com isso o atendimento ao público, através de uma sede mais acessível para quem necessitar dos serviços da secretaria. O prédio fica próximo a bancos, lotéricas e com rotas de ônibus que passam em frente frequentemente, proporcionando, dessa forma, mais comodidade.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Procissão encerra neste sábado Romaria das Candeias em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014617_62176.jpg", "texto": ["<p>Será encerrada com grande procissão de velas, no final da tarde deste sábado, 2 de fevereiro, a Romaria de Nossa Senhora das Candeias, em Juazeiro do Norte. O evento, um dos maiores do ciclo de romarias da cidade, conta com o apoio integrado da Prefeitura Municipal de Juazeiro do Norte, que atuou durante a realização das festividades, com ações coordenadas através da Secretaria de Turismo e Romaria.</p>", "<p>Ainda estiveram realizando as ações, com determinação do Prefeito Arnon Bezerra, as secretarias de Meio Ambiente e Serviços Públicos, com intensificação da limpeza, principalmente nas áreas centrais da cidade e disciplinamento do comércio informal, além da fiscalização; Saúde, com equipes de atendimento da Atenção Primária em locais estratégicos, em cinco postos; Secretaria de Segurança, com equipes da Guarda Municipal e do Departamento Municipal de Trânsito (Demutran) nas ruas, para possibilitar melhores condições de tráfego e segurança para os visitantes.</p>", "<p>Os trabalhos ainda contam com campanhas de conscientização e orientação aos romeiros, com atuação da Secretaria de Desenvolvimento Social e Trabalho, além de exposição temática sobre Xilogravura, organizada através da Secretaria de Cultura, e programação especial de visitações e exibições de filmes, por meio da Fundação Memorial Padre Cícero.</p>", "<p>A Procissão de Nossa Senhora das Candeias é um dos eventos de maior destaque das manifestações religiosas do País, por contar com o grande espetáculo das luzes, marca da fé do povo de Juazeiro do Norte e do Nordeste. Todo o trajeto é feito com os participantes levando velas acesas, tornando o cortejo ainda mais belo.</p>", "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participa da procissão de encerramento no final da tarde deste sábado, acompanhado de secretários e assessores municipais. Ele destaca a importância de cada vez mais a cidade estar preparada para recepcionar da melhor forma os seus visitantes e valorizar essa característica tão presente, que é a fé do seu povo.</p>", "<p><b style=\"font-style: inherit;\">Roteiro da procissão</b></p>", "<p>A Procissão será iniciada a partir das 17 horas, saindo da Praça do Socorro, seguindo pela Leandro Bezerra, Monsenhor Joviniano Barreto, São Francisco, Rua Padre Cicero, Santa Luzia, São Pedro, encerrando na Praça do Romeiro, de frente à Basílica de Nossa Senhora das Dores, onde ocorre a bênção final.</p>", "<p><b style=\"font-style: inherit;\">Tenda da Setur</b></p>", "<p>A Secretaria de Turismo e Romaria esteve com uma tenda localizada ao lado do Posto de Saúde, no Centro de Apoio aos Romeiros. No local, a equipe técnica da Setur forneceu informações e orientações aos romeiros sobre os serviços oferecidos pela Prefeitura de Juazeiro </p>"], "Descricao": "<p>Será encerrada com grande procissão de velas, no final da tarde deste sábado, 2 de fevereiro, a Romaria de Nossa Senhora das Candeias, em Juazeiro do Norte. O evento, um dos maiores do ciclo de romarias da cidade, conta com o apoio integrado da Prefeitura Municipal de Juazeiro do Norte, que atuou durante a realização das festividades, com ações coordenadas através da Secretaria de Turismo e Romaria.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Campos de futebol receberão iluminação em Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura Municipal, através da Secretaria de Esporte e Juventude de Juazeiro do Norte, irá iluminar todos os campos de futebol amadores do Município, tanto da zona rural como da zona urbana. A medida foi tomada no intuito de que os equipamentos sejam utilizados também no período noturno. Nos espaços privados, a Prefeitura irá tratar com os proprietários para que a iluminação também seja instalada.</p>", "<p>Conforme o Secretário de Esporte e Juventude, Luciano Basílio, essa iniciativa é uma forma de estimular a prática do esporte saudável nos bairros, dando oportunidade as crianças e adolescentes das próprias comunidades para a vivência maior com as diversas atividades, em espaço mais seguro e propício ao lazer. </p>"], "Descricao": "<p>A Prefeitura Municipal, através da Secretaria de Esporte e Juventude de Juazeiro do Norte, irá iluminar todos os campos de futebol amadores do Município, tanto da zona rural como da zona urbana. A medida foi tomada no intuito de que os equipamentos sejam utilizados também no período noturno. Nos espaços privados, a Prefeitura irá tratar com os proprietários para que a iluminação também seja instalada.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Projeto “Cultura é + Saúde” será lançado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190205015027_83609.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, em parceria com a Secretaria de Saúde, lança no próximo dia 09 de fevereiro o projeto “Cultura é + Saúde”.</p>", "<p>O projeto tem como objetivo trazer amparo à saúde dos mestres e brincantes da cultura popular de Juazeiro do Norte.</p>", "<p>A primeira ação do projeto também acontece no dia 09, que será considerado o dia 'D' do Projeto, quando serão reunidos todos os mestres que já vem desenvolvendo trabalhos com a Prefeitura e a Secretaria de Cultura. Na oportunidade, eles passarão por atendimentos na área de saúde, com clínico geral, dentista, enfermeiros e agentes que atuam na área da saúde da família nos respectivos bairros onde moram.</p>", "<p>De acordo com a idealizadora do projeto e Coordenadora do Núcleo de Arte, Cultura e Educação Marcus Jussier, Maria Gomide, inicialmente serão atendidos cerca de 50 pessoas. A partir desse atendimento inicial, serão levantadas todas as necessidades de saúde que os mestres e brincantes possam ter, como por exemplo, a produção de próteses dentárias e tratamentos clínicos para homens e mulheres. </p>", "<p>Ao longo dos tratamentos, eles serão acompanhados de perto pela Gestão Municipal. “Todo o tratamento será feito com um acompanhamento detalhado da Prefeitura de Juazeiro do Norte, através das Secretarias envolvidas no projeto “Cultura é + saúde ”, com um olhar atento para a saúde dos brincantes e mestres que são guardiães da cultura popular de Juazeiro do Norte, que é um patrimônio imaterial de nosso país”, enfatiza Maria Gomide.</p>", "<p>Fotos: Samuel Macedo / Hélio Filho / Lino Fly</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, em parceria com a Secretaria de Saúde, lança no próximo dia 09 de fevereiro o projeto “Cultura é + Saúde”.</p>", "data": "5 de fevereiro de 2019"},
{"titulo": " Startupjuá abre incrições para projetos de empreendedorismo e inovação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190205014440_57894.jpg", "texto": ["<p>Abertas as inscrições para o Startupjuá, o Programa de Pré-Aceleração de Startups. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) acaba de lançar a estratégia de fomento com o objetivo de estimular o empreendedorismo local, viabilizando o aperfeiçoamento de novos modelos de negócio, com foco na criatividade e inovação.<br>\n<br>\nA iniciativa integra um dos eixos do Programa de Desenvolvimento Econômico para Comércio e Indústria e Inovação (PRODECII) e tem como público alvo pessoas físicas com idade mínima de 16 anos, estudantes do ensino médio ou superior, interessados em criar soluções inovadoras, seja na área digital, tecnológica ou outra vertente de investimento que traga com marca a ousadia e pioneirismo empreendedor.<br>\nBuscamos capacitar pessoas, jovens, estudantes e empreendedores a criarem novos negócios, sustentáveis, que tenham impacto, gerem receita e autonomia, explica o diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da Sedeci, Ermeson Silva. <br>\nApós a fase de inscrição, cada ideia será submetida a avaliação de uma banca examinadora, formada por representantes da Sedeci, Sebrae e do Ecossistema de Inovação, que selecionará 120 projetos seguindo os critérios como criatividade e grau de inovação, viabilidade de criação, nível de modelagem, potencial de mercado e nível de clareza e objetividade da proposta. </p>", "<p>Os modelos de negócio serão direcionados para ciclos de imersão, nos quais uma série de eventos trarão análises e formações específicas para o desenvolvimento das atividades empreendedoras, durante um período que compreende seis meses de capacitações.<br>\nNa avaliação do secretário da Sedeci, Michel Araújo, o Startupjuá é um desdobramento da Lei Municipal de Inovação e reforça o compromisso do Prefeito Arnon Bezerra em inserir o Município de Juazeiro do Norte na nova economia, pautada na era digital e tecnológica.<br>\nBuscamos fomentar essa economia em Juazeiro do Norte,  segurar estes novos talentos e propiciar a criação e a permanência local destas novas empresas. O fomento às startups pelo poder público movimenta bilhões em diversas cidades, isso gera mais recurso e engrandece a economia do Município. Vamos criar um ambiente favorável para que isso aconteça, reafirmou.<br>\nO prazo de inscrição vai até o dia 28 de fevereiro de 2019. O formulário online específico a ser preenchido está no site da Prefeitura Municipal de Juazeiro do Norte <a href=\"http://www.sedeci.juazeiro.ce.gov.br\">www.sedeci.juazeiro.ce.gov.br</a>.</p>"], "Descricao": "<p>Abertas as inscrições para o Startupjuá, o Programa de Pré-Aceleração de Startups. A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) acaba de lançar a estratégia de fomento com o objetivo de estimular o empreendedorismo local, viabilizando o aperfeiçoamento de novos modelos de negócio, com foco na criatividade e inovação.<br>\n<br>\nA iniciativa integra um dos eixos do Programa de Desenvolvimento Econômico para Comércio e Indústria e Inovação (PRODECII) e tem como público alvo pessoas físicas com idade mínima de 16 anos, estudantes do ensino médio ou superior, interessados em criar soluções inovadoras, seja na área digital, tecnológica ou outra vertente de investimento que traga com marca a ousadia e pioneirismo empreendedor.<br>\nBuscamos capacitar pessoas, jovens, estudantes e empreendedores a criarem novos negócios, sustentáveis, que tenham impacto, gerem receita e autonomia, explica o diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da Sedeci, Ermeson Silva. <br>\nApós a fase de inscrição, cada ideia será submetida a avaliação de uma banca examinadora, formada por representantes da Sedeci, Sebrae e do Ecossistema de Inovação, que selecionará 120 projetos seguindo os critérios como criatividade e grau de inovação, viabilidade de criação, nível de modelagem, potencial de mercado e nível de clareza e objetividade da proposta. </p>", "data": "5 de fevereiro de 2019"},
{"titulo": " Romaria encerrada com balanço positivo de ações", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190204015841_52967.jpg", "texto": ["<p>A Romaria em louvor à Nossa Senhora das Candeias foi encerrada último sábado, 02 de fevereiro, em Juazeiro do Norte. A Procissão contou com cerca de 40 mil pessoas. O Prefeito Arnon Bezerra, em mais um ano, acompanhou todo o cortejo. Seguindo a tradição, ele percorreu todas as ruas e com um candeeiro aceso, prestou louvores à santa. O Prefeito esteve acompanhado do Deputado Federal recém-empossado, Pedro Bezerra, secretários municipais, vereadores e assessores.</p>", "<p>O Chefe do Executivo destacou a importância do fortalecimento das ações da municipalidade a cada ano, no intuito de melhor atender aos romeiros. Para isso, tem determinado o trabalho integrado das secretarias municipais, possibilitando mais organização e melhor infraestrutura de serviços.</p>", "<p>A festa teve uma missa de encerramento, no lago do Socorro, celebrada pelo bispo Diocesano, dom Gilberto Pastana, com a presença de padres das diversas paróquias de Juazeiro do Norte. Na ocasião, o Padre Cícero José, da Basílica de Nossa Senhora das Dores, destacou o trabalho de atendimento desenvolvido pela administração durante o período de romaria na cidade.</p>", "<p>Foram cinco dias de programação dedicada aos romeiros que visitam Juazeiro do Norte. Para recepcionar esses visitantes, a Prefeitura de Juazeiro do Norte, sob coordenação da Secretaria de Turismo e Romaria (Setur) desenvolveu uma série de ações integradas com outras Secretarias Municipais, com o objetivo de oferecer conforto e bem-estar aos quase 300 mil romeiros que visitaram a cidade.</p>", "<p><b>Turismo e Romaria</b></p>", "<p>A Setur montou uma tenda no Centro de Apoio aos Romeiros, onde foram concentradas diversas equipes dessas secretarias. No local foi feito o atendimento direto ao romeiro com informações, orientações sobre roteiros e pontos turísticos. No local ainda foram oferecidas palestras educativas para motoristas, através de uma parceria entre Setur e Sest/Senat e serviços como acupuntura e massagens relaxantes.</p>", "<p>Para o Secretário de Turismo e Romaria, Junior Feitosa, Juazeiro do Norte confirma mais uma vez sua vocação para o Turismo Religioso. Ele destaca a atuação imprescindível da Prefeitura Municipal e a parceria com a Igreja no acolhimento dos Romeiros. “As romarias são fundamentais para o desenvolvimento de Juazeiro do Norte e nossa atuação direcionada para o acolhimento do romeiro e a organização da cidade nesse período demonstra esse potencial”, destaca o Secretário.</p>", "<p><b>Trabalho social</b></p>", "<p>Equipes de Ações Estratégicas do Programa de Erradicação do Trabalho Infantil (Aepeti) e dos Centros de Referência de Assistência Social (Cras) foram instituídas pela Secretaria de Desenvolvimento Social e Trabalho (Sedest) para atuarem na Romaria de Candeias no sentido de coibir a exploração de crianças e adolescentes.</p>", "<p><b>Saúde</b></p>", "<p>A Secretaria de Saúde esteve  com os setores da Atenção Primária, Vigilância à Saúde, Centro Regional de Referência em Saúde do Trabalhador (CEREST), Imunização, Vigilância Sanitária, Mobilização Social, Núcleo de Controle de Endemias e Centro de Controle de Zoonoses realizaram diversas atividades neste período como atendimentos médicos e ações educativas em locais de maior movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.</p>", "<p><b style=\"font-style: inherit;\">Segurança</b></p>", "<p>A Secretaria de Segurança Pública e Cidadania atuou na organização do trânsito através do Departamento Municipal de Trânsito (Demutran), como também na segurança preventiva em espaços públicos de grande circulação de Romeiros.</p>", "<p><b style=\"font-style: inherit;\">Meio ambiente</b></p>", "<p>Já a Secretaria de Meio Ambiente e Serviços destinou equipe que atuou de forma intensiva na limpeza das ruas, praças e outros equipamentos públicos. Além disso, atuou no ordenamento do comércio informal e fiscalização.</p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Romaria em louvor à Nossa Senhora das Candeias foi encerrada último sábado, 02 de fevereiro, em Juazeiro do Norte. A Procissão contou com cerca de 40 mil pessoas. O Prefeito Arnon Bezerra, em mais um ano, acompanhou todo o cortejo. Seguindo a tradição, ele percorreu todas as ruas e com um candeeiro aceso, prestou louvores à santa. O Prefeito esteve acompanhado do Deputado Federal recém-empossado, Pedro Bezerra, secretários municipais, vereadores e assessores.</p>", "data": "4 de fevereiro de 2019"},
{"titulo": " Profissionais do SAD passam por qualificação em relações interpessoais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190205014803_77742.jpg", "texto": ["<p>Enfermeiros, fisioterapeutas, nutricionistas, e demais profissionais que compõem as equipes do Serviço de Atenção Domiciliar (SAD) de Juazeiro do Norte, estão participando, desde a última sexta-feira (01), de encontros que têm como objetivo melhorar e fortalecer as relações interpessoais no ambiente de trabalho. A psicóloga da Equipe Multiprofissional de Apoio (EMAP), Helena Caroline de Sousa, está sendo a facilitadora dessa ação, que ocorrerá quinzenalmente. <br>\n<br>\nEssa ação segue os parâmetros de atuação da Prefeitura Municipal de Juazeiro do Norte, que tem como meta, a cada dia, poder qualificar os profissionais de saúde do Município e dar uma resposta de melhor atendimentos aos usuários. <br>\n“O intuito é melhorar a convivência e a harmonia entre os profissionais. Desta forma, quanto melhor for a relação dos colaboradores no trabalho mais produtiva será a sua convivência tanto com os colegas, quanto com os usuários que são atendidos. Profissionais que fazem parte de grupos harmônicos trabalham em maior sintonia também, pois se conhecem e se respeitam, o que torna o desempenho individual e o trabalho em equipe muito mais proveitoso”, destaca a coordenadora do SAD, Rosa Maria Sobreira.<br>\nO SAD é uma assistência oferecida regularmente na residência do paciente, proporcionando a garantia de continuidade dos cuidados à saúde a usuários cadastrados em situação de restrição ao leito ou ao domicílio. Em 2018 foram realizados 14.465 atendimentos pelas Equipes Multiprofissionais de Atenção Domiciliar (EMAD) composta por 03 enfermeiros; 06 médicos; 03 fisioterapeutas e 09 técnicos de enfermagem, e pela Equipe Multiprofissional de Apoio (EMAP), composta por 02 assistentes sociais, 02 psicólogos e 01 nutricionista.</p>"], "Descricao": "<p>Enfermeiros, fisioterapeutas, nutricionistas, e demais profissionais que compõem as equipes do Serviço de Atenção Domiciliar (SAD) de Juazeiro do Norte, estão participando, desde a última sexta-feira (01), de encontros que têm como objetivo melhorar e fortalecer as relações interpessoais no ambiente de trabalho. A psicóloga da Equipe Multiprofissional de Apoio (EMAP), Helena Caroline de Sousa, está sendo a facilitadora dessa ação, que ocorrerá quinzenalmente. <br>\n<br>\nEssa ação segue os parâmetros de atuação da Prefeitura Municipal de Juazeiro do Norte, que tem como meta, a cada dia, poder qualificar os profissionais de saúde do Município e dar uma resposta de melhor atendimentos aos usuários. <br>\n“O intuito é melhorar a convivência e a harmonia entre os profissionais. Desta forma, quanto melhor for a relação dos colaboradores no trabalho mais produtiva será a sua convivência tanto com os colegas, quanto com os usuários que são atendidos. Profissionais que fazem parte de grupos harmônicos trabalham em maior sintonia também, pois se conhecem e se respeitam, o que torna o desempenho individual e o trabalho em equipe muito mais proveitoso”, destaca a coordenadora do SAD, Rosa Maria Sobreira.<br>\nO SAD é uma assistência oferecida regularmente na residência do paciente, proporcionando a garantia de continuidade dos cuidados à saúde a usuários cadastrados em situação de restrição ao leito ou ao domicílio. Em 2018 foram realizados 14.465 atendimentos pelas Equipes Multiprofissionais de Atenção Domiciliar (EMAD) composta por 03 enfermeiros; 06 médicos; 03 fisioterapeutas e 09 técnicos de enfermagem, e pela Equipe Multiprofissional de Apoio (EMAP), composta por 02 assistentes sociais, 02 psicólogos e 01 nutricionista.</p>", "data": "5 de fevereiro de 2019"}
]