[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura irá notificar e multar responsável por demolição da casa que pertenceu a Juvêncio Santana", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181204000711_49529.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que os novos proprietários da antiga casa que pertenceu a Juvêncio Santana, deram entrada na Seinfra com um alvará de demolição. A Seinfra não autorizou, visto que a edificação era de interesse histórico cultural de Juazeiro do Norte.</p>", "<p>O caso foi encaminhado à Procuradoria Geral do Município (PGM) para que fosse providenciado o tombamento do edifício, porém, de acordo com a Secretária de Infraestrutura, Gizele Menezes, este é um processo complexo e demorado. “A obra está completamente irregular. A gente se surpreendeu porque, de repente, em um final de semana, a casa foi completamente demolida, o que imaginamos é que a demolição ocorreu de dentro para fora”, disse.</p>", "<p>Ainda no domingo a secretaria enviou uma equipe de fiscalização ao local para verificar o ocorrido. A Seinfra irá notificar e multar o responsável pela demolição, além de realizar outras medidas cabíveis junto à Procuradoria.</p>", "<p><b>Bens tombados</b></p>", "<p>Alguns imóveis já foram tombados na cidade como o monumento do Padre Cícero, o acervo do museu vivo do Padre Cícero, a estação ferroviária, a escola técnica de comércio, a residência de Humberto Bezerra e o Casarão Bezerra de Menezes. Outros também estão em avaliação para um futuro tombamento.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que os novos proprietários da antiga casa que pertenceu a Juvêncio Santana, deram entrada na Seinfra com um alvará de demolição. A Seinfra não autorizou, visto que a edificação era de interesse histórico cultural de Juazeiro do Norte.</p>", "data": "4 de dezembro de 2018"},
{"titulo": " Campanha Eles por Elas tem ação nesta quarta-feira, 05, no Cerest", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181205011937_74562.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Desenvolvimento Social e Trabalho (Sedest), em alusão aos 16 dias de ativismo em combate à violência contra a mulher, realiza nesta quarta-feira, 05, a II edição do encontro ‘Eles por elas’. O objetivo da ação é engajar homens e meninos para novas relações de gênero, sem atitudes e comportamentos machistas.</p>", "<p>O evento acontecerá no Centro de Referência em Saúde do Trabalhador (Cerest), localizada na Rua Tabelião João Machado, 195, bairro Santa Tereza.</p>", "<p>Criado pela Organização das Nações Unidas – Mulheres (ONU Mulheres), entidade voltada para a Igualdade de Gênero e o Empoderamento das Mulheres, a campanha ElesporElas está alinhada ao que a gestão municipal vem desenvolvendo para atingir o objetivo Juazeiro Sem Preconceito. A finalidade é trabalhar na obtenção de uma sociedade justa e com oportunidades iguais para mulheres e homens. Para a ONU Mulheres, a voz dos homens é poderosa para difundir para o mundo inteiro que a igualdade para todas as mulheres e meninas é uma causa de toda a humanidade.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Desenvolvimento Social e Trabalho (Sedest), em alusão aos 16 dias de ativismo em combate à violência contra a mulher, realiza nesta quarta-feira, 05, a II edição do encontro ‘Eles por elas’. O objetivo da ação é engajar homens e meninos para novas relações de gênero, sem atitudes e comportamentos machistas.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Seleção Feminina de Juazeiro do Norte está nas semifinais do Campeonato Intermunicipal", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181205011631_40229.jpg", "texto": ["<p>Após as rodadas classificatórias, Juazeiro do Norte conheceu as outras três equipes que irão disputar o título de campeã do Campeonato Intermunicipal. O torneio é organizado pela Secretaria de Esporte do Governo do Estado. Além de Juazeiro do Norte, Pacajús, Madalena e Beberibe chegaram as semifinais do torneio. A Seleção feminina de Juazeiro do Norte chegou direto as semifinais do torneio.</p>", "<p>O regulamento prevê fases regionais eliminatórias até a fase estadual, as semifinais. Como nenhum outro município da região inscreveu sua seleção, Juazeiro estreia na competição já na fase semifinal. O sorteio dos confrontos será realizado dia 10 de dezembro, em Fortaleza.</p>", "<p>A jogadora Vitória Hellen é uma das integrantes da seleção e destaca a expectativa para o torneio. “A gente sabe que é o jogo do ano, que pode nos dar a conquista de um objetivo traçado desde o início. É um prazer representar nosso Município numa competição como essa. Esperamos fazer grandes partidas e assim sairmos de lá campeãs’, disse.</p>", "<p>A partida semifinal será realizada dia 13 de dezembro, na Arena Castelão, em Fortaleza. Se vencer, a seleção juazeirense jogará a final também no Castelão, no sábado, 15. Até lá, a equipe continua com sua preparação com treinos táticos, físicos e coletivos.</p>"], "Descricao": "<p>Após as rodadas classificatórias, Juazeiro do Norte conheceu as outras três equipes que irão disputar o título de campeã do Campeonato Intermunicipal. O torneio é organizado pela Secretaria de Esporte do Governo do Estado. Além de Juazeiro do Norte, Pacajús, Madalena e Beberibe chegaram as semifinais do torneio. A Seleção feminina de Juazeiro do Norte chegou direto as semifinais do torneio.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Ações Itinerantes do AEE atende alunos com deficiência de aprendizagem nas escolas", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realiza visitas nas escolas realizando triagem em busca de alunos com deficiência de aprendizagem. O trabalho está é feito por uma equipe da Educação Inclusiva (da Seduc), juntamente com professores que atuam no Atendimento Educacional Especializado (AEE) diretamente nas unidades escolares.</p>", "<p>De acordo com a gerente da Educação Inclusiva, Adriana Brito, as escolas enviam as demandas de alunos com deficiência de aprendizagem para a Seduc e uma equipe visita os locais para fazer a avaliação das situações apresentadas. “Vamos até a escola com psicopedagogas, técnicos da Seduc, psicólogas e assistente social. Os alunos são avaliados e, conforme necessário, são encaminhados ao Serviço de Saúde ou ao Núcleo de Atendimento Pedagógico Especializado (NAPE) para acompanhamento específico”, explica Adriana Brito.</p>", "<p>A Ação Itinerante do AEE acontece às sextas-feiras e já passou por quatro escolas da rede municipal de ensino. Os atendimentos foram iniciados em 28 de setembro e seguem um cronograma elaborado pela Seduc. Ao todo, já foram atendidas 139 crianças.</p>", "<p>A próxima ação itinerante acontece nessa próxima sexta-feira, 07 de dezembro, no turno da manhã, nas escolas Iva Emídio Gondim e Jerônimo Freire dos Santos, ambas no bairro João Cabral, em Juazeiro do Norte. </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realiza visitas nas escolas realizando triagem em busca de alunos com deficiência de aprendizagem. O trabalho está é feito por uma equipe da Educação Inclusiva (da Seduc), juntamente com professores que atuam no Atendimento Educacional Especializado (AEE) diretamente nas unidades escolares.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Juazeiro do Norte sedia I Encontrão dos NUCAs do Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181205011811_56651.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza neste sábado, 08, no Colégio Raimundo Saraiva Coelho, das 8h às 16h, o I Encontrão dos Núcleos de Cidadania de Crianças e Adolescentes (Nuca) da região do Cariri. O evento contará com palestras, oficinas e show da cantora mirim Karynna Ferreira.</p>", "<p>A palestra será ministrada pelo assessor técnico da coordenadoria especial de políticas para juventude, José Nilson de Sousa. A mobilização está sendo realizada pelo Nuca de Juazeiro do Norte.</p>", "<p>O empenho dos adolescentes do NUCA impulsionam a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as suas vidas.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza neste sábado, 08, no Colégio Raimundo Saraiva Coelho, das 8h às 16h, o I Encontrão dos Núcleos de Cidadania de Crianças e Adolescentes (Nuca) da região do Cariri. O evento contará com palestras, oficinas e show da cantora mirim Karynna Ferreira.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza hoje, em parceria com o SENAC, ações sociais com famílias reassentadas", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), Secretaria de Saúde (SESAU), Secretaria de Desenvolvimento Social e Trabalho (SEDEST), em parceria com o Serviço Nacional de Aprendizagem Comercial (SENAC), realizará nesta quarta-feira, 05, oficinas voltadas para a geração de trabalho e renda, palestras, corte de cabelo feminino e masculino, embelezamento de unhas, sobrancelhas, barbas, além de atendimento médico para as 50 famílias reassentadas.</p>", "<p>As ações ocorrerão das 8h às 12h no empreendimento, localizado no bairro Pedrinhas, e fazem parte do trabalho social do Programa de Urbanização, Regularização e Integração de Assentamentos Precários às Margens do Riacho das Timbaúbas.</p>", "<p>“Essa ação faz parte do nosso plano de trabalho social pós reassentamento”, disse a Assistente Social da Seinfra, Hyngrid Janine. As famílias foram beneficiadas com as moradias no dia 23 de junho deste ano, recebendo as chaves das mãos do Prefeito Arnon Bezerra. Cada uma das residência conta uma sala conjugada com cozinha, um banheiro e dois quartos. São 40 metros quadrados de área construída e 14,5 x 9 metros quadrados de área total.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), Secretaria de Saúde (SESAU), Secretaria de Desenvolvimento Social e Trabalho (SEDEST), em parceria com o Serviço Nacional de Aprendizagem Comercial (SENAC), realizará nesta quarta-feira, 05, oficinas voltadas para a geração de trabalho e renda, palestras, corte de cabelo feminino e masculino, embelezamento de unhas, sobrancelhas, barbas, além de atendimento médico para as 50 famílias reassentadas.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Realizada abertura da Campanha Dezembro Vermelho em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181205012250_67247.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou, na manhã desta terça-feira (04), a abertura da Campanha Dezembro Vermelho – Mês de prevenção e luta contra a AIDS. A solenidade aconteceu no auditório do CEREST e marcou o início das ações que serão desenvolvidas no Município durante todo o mês, com o intuito de promover a prevenção da transmissão do vírus HIV.<br>\n<br>\nParticiparam da abertura o prefeito Arnon Bezerra, o vice-prefeito, Giovanni Sampaio, a secretária de saúde, Francimones Albuquerque, a coordenadora da Atenção Primária, Jaqueliny Guimarães, a coordenadora do serviço de Infectologia, Geni Oliveira, o presidente do Conselho Municipal de Saúde, Carlos Elias, a representante das instituições de ensino superior, Ana Carla Cruz, entre outras autoridades locais e representações de diversos segmentos sociais.<br>\n<br>\nO ano de 2018 marca os 30 anos do dia de luta contra a AIDS, onde o Ministério da Saúde reforça a campanha com o tema “Uma bandeira de histórias e conquistas”. Ao contrário de 30 anos atrás, atualmente é possível se viver com qualidade mesmo com o vírus HIV, o que demonstra uma evolução considerável no tratamento.<br>\n<br>\nO prefeito Arnon Bezerra ressaltou a necessidade do cuidado para com o próximo, do convívio e fortalecimento dos laços afetivos para uma prevenção efetiva. “Estamos vivendo um momento importante, e em uma data como essa devemos refletir, devemos nos importar com o outro, para que a gente possa valorizar cada vez mais a vida e tenhamos o cuidado para não dar oportunidade a doenças como essa”, afirmou.<br>\n<br>\nO vice-prefeito Giovanni Sampaio destacou a importância do serviço de Infectologia que é disponibilizado em Juazeiro do Norte para toda a região do Cariri. De acordo com a secretária Francimones Albuquerque, o serviço deverá ser ampliado, passando a contar com mais um médico infectologista.<br>\n<br>\n“Nós temos hoje mais de mil pacientes cadastrados e mensalmente a gente atende mais de 600 pacientes. Precisamos sim de mais um médico infectologista, para que a gente possa dar melhor atendimento e ampliar o acesso a nosso serviço, dando garantia de prevenção aos nossos pacientes, qualidade de vida e diagnóstico precoce”, afirmou a secretária.<br>\n<br>\nA coordenadora do serviço de Infectologia, Geni Oliveira, enfatizou que este é um momento para refletir sobre a prevenção, e em especial, sensibilizar os jovens, porque ainda é a população de maior incidência da doença. “Existe uma população de maior vulnerabilidade que não procura o serviço de saúde. Nós estamos indo até essas pessoas com o objetivo de ampliar o acesso ao diagnóstico para que a gente possa realizar o tratamento adequado o mais rápido possível”, concluiu.<br>\n<br>\n<b>Ações durante o mês</b><br>\n<br>\nA SESAU realizará durante o Dezembro Vermelho ações itinerantes em empresas, onde será trabalhada a saúde do trabalhador junto ao tema da Campanha. No dia 11, será realizada atividade depromoção à saúde e prevenção das Infecções Sexualmente Transmissiveis - IST/AIDS no Hospital Regional do Cariri. Nas Unidades Básicas de Saúde também serão intensificadas as ações, com oferta de testes rápidos e outras orientações de prevenção.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, realizou, na manhã desta terça-feira (04), a abertura da Campanha Dezembro Vermelho – Mês de prevenção e luta contra a AIDS. A solenidade aconteceu no auditório do CEREST e marcou o início das ações que serão desenvolvidas no Município durante todo o mês, com o intuito de promover a prevenção da transmissão do vírus HIV.<br>\n<br>\nParticiparam da abertura o prefeito Arnon Bezerra, o vice-prefeito, Giovanni Sampaio, a secretária de saúde, Francimones Albuquerque, a coordenadora da Atenção Primária, Jaqueliny Guimarães, a coordenadora do serviço de Infectologia, Geni Oliveira, o presidente do Conselho Municipal de Saúde, Carlos Elias, a representante das instituições de ensino superior, Ana Carla Cruz, entre outras autoridades locais e representações de diversos segmentos sociais.<br>\n<br>\nO ano de 2018 marca os 30 anos do dia de luta contra a AIDS, onde o Ministério da Saúde reforça a campanha com o tema “Uma bandeira de histórias e conquistas”. Ao contrário de 30 anos atrás, atualmente é possível se viver com qualidade mesmo com o vírus HIV, o que demonstra uma evolução considerável no tratamento.<br>\n<br>\nO prefeito Arnon Bezerra ressaltou a necessidade do cuidado para com o próximo, do convívio e fortalecimento dos laços afetivos para uma prevenção efetiva. “Estamos vivendo um momento importante, e em uma data como essa devemos refletir, devemos nos importar com o outro, para que a gente possa valorizar cada vez mais a vida e tenhamos o cuidado para não dar oportunidade a doenças como essa”, afirmou.<br>\n<br>\nO vice-prefeito Giovanni Sampaio destacou a importância do serviço de Infectologia que é disponibilizado em Juazeiro do Norte para toda a região do Cariri. De acordo com a secretária Francimones Albuquerque, o serviço deverá ser ampliado, passando a contar com mais um médico infectologista.<br>\n<br>\n“Nós temos hoje mais de mil pacientes cadastrados e mensalmente a gente atende mais de 600 pacientes. Precisamos sim de mais um médico infectologista, para que a gente possa dar melhor atendimento e ampliar o acesso a nosso serviço, dando garantia de prevenção aos nossos pacientes, qualidade de vida e diagnóstico precoce”, afirmou a secretária.<br>\n<br>\nA coordenadora do serviço de Infectologia, Geni Oliveira, enfatizou que este é um momento para refletir sobre a prevenção, e em especial, sensibilizar os jovens, porque ainda é a população de maior incidência da doença. “Existe uma população de maior vulnerabilidade que não procura o serviço de saúde. Nós estamos indo até essas pessoas com o objetivo de ampliar o acesso ao diagnóstico para que a gente possa realizar o tratamento adequado o mais rápido possível”, concluiu.<br>\n<br>\n<b>Ações durante o mês</b><br>\n<br>\nA SESAU realizará durante o Dezembro Vermelho ações itinerantes em empresas, onde será trabalhada a saúde do trabalhador junto ao tema da Campanha. No dia 11, será realizada atividade depromoção à saúde e prevenção das Infecções Sexualmente Transmissiveis - IST/AIDS no Hospital Regional do Cariri. Nas Unidades Básicas de Saúde também serão intensificadas as ações, com oferta de testes rápidos e outras orientações de prevenção.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>", "data": "5 de dezembro de 2018"},
{"titulo": " Ciclo de Reis 2018 reunirá 45 grupos da cultura popular em 17 dias de programação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181205012635_10845.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, realizará mais uma edição do Ciclo de Reis. Nesta edição, o evento terá início no dia 21 de dezembro deste ano com a realização de um grande cortejo com a presença de todos os grupos da tradição popular de Juazeiro do Norte.</p>", "<p>O Ciclo de Reis contará com atividades diárias, através da realização de terreiradas nas casas dos Mestres da tradição e se estenderá até o dia 06 de janeiro de 2019, Dia de Reis. A exemplo do ano passado, cada terreirada será organizada pelos próprios brincantes e receberá outros grupos como convidados para compartilhar a festa.</p>", "<p>De acordo com a Coordenadora do Ciclo de Reis e do Núcleo Marcus Jussier de Educação, Arte e Cultura, Maria Gomide, ao todo, serão 45 grupos participantes, entre reisados, guerreiros, coco, mamulengo, bacamarteiros, maneiro-paus e lapinhas. “Esse é um projeto que chama a atenção de todos os brincantes para brincar e vem dando condições de reestruturação e formação dentro dos grupos, porque proporciona autonomia e gerência dos próprios mestres, possibilitando o aprendizado nesse campo da produção eventos”, ressalta Maria Gomide.</p>", "<p>O evento surgiu em 2017 a partir de uma articulação junto aos grupos de tradição popular desenvolvido pelo Centro de Arte e Cultura Marcus Jussier. Ele é construído de forma a dar visibilidade a elementos que são muito fortes dentro das brincadeiras, em especial à musicalidade e a dramaturgia presentes nas brincadeiras.</p>", "<p><b>Edital Público</b></p>", "<p>Neste ano, a Prefeitura de Juazeiro do Norte, lançou edital público para a seleção de Organização da Sociedade Civil que dará apoio a realização do projeto Ciclo de Reis. A Ong Zaíla Lavor atuará na produção e organização da edição do 2018 do projeto. Serão investidos mais de R$ 190 mil que beneficiarão diretamente uma cadeia de produtiva que envolve cerca de 3 mil profissionais da cultura de Juazeiro do Norte.</p>", "<p>O Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, considera que o Ciclo de Reis é uma oportunidade para fortalecer a tradição popular em Juazeiro do Norte em um momento de grande significado que é o Ciclo Natalino que deu origem a manifestações culturais. “É um momento importante para esse grande patrimônio cultural do Município e de todo Cariri, que oportuniza o envolvimento de crianças, adolescentes e adultos”, ressalta Renato Fernandes.</p>", "<p><br>\nFotos: Samuel Macedo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, realizará mais uma edição do Ciclo de Reis. Nesta edição, o evento terá início no dia 21 de dezembro deste ano com a realização de um grande cortejo com a presença de todos os grupos da tradição popular de Juazeiro do Norte.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte debate funcionamento do Fundo Especial da Pessoa Idosa com MP e Aprece", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181205010850_63806.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, esteve reunido na tarde desta terça-feira, dia 4, em seu Gabinete, com representantes do Ministério Público, Aprece, Procuradoria Geral do Município e das secretarias de Administração e Finanças, Saúde e Desenvolvimento Social e Trabalho, além da Ordem dos Advogados do Brasil (OAB), Subsecção Juazeiro do Norte, e outras entidades. O objetivo foi tratar do funcionamento do Fundo Especial da pessoa idosa, com projetos voltados para o Município.</p>", "<p>Na região, as cidades de Juazeiro do Norte e Crato deverão ter acesso aos recursos do fundo, pelo tamanho da população e as políticas públicas desenvolvidas na área. Na ocasião, o Prefeito Arnon Bezerra, assinou termo de adesão à Estratégia Brasil Amigo da Pessoa Idosa, já pleiteando o encaminhamento e a ampliação dessas políticas especiais de assistência, fortalecendo as ações de benefícios através do Conselho Municipal do Idoso, junto à entidades do terceiro setor.</p>", "<p>O encontro foi uma prévia de uma reunião ampliada com os técnicos, que ocorrerá nesta quarta-feira, dia 5, em Crato, onde serão colocadas todos as questões relacionadas ao processo de inserção dos municípios, para ter acesso ao fundo, através das entidades. Todos os procedimentos burocráticos e legais serão debatidos quanto ao assunto.</p>", "<p>A finalidade de aproveitar os investimentos, advindos de processos de arrecadações, é possibilitar os investimentos em projetos que promovam a qualidade de vida da pessoa idosa. Isso através de projetos especiais, que garantirão mais ocupação, estímulo à interação social, capacitações, orientações, voltados a uma melhor condição na longevidade.</p>", "<p>O Prefeito Arnon Bezerra solicitou à Secretaria de Desenvolvimento Social e Trabalho que todos os meios sejam encaminhados, no intuito de aproveitar esses recursos, para possibilitar mais assistência às pessoas. Um dos aspectos relacionados à reunião, esteve voltado à capacitação do conselho e das entidades, para terem como proceder diante dos trâmites burocráticos, no encaminhamento de projetos. O Chefe do Executivo disse que a sociedade está envelhecendo mais e é necessário fortalecer e dar melhores condições de vida para os idosos.</p>", "<p>O promotor Enéias Romero, destacou, durante a reunião, o potencial arrecadatório dos municípios da região beneficiados, no caso Crato e Juazeiro do Norte, que serão piloto nesse trabalho. Ele ressaltou a necessidade de diagnóstico do idoso no Município, de início, para obter dados relevantes sobre a sua atual situação e o que ele precisa. “Esse trabalho pode ser feito, através de pesquisa científica, sinalizando para a realização de politicas mais pontuais”, explica ele.</p>", "<p>Ainda participaram da reunião representantes de entidades de idosos, do Cariri e Estado, integrantes da administração municipal do Crato e membros do Tribunal de Contas do Estado do Ceará (TCE).</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, esteve reunido na tarde desta terça-feira, dia 4, em seu Gabinete, com representantes do Ministério Público, Aprece, Procuradoria Geral do Município e das secretarias de Administração e Finanças, Saúde e Desenvolvimento Social e Trabalho, além da Ordem dos Advogados do Brasil (OAB), Subsecção Juazeiro do Norte, e outras entidades. O objetivo foi tratar do funcionamento do Fundo Especial da pessoa idosa, com projetos voltados para o Município.</p>", "data": "5 de dezembro de 2018"},
{"titulo": " Biblioteca Pública Municipal lança edital da 2ª Mostra Poemas para Maria - Beata Maria de Araújo", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181204000912_40238.jpg", "texto": ["<p>A Secretaria de Cultura de Juazeiro do Norte, por meio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, lançou edital público para a \"2ª Mostra - Poemas para Maria - Beata Maria de Araújo\".</p>", "<p>O tema do concurso neste ano é ““Beata Maria de Araújo: Resistência e a Romaria do Sangue Precioso”. Serão aceitas inscrições de todos os estilos poéticos e podem participar poetas e poetisas residentes e domiciliados no Município de Juazeiro do Norte (CE).</p>", "<p>Cada participante poderá enviar um poema inédito, em língua portuguesa, entre os dias 04 de dezembro de 2018 e 02 de janeiro de 2019.</p>", "<p>Uma comissão composta por convidados e servidores da Secretaria Municipal de Cultura selecionará 20 poemas que serão publicados em um livreto, cujo lançamento será no dia 31 de janeiro de 2019.</p>", "<p>O nome da Mostra é uma homenagem a Beata Maria de Araújo, protagonista do popular “Milagre da Hóstia”, que deu início às primeiras peregrinações religiosas a Juazeiro do Norte e que teve como interlocutor o Padre Cícero, fundador de Juazeiro do Norte. Na época do “Milagre” - final do século XIX - a Beata Maria de Araújo, após ser submetida à vários exames e situações constrangedoras, foi isolada do convívio social por muitos anos.</p>", "<p>As regras do concurso estão no regulamento que pode ser acessado através do site <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/Edital-2-Mostra-de-Poemas-para-Maria-2.pdf\">www.juazeiro.ce.gov.br</a>. Mais informações onde podem ser obtidas diretamente na Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, localizada na rua Santo Agostinho, s/n, Centro ou através do e-mail: mostrapoemasparamaria@gmail.com</p>", "<p>Fotos: Samuel Macedo</p>"], "Descricao": "<p>A Secretaria de Cultura de Juazeiro do Norte, por meio da Biblioteca Pública Municipal Dr. Possidônio da Silva Bem, lançou edital público para a \"2ª Mostra - Poemas para Maria - Beata Maria de Araújo\".</p>", "data": "4 de dezembro de 2018"}
]