[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Obras de urbanização do canal das Timbaúbas serão retomadas nesta sexta-feira", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), irá retomar, a partir desta sexta-feira, 01, as obras de urbanização do canal das Timbaúbas. Os serviços contam com recursos do Ministério das Cidades. Esse importante projeto foi resgatado pela atual gestão para a sua continuidade, beneficiando principalmente os bairros Limoeiro e Timbaúbas.</p>", "<p>Segundo a secretária Executiva de Infraestrutura, Zoia Aires Moura, a obra contou com alguns percalços no início da gestão, na tentativa de recuperação desse projeto para Juazeiro do Norte, mas com a nova licitação, os serviços serão retomados imediatamente, marcando uma conquista importante da gestão Arnon Bezerra. A construtora Coral foi vencedora da nova licitação e irá finalizar os serviços até junho de 2019.</p>", "<p>O contrato tem a finalidade de concluir a Praça da Avenida Zé Bezerra, além da área que contorna a praça do Limoeiro e se estende até a Avenida Virgílio Távora. Um novo edital será lançado nesta sexta-feira para drenagem das ruas Vereador Antônio Braz e Madre Nely Sobreira, bem como as travessias das ruas Domingos Sávio e Vereador Antônio Braz. Os recursos para esses serviços são oriundos do Ministério das Cidades. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), irá retomar, a partir desta sexta-feira, 01, as obras de urbanização do canal das Timbaúbas. Os serviços contam com recursos do Ministério das Cidades. Esse importante projeto foi resgatado pela atual gestão para a sua continuidade, beneficiando principalmente os bairros Limoeiro e Timbaúbas.</p>", "data": "1 de fevereiro de 2019"},
{"titulo": " Setur e Sest/Senat realizam palestras para motoristas que conduzem romeiros", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190201144519_02794.jpg", "texto": ["<p>Em uma parceria realizada entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romarias (Setur) e Serviço Social do Transporte do Serviço Nacional de Aprendizagem do Transporte (Sest/Senat), foi ofertada, nesta quinta-feira, 31, no Estacionamento do Romeiro, mais uma palestra sobre Segurança no Trânsito.</p>", "<p>Destinada para motoristas de ônibus que conduzem romeiros e turistas, principalmente em ocasião das tradicionais romarias do Município, essas palestras têm como objetivo proporcionar aos motoristas uma oportunidade de se atualizarem em códigos, procedimentos e sobre as leis de trânsito. Desta vez, o foco foi para assuntos voltados à saúde do motorista e cuidados na direção, principalmente no que se refere a prevenção de acidentes.</p>", "<p>Na oportunidade foram distribuídos kits de higiene contendo papel higiênico, escova, fio e creme dental, além de panfleto educativo.</p>", "<p>A realização de palestras educativas visa também melhorar o fluxo do trânsito em Juazeiro do Norte durante as romarias e faz parte de um projeto que que tem o intuito de conscientizar os trabalhadores do transporte para assuntos importantes relacionados à educação profissional, à cidadania, à saúde e à qualidade de vida que são ofertadas em todo o Brasil por técnicos do Sest/Senat.</p>", "<p>Fotos: Anderson Duarte</p>"], "Descricao": "<p>Em uma parceria realizada entre a Prefeitura de Juazeiro do Norte, por meio da Secretaria de Turismo e Romarias (Setur) e Serviço Social do Transporte do Serviço Nacional de Aprendizagem do Transporte (Sest/Senat), foi ofertada, nesta quinta-feira, 31, no Estacionamento do Romeiro, mais uma palestra sobre Segurança no Trânsito.</p>", "data": "1 de fevereiro de 2019"},
{"titulo": " Profissionais da saúde participam de curso sobre lesões orais associadas à hanseníase", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014055_46036.jpg", "texto": ["<p>Médicos, odontólogos e enfermeiros que atuam na Atenção Primária e no Centro de Especialidades Odontológicas (CEO) de Juazeiro do Norte participaram, na tarde da última quinta-feira (31), de um curso sobre “Lesões orais associadas à hanseníase”, ministrado pelo professor de estomatologia Francisco Jadson Lima, do curso de odontologia do Centro Universitário Leão Sampaio. <br>\n<br>\nO tema do curso foi voltado para as atividades da Campanha Mundial de Combate e Prevenção à Hanseníase, conhecida como Janeiro Roxo, e teve como objetivo capacitar os cirurgiões dentistas para o diagnóstico precoce da hanseníase, apresentando as principais características das lesões associadas à doença, assim como características epidemiológicas dos portadores da mesma, com ênfase na área de localização das lesões.<br>\n<br>\nA coordenadora da Saúde Bucal do Município, Ticiana Sampaio, destacou que, através de um exame clínico de qualidade, é possível reconhecer sinais e sintomas oriundos de alterações do complexo buco-maxilo-facial e cavidade oral associados à obtenção de informações sobre a saúde geral do paciente.</p>"], "Descricao": "<p>Médicos, odontólogos e enfermeiros que atuam na Atenção Primária e no Centro de Especialidades Odontológicas (CEO) de Juazeiro do Norte participaram, na tarde da última quinta-feira (31), de um curso sobre “Lesões orais associadas à hanseníase”, ministrado pelo professor de estomatologia Francisco Jadson Lima, do curso de odontologia do Centro Universitário Leão Sampaio. <br>\n<br>\nO tema do curso foi voltado para as atividades da Campanha Mundial de Combate e Prevenção à Hanseníase, conhecida como Janeiro Roxo, e teve como objetivo capacitar os cirurgiões dentistas para o diagnóstico precoce da hanseníase, apresentando as principais características das lesões associadas à doença, assim como características epidemiológicas dos portadores da mesma, com ênfase na área de localização das lesões.<br>\n<br>\nA coordenadora da Saúde Bucal do Município, Ticiana Sampaio, destacou que, através de um exame clínico de qualidade, é possível reconhecer sinais e sintomas oriundos de alterações do complexo buco-maxilo-facial e cavidade oral associados à obtenção de informações sobre a saúde geral do paciente.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Procissão encerra neste sábado Romaria das Candeias em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014617_62176.jpg", "texto": ["<p>Será encerrada com grande procissão de velas, no final da tarde deste sábado, 2 de fevereiro, a Romaria de Nossa Senhora das Candeias, em Juazeiro do Norte. O evento, um dos maiores do ciclo de romarias da cidade, conta com o apoio integrado da Prefeitura Municipal de Juazeiro do Norte, que atuou durante a realização das festividades, com ações coordenadas através da Secretaria de Turismo e Romaria.</p>", "<p>Ainda estiveram realizando as ações, com determinação do Prefeito Arnon Bezerra, as secretarias de Meio Ambiente e Serviços Públicos, com intensificação da limpeza, principalmente nas áreas centrais da cidade e disciplinamento do comércio informal, além da fiscalização; Saúde, com equipes de atendimento da Atenção Primária em locais estratégicos, em cinco postos; Secretaria de Segurança, com equipes da Guarda Municipal e do Departamento Municipal de Trânsito (Demutran) nas ruas, para possibilitar melhores condições de tráfego e segurança para os visitantes.</p>", "<p>Os trabalhos ainda contam com campanhas de conscientização e orientação aos romeiros, com atuação da Secretaria de Desenvolvimento Social e Trabalho, além de exposição temática sobre Xilogravura, organizada através da Secretaria de Cultura, e programação especial de visitações e exibições de filmes, por meio da Fundação Memorial Padre Cícero.</p>", "<p>A Procissão de Nossa Senhora das Candeias é um dos eventos de maior destaque das manifestações religiosas do País, por contar com o grande espetáculo das luzes, marca da fé do povo de Juazeiro do Norte e do Nordeste. Todo o trajeto é feito com os participantes levando velas acesas, tornando o cortejo ainda mais belo.</p>", "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, participa da procissão de encerramento no final da tarde deste sábado, acompanhado de secretários e assessores municipais. Ele destaca a importância de cada vez mais a cidade estar preparada para recepcionar da melhor forma os seus visitantes e valorizar essa característica tão presente, que é a fé do seu povo.</p>", "<p><b style=\"font-style: inherit;\">Roteiro da procissão</b></p>", "<p>A Procissão será iniciada a partir das 17 horas, saindo da Praça do Socorro, seguindo pela Leandro Bezerra, Monsenhor Joviniano Barreto, São Francisco, Rua Padre Cicero, Santa Luzia, São Pedro, encerrando na Praça do Romeiro, de frente à Basílica de Nossa Senhora das Dores, onde ocorre a bênção final.</p>", "<p><b style=\"font-style: inherit;\">Tenda da Setur</b></p>", "<p>A Secretaria de Turismo e Romaria esteve com uma tenda localizada ao lado do Posto de Saúde, no Centro de Apoio aos Romeiros. No local, a equipe técnica da Setur forneceu informações e orientações aos romeiros sobre os serviços oferecidos pela Prefeitura de Juazeiro </p>"], "Descricao": "<p>Será encerrada com grande procissão de velas, no final da tarde deste sábado, 2 de fevereiro, a Romaria de Nossa Senhora das Candeias, em Juazeiro do Norte. O evento, um dos maiores do ciclo de romarias da cidade, conta com o apoio integrado da Prefeitura Municipal de Juazeiro do Norte, que atuou durante a realização das festividades, com ações coordenadas através da Secretaria de Turismo e Romaria.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Exposição “Xilo, traços da tradição” é aberta no Largo do Memorial Padre Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190201015752_20418.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Cultura (Secult) e a Fundação Memorial Padre Cícero abrem nesta sexta-feira, 1 de fevereiro, a partir das 10h da manhã, a exposição “Xilo, traços da tradição”. Com curadoria da professora e secretária executiva de Cultura, Sandra Nancy, e fotografia de Augusto Pessoa, a exposição é uma forma de homenagear os artistas populares de Juazeiro do Norte que foram convidados.</p>", "<p>Ela foi instalada bem em frente à entrada principal do Memorial Padre Cícero se destacando em meio ao cenário típico do Largo do Memorial, principalmente durante a noite e compõe a programação da Secult e da Fundação Memorial Padre Cícero para a Romaria de Candeias.</p>", "<p>Ao todo são 12 painéis iluminados, de 2m x 1,5cm, com xilogravuras inspiradas na obra de Luiz Gonzaga, o Rei do Baião, e apresenta trabalhos de seis xilógrafos: Stenio Diniz, José Lourenço, Manoel Inácio, Cicero Vieira, Cícero Lourenço e Demontier Lourenço. São obras que retratam o rico universo cultural nordestino, ilustrando os festejos populares do Araripe, a fartura da colheita dos frutos retirados da terra, a exuberância da natureza, a vida simples do campo, como também a dura realidade provocada pelos períodos de estiagens.</p>", "<p>A exposição “Xilo, traços da tradição” é uma produção da Secretaria da Cultura de Juazeiro do Norte, em parceria com o Governo do Estado do Ceará. Sua inauguração se deu em junho de 2018, por ocasião dos festejos juninos em Juazeiro do Norte. Passou pelo Instituto Federal de Educação Tecnológica (IFCE – Campus Juazeiro do Norte).</p>", "<p><b>Ficha técnica da exposição “Xilo, traços da tradição”</b></p>", "<p>Curadoria: Sandra Nancy F. Bezerra<br>\nFotografia:  Augusto Pessoa<br>\nExpografia: Lis Cordeiro e Demontiez Araújo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Cultura (Secult) e a Fundação Memorial Padre Cícero abrem nesta sexta-feira, 1 de fevereiro, a partir das 10h da manhã, a exposição “Xilo, traços da tradição”. Com curadoria da professora e secretária executiva de Cultura, Sandra Nancy, e fotografia de Augusto Pessoa, a exposição é uma forma de homenagear os artistas populares de Juazeiro do Norte que foram convidados.</p>", "data": "1 de fevereiro de 2019"},
{"titulo": " Prefeitura Municipal inicia cadastramento de agricultores no PAA", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190201144336_75158.jpg", "texto": ["<p>Começa na segunda-feira, 04, em Juazeiro do Norte, o cadastramento de agricultores e agricultoras no Programa de Aquisição de Alimentos (PAA) para o período de 2019. Os produtores familiares que desejarem participar do programa têm até o dia 08 de fevereiro para encaminhar documentação à Sede do Banco de Alimentos, localizado na Avenida Virgílio Távora, S/N, Timbaúbas, das 7h30 às 13h.</p>", "<p>Os documentos para a realização do cadastramento correspondem a cópias e originais da Identidade (RG), CPF, declaração de aptidão ao Pronaf (DAP), Número de Identidade Social (NIS), comprovante de residência e carteira de Trabalho e Previdência Social (CTPS).</p>", "<p>Extinto desde setembro de 2018, o PAA seguiu cumprindo seus compromissos até 13 de dezembro do mesmo ano, período em que findaram os recursos. Recentemente, por meio de negociação e articulação da gestão municipal, através da Secretaria de Desenvolvimento Social e Trabalho (Sedest), Juazeiro do Norte foi contemplado pelo Ministério do Desenvolvimento Social (MDS) com recurso de meio milhão de reais para compras de alimentos da agricultura familiar. </p>", "<p><b>Objetivos do PAA</b></p>", "<p>Criado em junho de 2003, o PAA é uma ação do Governo Federal, administrado pela Sedest, para colaborar com o enfrentamento da fome e da pobreza no Brasil e, ao mesmo tempo, fortalecer a agricultura familiar. Para isso, o Programa utiliza mecanismos de comercialização que favorecem a aquisição direta de produtos de agricultores familiares ou de suas organizações. Os produtos são destinados à doação e oferecidos para entidades da rede sócio assistencial, a exemplo dos restaurantes populares, bancos de alimentos e cozinhas comunitárias.</p>", "<p>A ação promove a organização produtiva e econômica no meio rural, o combate à pobreza extrema, o desenvolvimento local e a segurança alimentar e nutricional.</p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>Começa na segunda-feira, 04, em Juazeiro do Norte, o cadastramento de agricultores e agricultoras no Programa de Aquisição de Alimentos (PAA) para o período de 2019. Os produtores familiares que desejarem participar do programa têm até o dia 08 de fevereiro para encaminhar documentação à Sede do Banco de Alimentos, localizado na Avenida Virgílio Távora, S/N, Timbaúbas, das 7h30 às 13h.</p>", "data": "1 de fevereiro de 2019"},
{"titulo": " SESAU disponibiliza serviços aos romeiros durante Romaria das Candeias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190201144755_21545.jpg", "texto": ["<p>De 29 de janeiro a 02 de fevereiro, a Prefeitura de Juazeiro do Norte atuou com ações integradas de diversas Secretarias para melhor recepcionar os romeiros que visitam a cidade durante a Romaria de Nossa Senhora das Candeias. Por meio da Secretaria da Saúde (SESAU), foram disponibilizados uma série de serviços, como atendimentos e ações educativas. <br>\n<br>\nOs setores da Atenção Primária, Vigilância à Saúde, Centro Regional de Referência em Saúde do Trabalhador (CEREST), Imunização, Vigilância Sanitária, Mobilização Social, Núcleo de Controle de Endemias e Centro de Controle de Zoonoses realizaram diversas atividades neste período. <br>\n<br>\nA Atenção Primária esteve presente em cinco pontos de apoio à saúde, em locais de maior movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.<br>\n<br>\nEm todos eles foram realizados testes de glicemia capilar e aferição da pressão arterial sistêmica. No ponto de apoio da Matriz houve ainda consulta médica e de enfermagem, administração de medicação oral e injetável, atendimento de primeiros socorros e encaminhamentos para a UPA, quando necessário.<br>\n<br>\n“Na Romaria de Candeias iniciamos o monitoramento de massa, planilha que permitirá o levantamento do perfil de adoecimento dos romeiros para embasamento de ações de prevenção e bloqueio de surtos e agravos. As fichas de notificação e de monitoramento de massa serão encaminhadas para a Vigilância Epidemiológica, grande parceira nesta ação”, ressaltou a diretora da Atenção Primária, Jaqueliny Guimarães.<br>\n <br>\nFotos: Anderson Duarte / Reginaldo Zurlo<br>\n </p>"], "Descricao": "<p>De 29 de janeiro a 02 de fevereiro, a Prefeitura de Juazeiro do Norte atuou com ações integradas de diversas Secretarias para melhor recepcionar os romeiros que visitam a cidade durante a Romaria de Nossa Senhora das Candeias. Por meio da Secretaria da Saúde (SESAU), foram disponibilizados uma série de serviços, como atendimentos e ações educativas. <br>\n<br>\nOs setores da Atenção Primária, Vigilância à Saúde, Centro Regional de Referência em Saúde do Trabalhador (CEREST), Imunização, Vigilância Sanitária, Mobilização Social, Núcleo de Controle de Endemias e Centro de Controle de Zoonoses realizaram diversas atividades neste período. <br>\n<br>\nA Atenção Primária esteve presente em cinco pontos de apoio à saúde, em locais de maior movimentação: Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.<br>\n<br>\nEm todos eles foram realizados testes de glicemia capilar e aferição da pressão arterial sistêmica. No ponto de apoio da Matriz houve ainda consulta médica e de enfermagem, administração de medicação oral e injetável, atendimento de primeiros socorros e encaminhamentos para a UPA, quando necessário.<br>\n<br>\n“Na Romaria de Candeias iniciamos o monitoramento de massa, planilha que permitirá o levantamento do perfil de adoecimento dos romeiros para embasamento de ações de prevenção e bloqueio de surtos e agravos. As fichas de notificação e de monitoramento de massa serão encaminhadas para a Vigilância Epidemiológica, grande parceira nesta ação”, ressaltou a diretora da Atenção Primária, Jaqueliny Guimarães.<br>\n <br>\nFotos: Anderson Duarte / Reginaldo Zurlo<br>\n </p>", "data": "1 de fevereiro de 2019"},
{"titulo": " Previjuno participa de evento em Fortaleza", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202013926_67483.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou na última quinta-feira, 31, de Seminário sobre investimentos. O evento aconteceu em Fortaleza e contou com a presença de representantes do Comitê de Investimentos e Controle Interno do Previjuno, bem como de representantes do Tribunal de Contas do Estado do Ceará.</p>", "<p>Na ocasião, aconteceram palestras variadas sobre temas pertinentes ao Regime Próprio de Previdência Social (RPPS). O Subsecretário de RPPS do Ministério da Economia, Alex Albert Rodrigues, proferiu palestra sobre a Portaria n°. 464/2018 que trata sobre as novas Normas de Atuária dos RPPS.</p>", "<p>Esteve ainda o representante da Comissão de Valores Mobiliários (CVM), Daniel Maeda, e representantes das Instituições Financeiras. “O evento tocou em temas de elevada importância, entre eles, o impacto sobre os Fundos de Investimentos decorrente da Resolução CMN n°. 4.695. Foi mencionada a responsabilidade que pesa sobre os RPPS’s, sobretudo, na gestão das suas aplicações financeiras”, disse a Diretora Administrativa do Previjuno, Evaniê Caldas.</p>", "<p>O seminário também será realizado em outros estados do país, sendo uma oportunidade dos RPPS's estaduais discutirem os problemas que enfrentam no cotidiano, especialmente com relação à busca dos melhores investimentos que permitam garantir uma rentabilidade satisfatória, para manter o pagamento dos benefícios e, ainda, se manterem atualizados com relação ao atual cenário econômico do país.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), participou na última quinta-feira, 31, de Seminário sobre investimentos. O evento aconteceu em Fortaleza e contou com a presença de representantes do Comitê de Investimentos e Controle Interno do Previjuno, bem como de representantes do Tribunal de Contas do Estado do Ceará.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Secult Juazeiro do Norte apresenta resultados do Ciclo de Reis 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190202014343_22971.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, apresentou os resultados do Ciclo de Reis 2019 em reunião com a presença de mestres e articuladores dos grupos da Tradição Popular de Juazeiro do Norte. Na ocasião também foi feita uma avaliação das ações realizadas durante o evento.</p>", "<p>Ao todo, foram 45 grupos envolvidos em 15 dias de trabalho e 20 terreiradas realizadas. De acordo com informações da Secretaria de Cultura de Juazeiro do Norte, participaram cerca de 900 brincantes de reisados, lapinhas, bandas cabaçais, maneiro-pau, bacamarteiros, mamulengos e cocos. Entre os pontos avaliados, mereceu destaque o trabalho realizado pelas lapinhas que percorreram ruas em diversos bairros, visitando igrejas e residências.</p>", "<p>Dentro dessa perspectiva, a Secult estima que cerca de 50 mil expectadores puderam acompanhar, em algum momento, a programação do Ciclo de Reis 2019.</p>", "<p>A Coordenadora do Ciclo de Reis, Maria Gomide, destaca que o projeto representa a grande força que a Cultura Popular tem em Juazeiro do Norte. “Mais uma vez podemos perceber a força desse projeto, trazendo uma união e fortalecimento das manifestações dentro das comunidades e o respaldo entre os mestres. Sem dúvida, é um presente para o Cariri o Projeto Ciclo de Reis”, comenta Maria Gomide.</p>", "<p>O Secretário da Cultura de Juazeiro do Norte, Renato Fernandes, destaca que o Ciclo de Reis é o evento mais importante da Prefeitura de Juazeiro do Norte, realizado através da Secretaria de Cultura. “Ele é o mais importante porque contempla os verdadeiros personagens da cultura popular de Juazeiro do Norte e descentraliza a realização das terreiradas, contemplando, principalmente, as regiões periféricas do Município, que é onde estão concentrados os maiores números de grupos, brincantes e mestres da tradição”, disse Renato Fernandes. Ele destaca ainda que o Ciclo de Reis fortalece a economia criativa ao incentivar a produção de vestimentas, alegorias, ambientação e instrumentos.</p>", "<p><b>Ponto Forte</b></p>", "<p>Um dos pontos fortes do projeto Ciclo de Reis 2019 estão as apresentações dentro do fluxo de romaria que acontece no final e início de ano, culminando com o grande encerramento quando os grupos se apresentaram simultaneamente em três espaços diferentes nos Largos da Matriz, do Memorial e dos Franciscanos, no dia 06 de janeiro, com o objetivo de encantar também os romeiros que visitam a cidade no início de ano.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura e o Núcleo de Arte, Educação e Cultura Marcus Jussier, apresentou os resultados do Ciclo de Reis 2019 em reunião com a presença de mestres e articuladores dos grupos da Tradição Popular de Juazeiro do Norte. Na ocasião também foi feita uma avaliação das ações realizadas durante o evento.</p>", "data": "2 de fevereiro de 2019"},
{"titulo": " Nota de esclarecimento sobre atendimento na UPA", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa, quanto a vídeo divulgado nas redes sociais sobre suposta falta de atendimento à pacientes na Unidade de Pronto Atendimento (UPA) do Limoeiro, nesta sexta-feira, 1, que os casos expostos foram atendidos de acordo com a classificação de risco, protocolo instituído pelo Ministério da Saúde.</p>", "<p>A primeira paciente mostrada deu entrada às 5h44 e foi atendida às 6h24. Foi medicada e recebeu alta às 9h15. Já o paciente citado picado por escorpião foi medicado e aguardava reavaliação. </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde, informa, quanto a vídeo divulgado nas redes sociais sobre suposta falta de atendimento à pacientes na Unidade de Pronto Atendimento (UPA) do Limoeiro, nesta sexta-feira, 1, que os casos expostos foram atendidos de acordo com a classificação de risco, protocolo instituído pelo Ministério da Saúde.</p>", "data": "2 de fevereiro de 2019"}
]