[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Programação de férias da Prefeitura leva shows musicais à RFFSA", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731001534_03252.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), com o apoio do SESC e do Centro Cultural Banco do Nordeste – Cariri, promoveu, na noite do último sábado (28), uma programação cultural gratuita na RFFSA, no bairro Franciscanos. A população se divertiu ao som da banda Sonora de Cuba, do cantor Ermano Morais e da banda Nazirê.</p>", "<p>O evento deu continuidade a algumas ações pensadas pela Secult para proporcionar entretenimento às famílias juazeirenses no período de férias. Essas ações tiveram início no sábado anterior (21), na Praça do Teatro Marquise Branca, com apresentações da banda Forró na Base da Chinela, da cantora Ana Paula Nogueira e do DJ Tudo.</p>", "<p>A Prefeitura Municipal tem se preocupado com a segurança da população nos eventos, que conta com o apoio logístico de órgãos municipais, como o Demutran, a Guarda Municipal, e equipe de brigadistas e socorristas prontos para atender qualquer ocorrência, além da Polícia Militar.</p>", "<p>“A Secretaria de Cultura começou agora nas férias com essas duas ações, mas a intenção é que no próximo ano, nas próximas férias, a gente tenha uma programação mais diversificada e que se estenda durante todo o mês de julho”, afirmou a coordenadora de promoção cultural da Secult, Claudinália Almeida, que ressaltou ainda a preocupação da gestão em incluir artistas locais nos eventos como também de ocupar os espaços públicos da cidade.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), com o apoio do SESC e do Centro Cultural Banco do Nordeste – Cariri, promoveu, na noite do último sábado (28), uma programação cultural gratuita na RFFSA, no bairro Franciscanos. A população se divertiu ao som da banda Sonora de Cuba, do cantor Ermano Morais e da banda Nazirê.</p>", "data": "31 de julho de 2018"},
{"titulo": " Projeto sobre PPP de Cidades Inteligentes será apresentado  na Câmara de Juazeiro do Norte nesta terça-feira, 31", "imagem": null, "texto": ["<p>A Audiência Pública para a apresentação da estrutura jurídico-institucional da Parceria Público-Privada Multiserviços de Cidades Inteligentes será realizada nesta terça-feira, 31, às 15h, na Câmara Municipal dos Vereadores de Juazeiro do Norte. O Projeto é uma iniciativa da Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), e tem por objetivo oferecer serviços públicos integrados e de qualidade para a população.</p>", "<p>A apresentação da PPP será feita pelo secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, acompanhado do Diretor da Soluções Públicas Inteligentes (SPIN), Vitor Amuri, e do Diretor da Agência Brasileira de Desenvolvimento Industrial (ABDI), Carlos Frees. A participação da população durante a audiência é de suma importância para efetivação de uma gestão pública inclusiva e participativa.</p>"], "Descricao": "<p>A Audiência Pública para a apresentação da estrutura jurídico-institucional da Parceria Público-Privada Multiserviços de Cidades Inteligentes será realizada nesta terça-feira, 31, às 15h, na Câmara Municipal dos Vereadores de Juazeiro do Norte. O Projeto é uma iniciativa da Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), e tem por objetivo oferecer serviços públicos integrados e de qualidade para a população.</p>", "data": "31 de julho de 2018"},
{"titulo": " Agentes Comunitários de Saúde passam por capacitação em e-SUS AB", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731001104_52417.jpg", "texto": ["<p>Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte estão passando por uma capacitação, através da Secretaria de Saúde do Município, para apresentação das fichas do e-SUS Atenção Básica (e-SUS AB). A capacitação começou na última quinta-feira (26), no auditório do CEREST.</p>", "<p>O e-SUS AB é um sistema de software público de apoio à gestão que permite avaliar e acompanhar o processo de trabalho da Atenção Básica, possibilitando, por exemplo, pagamento por desempenho dos profissionais nos municípios. Além disso, fortalece os processos de gestão do cuidado dos usuários e facilita a busca de informações epidemiológicas de forma ágil, permitindo colocar em evidência problemas e características particulares de cada comunidade.</p>", "<p>Durante a capacitação, estão sendo apresentadas as fichas de cadastro individual, de cadastro domiciliar e territorial, de marcadores de consumo alimentar e de atividade coletiva que os ACS utilizarão junto à população e a forma correta de preenchimento. Desta maneira, a capacitação busca qualificar a gestão da informação e ampliar a qualidade no atendimento à população.</p>"], "Descricao": "<p>Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte estão passando por uma capacitação, através da Secretaria de Saúde do Município, para apresentação das fichas do e-SUS Atenção Básica (e-SUS AB). A capacitação começou na última quinta-feira (26), no auditório do CEREST.</p>", "data": "31 de julho de 2018"},
{"titulo": " Prefeito assina ordem de serviço para novas grades de proteção do Poliesportivo", "imagem": null, "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, irá assinar nesta quinta-feira, a ordem de serviço para a aposição das grades de proteção do Ginásio Poliesportivo. A solenidade será realizada às 19 horas, por meio da Secretaria de Esporte e Juventude, no próprio ginásio, onde estarão presentes atletas e representantes do setor desportivo do Município.</p>", "<p>O Secretário de Esporte e Juventude de Juazeiro do Norte, Luciano Basílio, destaca a importância de melhoria do espaço, que contará não apenas com um novo visual, mas com mais segurança na área.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, irá assinar nesta quinta-feira, a ordem de serviço para a aposição das grades de proteção do Ginásio Poliesportivo. A solenidade será realizada às 19 horas, por meio da Secretaria de Esporte e Juventude, no próprio ginásio, onde estarão presentes atletas e representantes do setor desportivo do Município.</p>", "data": "31 de julho de 2018"},
{"titulo": " Teatro Marquise Branca comemora 15 anos na próxima quinta-feira, 02", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731225213_03382.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), irá promover, na próxima quinta-feira (02), uma programação em comemoração ao aniversário de 15 anos do Teatro Marquise Branca.</p>", "<p>A abertura será às 9h, seguida da apresentação da peça “A Caixa de Brinquedos”, espetáculo infantil da Companhia Teatral Jovens em Cena, às 9h30.</p>", "<p>Já no período da tarde, a partir das 14h, acontecerá uma bancada e palestra do Sindicato dos Artistas e Técnicos em Espetáculos de Diversão do Ceará (SATED – CE) para emissão do Registro Profissional (DRT) e regularização dos profissionais artistas e técnicos de espetáculo.</p>", "<p>A Banda de Música Municipal se apresentará às 18h, recepcionando os convidados e o público. Às 19h a quadrilha junina Nação Nordestina irá apresentar o Casamento de Marquise Branca. No encerramento, às 19h30, será feita a entrega do Prêmio SATED Ceará.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), irá promover, na próxima quinta-feira (02), uma programação em comemoração ao aniversário de 15 anos do Teatro Marquise Branca.</p>", "data": "31 de julho de 2018"},
{"titulo": " Sedeci apresenta PPP de Cidade Inteligente na Câmara Municipal de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180801093027_69087.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), apresentou  em Audiência Pública, realizada na Câmara Municipal de Vereadores, na tarde desta terça-feira, 31, o Projeto de Parceria Público e Privada (PPP) de Cidade Inteligente. O projeto tem por principal objetivo fornecer, através de concessão pública, a integração de tecnologia e inovação em serviços públicos, garantindo a inclusão e participação dos cidadãos de Juazeiro do Norte.</p>", "<p>Participaram da ocasião, representando o Prefeito Municipal, Arnon Bezerra, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, o Professor e Especialista em Inovação e Cidades Inteligentes, Vitor Amuri, o Especialista em Projetos de Tecnologias de Informação e Comunicação da Agência Brasileira de Desenvolvimento Industrial (ABDI), Carlos Frees, e representando o Legislativo, o Vereador Zé Barreto.</p>", "<p>A apresentação do projeto teve como foco aproximar a sociedade civil do conceito de smart city trabalhado em Juazeiro do Norte. Há sete meses a Sedeci, com apoio da Empresa Spin (Soluções Pública Inteligentes) tem trabalhado no Projeto de Parceria Público e Privada (PPP) para tornar Juazeiro do Norte uma Smart City, um novo conceito de desenvolvimento dos grandes centros urbanos, que visa melhorar o atendimento às demandas públicas da cidade por meio de tecnologias avançadas.</p>", "<p><b>Interação</b></p>", "<p>Dentre as áreas de abrangência da PPP Juazeiro do Norte Cidade Inteligente estão os setores de Iluminação, Conectividade e Segurança Pública, Gestão do Turismo e Interatividade na Administração Pública, uma forma de aproximar o cidadão da Gestão Municipal. De acordo com o Secretário Michel Araújo, o projeto vai proporcionar melhoria na qualidade de vida da população e tornar Juazeiro do Norte uma cidade mais inteligente e humana.</p>", "<p>“Estamos seguindo todos os trâmites legais para que até o final de 2018 possamos começar o processo licitatório, para a concessão da PPP. Nosso trabalho está pautado dentro dos 17 objetivos de do desenvolvimento sustentável da ONU, sob orientação do Prefeito Arnon Bezerra. Primeiro atenderemos os bairros mais vulneráveis, garantindo assim a inclusão e participação de todos”, afirma o Secretário.</p>", "<p><b>Referência Nacional</b></p>", "<p>O Estudo para a elaboração do Projeto começou a ser realizado em 2017, um trabalho voltado a diagnosticar as principais demandas da cidade. A PPP contempla iluminação pública de LED com sensores, para garantir a eficácia e a redução de até 52% do consumo energético do Município, câmeras de vídeo monitoramento, conectividade dos cidadãos e fortalecimento do turismo.</p>", "<p>O Especialista da ABDI, Carlos Frees, parabenizou o trabalho realizado pela Prefeitura Municipal de Juazeiro do Norte e ressaltou a importância dele para o Município. “Esse modelo de Cidade Inteligente criado aqui em Juazeiro do Norte está amparado numa Lei Municipal, dentro dos parâmetros do Plano Diretor de Tecnologias para Cidades Inteligentes, construído com todo o arcabouço que a gente tinha criado pelo Governo Federal. Para mim é um orgulho ver uma ação como essa se concretizando no país”, afirma.  </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), apresentou  em Audiência Pública, realizada na Câmara Municipal de Vereadores, na tarde desta terça-feira, 31, o Projeto de Parceria Público e Privada (PPP) de Cidade Inteligente. O projeto tem por principal objetivo fornecer, através de concessão pública, a integração de tecnologia e inovação em serviços públicos, garantindo a inclusão e participação dos cidadãos de Juazeiro do Norte.</p>", "data": "31 de julho de 2018"},
{"titulo": " Prefeitura Municipal implanta projeto paisagístico na Praça da Prefeitura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731224830_03764.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), iniciou revitalização da Praça da Prefeitura com implantação do projeto paisagístico que conta com mais de quinze espécies de plantas ornamentais e reposição de árvores para um futuro de 50 anos, entre elas as tradicionais palmeiras imperiais.</p>", "<p>Houve a retirada de árvores com risco de queda, todas devidamente licenciadas pela Semasp, com justificativas técnicas. As plantas foram escolhidas a partir de caracteres visualmente atraentes, como as coloridas e com folhagens de cores e texturas distintas, e de fácil adaptação ao clima local, garantindo a permanência da autenticidade da Praça.</p>", "<p>Com experiência no desenvolvimento de projetos paisagísticos, a obra é assinada por Morais Costa Júnior, paisagista da Secretaria de Meio Ambiente e Serviços Públicos, com o objetivo de beneficiar a cidade e a população que usufrui de áreas públicas.</p>", "<p>O projeto está orçado em cerca de R$ 15 mil e surgiu da preocupação do Prefeito Arnon Bezerra e do secretário Luiz Ivan Bezerra em deixar a cidade mais atraente e bonita. A obra será concluída com a pintura do prédio da Prefeitura.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Anderson Duarte</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Meio Ambiente e Serviços Públicos (Semasp), iniciou revitalização da Praça da Prefeitura com implantação do projeto paisagístico que conta com mais de quinze espécies de plantas ornamentais e reposição de árvores para um futuro de 50 anos, entre elas as tradicionais palmeiras imperiais.</p>", "data": "31 de julho de 2018"},
{"titulo": " Agentes de Saúde realizam atividade sobre desenvolvimento infantil", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731224652_87280.jpg", "texto": ["<p>Os Agentes Comunitários de Saúde (ACS) das equipes de Estratégia Saúde da Família (ESF) 40 e 66, do bairro São Miguel, promoveram, na manhã desta terça-feira (31), uma atividade sobre desenvolvimento infantil voltada para as crianças e pais dessa área.</p>", "<p>Na ocasião, foi realizada contação de histórias, em parceria com o SESC. De forma lúdica, foram feitas orientações sobre saúde bucal e alimentação saudável. O Núcleo de Apoio à Saúde da Família (NASF) realizou algumas brincadeiras com as crianças e no encerramento foi servido um lanche.</p>", "<p>A Secretária de Saúde de Juazeiro do Norte, Francimones Albuquerque, participou do momento e agradeceu o empenho e compromisso dos profissionais que compõem as equipes, ressaltando ainda a importância de se formar multiplicadores de conhecimento. “As crianças levam as informações para casa e as multiplicam, muitas vezes mudando nossos hábitos e costumes”, disse.</p>", "<p>A atividade faz parte do plano de ação elaborado no Curso de Qualificação em Desenvolvimento Infantil, ofertado pelo Programa Mais Infância Ceará, do qual os ACS de Juazeiro do Norte estão participando desde 19 de junho. “Essa é a nossa missão: capacitar, formar, melhorar e aperfeiçoar o nosso trabalho”, afirmou a secretária.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>Os Agentes Comunitários de Saúde (ACS) das equipes de Estratégia Saúde da Família (ESF) 40 e 66, do bairro São Miguel, promoveram, na manhã desta terça-feira (31), uma atividade sobre desenvolvimento infantil voltada para as crianças e pais dessa área.</p>", "data": "31 de julho de 2018"},
{"titulo": " Aulas da rede municipal de ensino terão início nesta quarta-feira, 1°", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731224412_90231.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação (Seduc), informa que nesta quarta-feira, 1° de agosto, terá início o segundo semestre letivo para os estudantes da rede pública de ensino. De acordo com a Secretária, Maria Loureto, no Município existem 90 unidades de educação infantil e fundamental, que acolhem 33 mil estudantes.</p>", "<p>A Seduc realizou nessa segunda-feira, 30, encontro formativo com a participação de aproximadamente 250 diretores administrativos, coordenadores pedagógicos e secretários escolares para planejar o início do semestre. O encontro aconteceu na sede do Instituto Juazeiro de Ensino Superior (Ijes), durante todo o dia.</p>", "<p>Os encontros com os gestores têm caráter formativo. Na ocasião, foram abordadas questões importantes no âmbito escolar, como planejamento estratégico tanto na área pedagógica quanto na administrativa e a autonomia dos gestores. O momento foi importante para avaliar o semestre anterior e nortear sobre as novas práticas cotidianas nas unidades de ensino do município que precisarão ser adotadas.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação (Seduc), informa que nesta quarta-feira, 1° de agosto, terá início o segundo semestre letivo para os estudantes da rede pública de ensino. De acordo com a Secretária, Maria Loureto, no Município existem 90 unidades de educação infantil e fundamental, que acolhem 33 mil estudantes.</p>", "data": "31 de julho de 2018"},
{"titulo": " Salas com 4 mil novas carteiras e mais de 22 mil kits serão entregues em Juazeiro do Norte", "imagem": null, "texto": ["<p>Os estudantes das escolas públicas municipais de Juazeiro do Norte começam o segundo semestre letivo com novas carteiras e material escolar. Serão distribuídos nos primeiros dias de aula 22 mil kits aos alunos, com canetas, cadernos, lápis, borrachas e caixas de pincéis, entre outros materiais escolares. Além disso, as salas de aula estarão equipadas com mais 4 mil novas carteiras. Esse trabalho faz parte de uma política prioritária da administração do Prefeito Arnon Bezerra, de qualificar a educação no Município. Até a primeira quinzena deste mês de agosto, a meta é iniciar a entrega dos fardamentos dos alunos, que virá acompanhada de mochilas.</p>", "<p>A Secretária de Educação de Juazeiro do Norte, Maria Loureto Lima, ressalta as grandes conquistas que estão sendo obtidas, no intuito de qualificar cada vez a Educação, no Município, e ainda lembra do trabalho de formação dos servidores e professores da rede municipal de ensino, de forma permanente.</p>", "<p>As cantinas das escolas também receberam novos equipamentos, além das servidoras dessas áreas, que foram capacitadas e receberam novos fardamentos.</p>", "<p><b>Reformas das escolas</b></p>", "<p>Depois de concluir a reforma de 10 escolas da rede municipal de ensino, mas 10 unidades receberão as melhorias. A Secretária de Educação, Maria Loureto, afirma que a licitação já foi realizada. Com isso, as reformam avançam e, conforme o prefeito Arnon Bezerra, as salas de aula também receberão ar condicionado, inédito na rede de ensino da cidade. Segundo o Chefe do Executivo, essa é uma forma de garantir melhores condições de ensino e aprendizado aos alunos, principalmente nas épocas de temperatura mais elevada durante o ano.</p>", "<p>A Município de Juazeiro do Norte, em pouco mais de um ano, deu saltos significativos na área da Educação, saindo da classificação do vermelho, para o verde escuro, passando a figurar entre as melhores do Ceará.</p>"], "Descricao": "<p>Os estudantes das escolas públicas municipais de Juazeiro do Norte começam o segundo semestre letivo com novas carteiras e material escolar. Serão distribuídos nos primeiros dias de aula 22 mil kits aos alunos, com canetas, cadernos, lápis, borrachas e caixas de pincéis, entre outros materiais escolares. Além disso, as salas de aula estarão equipadas com mais 4 mil novas carteiras. Esse trabalho faz parte de uma política prioritária da administração do Prefeito Arnon Bezerra, de qualificar a educação no Município. Até a primeira quinzena deste mês de agosto, a meta é iniciar a entrega dos fardamentos dos alunos, que virá acompanhada de mochilas.</p>", "data": "31 de julho de 2018"}
]