[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Saúde de Juazeiro do Norte será destaque em programa do TCU", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190326190005_45857.jpg", "texto": ["<p>O Município de Juazeiro do Norte será pauta do programa de televisão mensal do Tribunal de Contas da União (TCU), o #EuFiscalizo, que é exibido na TV Câmara e TV Senado. A proposta dessa edição do programa será mostrar um trabalho do Sistema Único de Saúde (SUS) que deu certo. <br>\nEsse destaque tem sido resultado de uma política de saúde voltada à valorização e requalificação dos serviços, orientada pelo Prefeito Arnon Bezerra, que tem empreendido esforços redobrados em prol da melhoria no atendimento à população. <br>\nJuazeiro do Norte foi apontado como gestão de destaque no relatório do Conselho Nacional de Secretarias Municipais de Saúde (CONASEMS). Por isso, no mês de abril, a produção do programa virá ao Município para acompanhar e mostrar como funciona a qualificação no processo de trabalho dos Agentes Comunitários de Saúde em uma Unidade Básica de Saúde, desde a gestão, organização do serviço, até chegar ao paciente.<br>\n </p>"], "Descricao": "<p>O Município de Juazeiro do Norte será pauta do programa de televisão mensal do Tribunal de Contas da União (TCU), o #EuFiscalizo, que é exibido na TV Câmara e TV Senado. A proposta dessa edição do programa será mostrar um trabalho do Sistema Único de Saúde (SUS) que deu certo. <br>\nEsse destaque tem sido resultado de uma política de saúde voltada à valorização e requalificação dos serviços, orientada pelo Prefeito Arnon Bezerra, que tem empreendido esforços redobrados em prol da melhoria no atendimento à população. <br>\nJuazeiro do Norte foi apontado como gestão de destaque no relatório do Conselho Nacional de Secretarias Municipais de Saúde (CONASEMS). Por isso, no mês de abril, a produção do programa virá ao Município para acompanhar e mostrar como funciona a qualificação no processo de trabalho dos Agentes Comunitários de Saúde em uma Unidade Básica de Saúde, desde a gestão, organização do serviço, até chegar ao paciente.<br>\n </p>", "data": "26 de março de 2019"},
{"titulo": " Aditivo permite que servidores municipais tenham isenção na taxa de inscrição do concurso", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190327162056_63052.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead) informa que, de acordo com aditivo do concurso público,  os servidores municipais poderão se dirigir até a sede da Prefeitura, localizada na Praça Dirceu de Figueiredo, na Rua São Pedro, com o contracheque do mês de fevereiro impresso para que seja autenticado no Recursos Humanos (RH), e o candidato possa concorrer ao certame com isenção da taxa de inscrição. </p>", "<p>A Secretária de Administração, Romênia Botelho, destaca ainda que há a possibilidade de um servidor por escola reunir toda a documentação dos demais funcionários daquela unidade de ensino para conferência e validação do RH.</p>", "<p>Caso não haja contracheque referente a fevereiro, o servidor deve ir até a Prefeitura solicitar a declaração. O contracheque pode ser acessado no site <a href=\"http://www.juazeiro.ce.gov.br\">www.juazeiro.ce.gov.br</a>. Para isso é necessário o número do CPF e senha. Se for primeiro acesso é necessário número de matrícula.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração (Sead) informa que, de acordo com aditivo do concurso público,  os servidores municipais poderão se dirigir até a sede da Prefeitura, localizada na Praça Dirceu de Figueiredo, na Rua São Pedro, com o contracheque do mês de fevereiro impresso para que seja autenticado no Recursos Humanos (RH), e o candidato possa concorrer ao certame com isenção da taxa de inscrição. </p>", "data": "26 de março de 2019"},
{"titulo": " Iniciado plantio da horta comunitária do Residencial Tenente Coelho IV", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190327164628_34629.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou na manhã da última quarta-feira, 27, o plantio da horta comunitária no Residencial Tenente Coelho IV.</p>", "<p>A área que foi disponibilizada para implantação da horta é de 34m de comprimento por 15m de largura. Após a delimitação, a Seagri iniciou a retirada de entulhos e realizou o trabalho de capina. Após a preparação do terreno, iniciou o plantio e foram semeadas as culturas de milho, feijão, gergelim, jerimum e quiabo.</p>", "<p>O titular da Pasta, Romão França, destacou que a proposta da horta Comunitária no condomínio tenente Coelho IV vai muito além de aproveitar os espaços ociosos dentro da cidade. \"O objetivo principal do projeto é a produção de alimentos utilizando o sistema de produção agroecológico, por meio do trabalho voluntário e solidário dos moradores”, destacou.</p>", "<p>O trabalho será realizado voluntariamente pelos moradores do residencial e acompanhado diretamente pela equipe de engenheiros agrônomos e técnicos da Seagri. Vale ressaltar que a iniciativa partiu do sindico do condomínio, que procurou a Secretaria para transformar um pequeno terreno do condomínio em uma horta e o poder público aderiu à ideia.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri) iniciou na manhã da última quarta-feira, 27, o plantio da horta comunitária no Residencial Tenente Coelho IV.</p>", "data": "27 de março de 2019"},
{"titulo": " CMDCA promove campanha de arrecadação de fundos", "imagem": null, "texto": ["<p>O Conselho Municipal dos Direitos da Criança e Adolescente (CMDCA) em parceria com a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), lança nesta quinta-feira, 28, a partir das 8h30, ‘Campanha de Arrecadação do Fundo Municipal de Ações para Infância e Adolescência’. O evento acontecerá no Centro Regional de Referência em Saúde do Trabalhador (Cerest).</p>", "<p>Em 2018, a Sedest aderiu a Campanha Nacional “Leão amigo das crianças e adolescentes”, que destina doações para o fundo municipal de ações por meio do Imposto de Renda, sem custo adicional ao contribuinte. Os recursos para o fundo visam garantir um futuro melhor para esse público sem custo adicional para o contribuinte. Este ano, a campanha será lançada oficialmente.</p>", "<p>As doações podem ser efetuadas diretamente do Programa Gerador da Declaração do Imposto de Renda até o dia 31 de abril e não representam custo adicional para o contribuinte. O CMDCA é o responsável por promover políticas públicas de crianças e adolescentes. É o órgão que gerencia o Fundo Municipal e realiza o repasse para instituições que tiverem seus projetos aprovados.</p>", "<p>A campanha também é uma importante estratégia para a conquista do Selo Unicef, empreendida desde o início da gestão, que tem o objetivo de implementar políticas públicas para redução das desigualdades e garantir os direitos das crianças e dos adolescentes, previstos na Convenção sobre os Direitos da Criança e no Estatuto da Criança e do Adolescente (ECA).</p>"], "Descricao": "<p>O Conselho Municipal dos Direitos da Criança e Adolescente (CMDCA) em parceria com a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), lança nesta quinta-feira, 28, a partir das 8h30, ‘Campanha de Arrecadação do Fundo Municipal de Ações para Infância e Adolescência’. O evento acontecerá no Centro Regional de Referência em Saúde do Trabalhador (Cerest).</p>", "data": "27 de março de 2019"},
{"titulo": " Seduc Juazeiro do Norte realiza a XI Oficina do Peteca", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc) e a Assessoria de Programas e Projetos, realizará a XI Oficina do Peteca.</p>", "<p>O evento acontecerá no dia 02 de abril no Instituto Juazeiro de Educação Superior e será destinado aos coordenadores pedagógicos e diretores administrativos das escolas da rede municipal de ensino.</p>", "<p>A proposta é que o evento traga esclarecimentos de como esses profissionais devem agir em casos onde há identificação, no exercício de suas funções, da exploração do trabalho infantil entre os alunos matriculados no Município.</p>", "<p>A oficina é voltada para diretores administrativos e coordenadores pedagógicos. De acordo com a coordenadora do Peteca, pela Seduc, em Juazeiro do Norte, Fátima Teixeira, o objetivo é fornecer subsídios para que esses profissionais possam agregar os conhecimentos em suas atribuições diárias, dando um maior suporte ao combate da exploração do trabalho infantil.</p>", "<p>Para isso foi convidado o promotor da infância e da juventude, do Ministério Público Estadual do Ceará, Dr. Flávio Corte, para realizar uma palestra com essa finalidade. “O Dr. Flávio Corte é uma autoridade em defesa dos direitos da criança e do adolescente e pode passar essa mensagem para os coordenadores e diretores das escolas”. O tema da palestra a ser proferida é “A responsabilização cidadã”.</p>", "<p><b>PETECA</b></p>", "<p>O Programa de Educação contra a Exploração do Trabalho da Criança e do Adolescente – PETECA, do Ministério Público do Trabalho, é realizado em parceria com as Secretarias de Educação dos Municípios. Seu principal objetivo é conscientizar a comunidade escolar através de ações educativas, sobre a exploração do trabalho infantil.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc) e a Assessoria de Programas e Projetos, realizará a XI Oficina do Peteca.</p>", "data": "27 de março de 2019"},
{"titulo": " Ações do Demutran de Juazeiro do Norte reduzem número de acidentes", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190327170932_65582.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através do Departamento Municipal de Trânsito, segue ampliando a sinalização. As Ruas do Limoeiro, Dom Bosco, Carolina Sobreira e Epitácio Pessoa foram algumas das vias que receberam a implantação de \"PARE\", este mês. A medida, assim como a intensificação de campanhas educativas junto aos condutores e pedestres, tem resultado na redução do número de acidentes.<br>\nEm janeiro, foram registrados 48. Em fevereiro, 43. A maioria, colisões envolvendo automóveis, no Centro e no Pirajá, e conduzidos <br>\npor homens de 26 a 45 anos.<br>\nDas 43 ocorrências, em fevereiro, 9 foram no Centro, 7 no São Miguel, 6 no Pirajá, 4 no Aeroporto e 17 em outras localidades. O horário de maior registro dos acidentes, 18, foi de 6 horas ao meio-dia. As quartas e quintas-feiras se destacaram, somando em torno de 20 ocorrências.<br>\nNo total, foram 25 colisões, 13 abalroamentos, 3 choques e 2 atropelamentos. Envolveram 91 pessoas. 58 eram homens. 27 deles, de 26 a 35 anos. 5 não eram habilitados. Dentre os veículos conduzidos, 44 eram carros e 24 motos.<br>\nEm janeiro, os índices de ocorrências foram mais altos no Centro, 13, Pirajá, 6, e Salesianos, 6,<br>\nno horário das 12 às 18h, 18, e nas quartas e sextas-feiras, que totalizaram 18 dos 48 acidentes.<br>\nForam 30 colisões, 16 abalroamentos, 1 atropelamento e 1 tipo não identificado. Dos 102 envolvidos, 76 eram do sexo masculino, 25 tinham de 36 a 45 anos e 7 não possuíam habilitação. Dentre os veículos conduzidos, 55 eram carros e 25 motos.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através do Departamento Municipal de Trânsito, segue ampliando a sinalização. As Ruas do Limoeiro, Dom Bosco, Carolina Sobreira e Epitácio Pessoa foram algumas das vias que receberam a implantação de \"PARE\", este mês. A medida, assim como a intensificação de campanhas educativas junto aos condutores e pedestres, tem resultado na redução do número de acidentes.<br>\nEm janeiro, foram registrados 48. Em fevereiro, 43. A maioria, colisões envolvendo automóveis, no Centro e no Pirajá, e conduzidos <br>\npor homens de 26 a 45 anos.<br>\nDas 43 ocorrências, em fevereiro, 9 foram no Centro, 7 no São Miguel, 6 no Pirajá, 4 no Aeroporto e 17 em outras localidades. O horário de maior registro dos acidentes, 18, foi de 6 horas ao meio-dia. As quartas e quintas-feiras se destacaram, somando em torno de 20 ocorrências.<br>\nNo total, foram 25 colisões, 13 abalroamentos, 3 choques e 2 atropelamentos. Envolveram 91 pessoas. 58 eram homens. 27 deles, de 26 a 35 anos. 5 não eram habilitados. Dentre os veículos conduzidos, 44 eram carros e 24 motos.<br>\nEm janeiro, os índices de ocorrências foram mais altos no Centro, 13, Pirajá, 6, e Salesianos, 6,<br>\nno horário das 12 às 18h, 18, e nas quartas e sextas-feiras, que totalizaram 18 dos 48 acidentes.<br>\nForam 30 colisões, 16 abalroamentos, 1 atropelamento e 1 tipo não identificado. Dos 102 envolvidos, 76 eram do sexo masculino, 25 tinham de 36 a 45 anos e 7 não possuíam habilitação. Dentre os veículos conduzidos, 55 eram carros e 25 motos.<br>\n </p>", "data": "27 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte adquire novo Material Didático para alunos de 5º e 9º anos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190326232301_69167.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc), deu início à distribuição de novo material didático e paradidático para alunos da rede municipal de ensino.</p>", "<p>O Material SIM, da Editora da FTD, faz parte de um sistema adquirido pela Prefeitura de Juazeiro do Norte. Ele é direcionado para todos os alunos de 5º ano e 9º ano da rede e é composto por livros de Português, Matemática, Ciências e Geografia para alunos do 5º ano e Português, Matemática, Ciências, História, Geografia e Arte para alunos do 9º ano.</p>", "<p>O material possui um sistema on line que acompanha o trabalho dos professores para além da sala de aula e oferece ainda outros recursos para que professores possam utilizar em sala de aula.</p>", "<p>Inicialmente, a Seduc realizou uma fase de implantação desse projeto com o acompanhamento de técnicos da editora FTD, junto aos professores e coordenadores pedagógicos, com o objetivo de explicar o funcionamento do sistema.</p>", "<p>O material já está sendo entregue para todos os alunos e a previsão para sua utilização é para o início de abril.</p>", "<p>De acordo com a Gerente do Ensino Fundamental da Seduc, Socorro José de Sousa, esse material entra como fator determinante para contribuir com um melhor desempenho e aprendizagem dos alunos em sala de aula e deve refletir, consequentemente, nos resultados das avaliações externas como a Prova Brasil, que compõe o Índice de Desenvolvimento da Educação Básica (Ideb), cujas avaliações serão aplicadas no mês de outubro em Juazeiro do Norte e em todo país para alunos dos 5º e 9º anos. “Esse é um sistema que vai trazer melhores oportunidades de trabalhar e dinamizar melhor todas essas disciplinas com novas possibilidades”, destaca Socorro José de Sousa.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc), deu início à distribuição de novo material didático e paradidático para alunos da rede municipal de ensino.</p>", "data": "26 de março de 2019"},
{"titulo": " Guia Tecnológico do Ceará evidencia Juazeiro e chega às bibliotecas do Cariri", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190326232856_25943.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), está levando o Guia de Tecnologia do Ceará às bibliotecas públicas e privadas do Cariri.<br>\nO Inova 2019 reconhece que as ações do Município estão entre as principais e mais promissoras no cenário estadual. Entre elas, o incentivo às Startups e a Parceria Público - Privada para Smart City. A Praça do Giradouro foi piloto do projeto voltado à Cidade Inteligente. <br>\nA PPP entrará na fase de licitação, após análise pelo TCE. O case foi apresentado no Smart City Expo Curitiba, que reuniu seis mil participantes do Brasil e do exterior, na semana passada. Foi a segunda edição brasileira do Smart City Expo World Congress, realizado, anualmente, em Barcelona, e considerado o maior do mundo.<br>\nEm 2017, 14 startups de Juazeiro do Norte foram aprovadas no programa Corredores Digitais do Governo do Estado. Além disso, estão abertas as inscrições para o primeiro programa municipal de pré-aceleração de negócios inovadores. O prazo é até o próximo dia 31 e o interessado deve acessar o link: http://startupjua.juazeiro.ce.gov.br/. <br>\nA  SEDECI vai selecionar, inicialmente, 120 ideais, abrindo portas para o empreendedorismo e para a melhoria da qualidade de vida da população, à medida que devem gerar soluções criativas para os problemas na educação, saúde, segurança, mobilidade ou qualquer outra área. <br>\nEssas iniciativas de Juazeiro do Norte estão nas páginas bilíngues do Inova 2019, no meio de trabalhos de destaque desenvolvidos em diversos campos da tecnologia e da inovação, no Ceará, que vem atravessando continentes. <br>\n<br>\nO Secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, reforça que a gestão Arnon Bezerra tem somado forças à iniciativa privada e ao setor acadêmico para continuar avançando. <br>\n\"Mesmo encravado no semiárido nordestino, podemos fazer a diferença, seja nas atividades simples ou nas mais complexas, como a PPP\", enfatiza o Secretário Executivo, Douglas Feitosa.<br>\nO Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da SEDECI, Ermeson Silva, complementa: \"É tão possível quanto altamente viável. Os estudantes precisam ter esse conhecimento, viver o processo inovador e tecnológico, porque, futuramente, eles serão os condutores dessas experiências.\"<br>\nO Guia Tecnológico do Ceará já chegou à biblioteca pública e ao Colégio Militar, em Juazeiro do Norte. Está disponível também na versão digital: <a href=\"https://digital.opovo.com.br/\">https://digital.opovo.com.br/</a><br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), está levando o Guia de Tecnologia do Ceará às bibliotecas públicas e privadas do Cariri.<br>\nO Inova 2019 reconhece que as ações do Município estão entre as principais e mais promissoras no cenário estadual. Entre elas, o incentivo às Startups e a Parceria Público - Privada para Smart City. A Praça do Giradouro foi piloto do projeto voltado à Cidade Inteligente. <br>\nA PPP entrará na fase de licitação, após análise pelo TCE. O case foi apresentado no Smart City Expo Curitiba, que reuniu seis mil participantes do Brasil e do exterior, na semana passada. Foi a segunda edição brasileira do Smart City Expo World Congress, realizado, anualmente, em Barcelona, e considerado o maior do mundo.<br>\nEm 2017, 14 startups de Juazeiro do Norte foram aprovadas no programa Corredores Digitais do Governo do Estado. Além disso, estão abertas as inscrições para o primeiro programa municipal de pré-aceleração de negócios inovadores. O prazo é até o próximo dia 31 e o interessado deve acessar o link: http://startupjua.juazeiro.ce.gov.br/. <br>\nA  SEDECI vai selecionar, inicialmente, 120 ideais, abrindo portas para o empreendedorismo e para a melhoria da qualidade de vida da população, à medida que devem gerar soluções criativas para os problemas na educação, saúde, segurança, mobilidade ou qualquer outra área. <br>\nEssas iniciativas de Juazeiro do Norte estão nas páginas bilíngues do Inova 2019, no meio de trabalhos de destaque desenvolvidos em diversos campos da tecnologia e da inovação, no Ceará, que vem atravessando continentes. <br>\n<br>\nO Secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, reforça que a gestão Arnon Bezerra tem somado forças à iniciativa privada e ao setor acadêmico para continuar avançando. <br>\n\"Mesmo encravado no semiárido nordestino, podemos fazer a diferença, seja nas atividades simples ou nas mais complexas, como a PPP\", enfatiza o Secretário Executivo, Douglas Feitosa.<br>\nO Diretor de Ciência, Tecnologia, Inovação e Empreendedorismo da SEDECI, Ermeson Silva, complementa: \"É tão possível quanto altamente viável. Os estudantes precisam ter esse conhecimento, viver o processo inovador e tecnológico, porque, futuramente, eles serão os condutores dessas experiências.\"<br>\nO Guia Tecnológico do Ceará já chegou à biblioteca pública e ao Colégio Militar, em Juazeiro do Norte. Está disponível também na versão digital: <a href=\"https://digital.opovo.com.br/\">https://digital.opovo.com.br/</a><br>\n </p>", "data": "26 de março de 2019"},
{"titulo": " Reforma do Hospital Infantil Maria Amélia segue com avanços", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190327162320_98102.jpg", "texto": ["<p>A reforma e ampliação do Hospital Infantil Maria Amélia Bezerra de Menezes prossegue normalmente, com avanços. A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, deu início às obras no mês de novembro de 2018. Desde então, já foram realizadas etapas de demolição, remoção de piso e madeiras, sendo iniciadas as fases de alvenaria, revestimentos de paredes, instalações elétricas e hidrossanitárias e construção das novas estruturas da ampliação. <br>\n<br>\nO projeto de reforma inclui a otimização do espaço, possibilitando ampliação de 20 para 50 leitos, entre eles 10 leitos cirúrgicos. Após a reforma, será possível solicitar a implantação de uma UTI pediátrica no local, entre outros benefícios. <br>\n<br>\nO prazo para conclusão da reforma é de 18 meses. No entanto, o Prefeito Arnon Bezerra solicitou à empresa responsável que a obra possa ser entregue antes do prazo final, para que seja possível oferecer, o quanto antes, melhores condições de trabalho para os profissionais e tratamento de excelência para as crianças, não só de Juazeiro do Norte, mas da região do Cariri.<br>\n<br>\nDurante este período a população não está desassistida do atendimento pediátrico, que está ocorrendo normalmente no Hospital Estephânia Rocha Lima, com plantonistas 24 horas, enfermarias climatizadas, e todos os medicamentos e insumos necessários aos procedimentos.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>"], "Descricao": "<p>A reforma e ampliação do Hospital Infantil Maria Amélia Bezerra de Menezes prossegue normalmente, com avanços. A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, deu início às obras no mês de novembro de 2018. Desde então, já foram realizadas etapas de demolição, remoção de piso e madeiras, sendo iniciadas as fases de alvenaria, revestimentos de paredes, instalações elétricas e hidrossanitárias e construção das novas estruturas da ampliação. <br>\n<br>\nO projeto de reforma inclui a otimização do espaço, possibilitando ampliação de 20 para 50 leitos, entre eles 10 leitos cirúrgicos. Após a reforma, será possível solicitar a implantação de uma UTI pediátrica no local, entre outros benefícios. <br>\n<br>\nO prazo para conclusão da reforma é de 18 meses. No entanto, o Prefeito Arnon Bezerra solicitou à empresa responsável que a obra possa ser entregue antes do prazo final, para que seja possível oferecer, o quanto antes, melhores condições de trabalho para os profissionais e tratamento de excelência para as crianças, não só de Juazeiro do Norte, mas da região do Cariri.<br>\n<br>\nDurante este período a população não está desassistida do atendimento pediátrico, que está ocorrendo normalmente no Hospital Estephânia Rocha Lima, com plantonistas 24 horas, enfermarias climatizadas, e todos os medicamentos e insumos necessários aos procedimentos.<br>\n<br>\nFotos: Anderson Duarte<br>\n </p>", "data": "27 de março de 2019"},
{"titulo": " Posto de Saúde da Vila Maria Célia Callou será inaugurado na próxima sexta-feira, 29", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190327164433_69150.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, irá inaugurar, na próxima sexta-feira (29), às 18h, o Posto de Saúde Francisco Hailton Tavares Lopes, na Vila Maria Célia Callou, zona rural do Município. <br>\n<br>\nA equipe de Estratégia Saúde da Família 01 (ESF 01) é a responsável pelo atendimento das mais de 100 famílias dessa área. <br>\n<br>\nAté então, a população da Vila vinha sendo atendida em uma creche. No entanto, o espaço não era adequado para o serviço. Por isso, a comunidade reivindicou um posto de saúde apropriado para os atendimentos, que prontamente foi acatado pela Prefeitura Municipal. A Secretaria da Saúde adaptou um local com estrutura e todos os equipamentos necessários para a realização de atendimentos de qualidade.<br>\n<br>\nEste será o terceiro posto inaugurado na zona rural. Além desses, o projeto de requalificação das Unidades Básicas de Saúde da Prefeitura já atendeu, em sete meses, outros cinco bairros da zona urbana, estando em andamento a reestruturação das UBS do Santo Antonio e Triângulo. <br>\n<br>\nO objetivo da gestão é readequar e reequipar as 49 UBS de Juazeiro do Norte, garantindo assim melhores condições de atendimento para os profissionais e para a população.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, irá inaugurar, na próxima sexta-feira (29), às 18h, o Posto de Saúde Francisco Hailton Tavares Lopes, na Vila Maria Célia Callou, zona rural do Município. <br>\n<br>\nA equipe de Estratégia Saúde da Família 01 (ESF 01) é a responsável pelo atendimento das mais de 100 famílias dessa área. <br>\n<br>\nAté então, a população da Vila vinha sendo atendida em uma creche. No entanto, o espaço não era adequado para o serviço. Por isso, a comunidade reivindicou um posto de saúde apropriado para os atendimentos, que prontamente foi acatado pela Prefeitura Municipal. A Secretaria da Saúde adaptou um local com estrutura e todos os equipamentos necessários para a realização de atendimentos de qualidade.<br>\n<br>\nEste será o terceiro posto inaugurado na zona rural. Além desses, o projeto de requalificação das Unidades Básicas de Saúde da Prefeitura já atendeu, em sete meses, outros cinco bairros da zona urbana, estando em andamento a reestruturação das UBS do Santo Antonio e Triângulo. <br>\n<br>\nO objetivo da gestão é readequar e reequipar as 49 UBS de Juazeiro do Norte, garantindo assim melhores condições de atendimento para os profissionais e para a população.</p>", "data": "27 de março de 2019"}
]