[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Lançada a segunda etapa de vacinação contra a Febre Aftosa em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181115001458_61080.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), lançou nessa quarta-feira, 14, a segunda etapa da campanha de vacinação contra a Febre Aftosa. O lançamento foi realizado em solenidade no sítio Carás do Umari. O evento contou com a presença do Prefeito em Exercício, Giovanni Sampaio, e de outras autoridades.</p>", "<p>A segunda fase da campanha segue até o dia primeiro de dezembro. É obrigatória a vacinação de todos os bovinos e bubalinos, na faixa etária de até 24 meses. Para os criadores de animais acima da idade limite, estes são obrigados a fazer a declaração de todos para atualização cadastral na Agência de Defesa Agropecuária do Estado do Ceará. O criador tem até 15 dias para apresentar tanto o comprovante de aquisição como a declaração de vacina.</p>", "<p>A meta da campanha no Estado é vacinar mais de 90% do rebanho. Segundo a Organização Mundial de Saúde Animal, o Ceará, com a vacinação, é um dos 23 estados brasileiros livres da febre aftosa. O Governo Estadual já traçou a meta para 2020, que é ser reconhecido como livre sem vacinação. Em Juazeiro do Norte, a Seagri é parceria do Governo do Estado e trabalha com intensidade para que o Ceará alcance este objetivo.</p>", "<p>\"Esta campanha é de suma importância, pois o trabalho que o Ceará realiza é exemplo para o Brasil e Juazeiro do Norte faz sua parte. Temos aproximadamente 4 mil animais para receberem a vacina e trabalharemos para que junto com os demais órgãos competentes, o nosso Estado continue sendo referência no combate a febre aftosa\", afirma o secretário Romão França.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), lançou nessa quarta-feira, 14, a segunda etapa da campanha de vacinação contra a Febre Aftosa. O lançamento foi realizado em solenidade no sítio Carás do Umari. O evento contou com a presença do Prefeito em Exercício, Giovanni Sampaio, e de outras autoridades.</p>", "data": "15 de novembro de 2018"},
{"titulo": " Inscrições para a Corrida e Caminhada Prev + Saúde acontece até o próximo dia 20", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa aos servidores públicos municipais que as inscrições para a Corrida e Caminhada Prev + Saúde seguem até o próximo dia 20, na sede do Previjuno, localizado na Rua do Cruzeiro, e também na Secretaria de lotação do Servidor.<br>\nA corrida acontecerá no dia 25 de novembro em parceria com a Secretaria de Esporte e Juventude (Sejuv) e tem como objetivo fomentar a prática de esportes, visando proporcionar qualidade de vida e obtenção de melhorias da saúde física e mental dos Servidores Públicos, bem como estimular a integração entre os servidores e ainda desafiá-los a mudanças de hábitos, objetivando combater o sedentarismo.<br>\nO evento será precedido de uma palestra dia 22 com profissionais de educação física e fisioterapia. A corrida será de 4km e a caminhada de 2km, com saída da Praça Presidente Médici e chegada na Praça Antônio Conserva Feitosa (conhecida como Praça da OAB), no bairro Lagoa Seca. No local haverá tenda com profissionais realizando aferição de sinais vitais e informações gerais sobre o Previjuno.<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), informa aos servidores públicos municipais que as inscrições para a Corrida e Caminhada Prev + Saúde seguem até o próximo dia 20, na sede do Previjuno, localizado na Rua do Cruzeiro, e também na Secretaria de lotação do Servidor.<br>\nA corrida acontecerá no dia 25 de novembro em parceria com a Secretaria de Esporte e Juventude (Sejuv) e tem como objetivo fomentar a prática de esportes, visando proporcionar qualidade de vida e obtenção de melhorias da saúde física e mental dos Servidores Públicos, bem como estimular a integração entre os servidores e ainda desafiá-los a mudanças de hábitos, objetivando combater o sedentarismo.<br>\nO evento será precedido de uma palestra dia 22 com profissionais de educação física e fisioterapia. A corrida será de 4km e a caminhada de 2km, com saída da Praça Presidente Médici e chegada na Praça Antônio Conserva Feitosa (conhecida como Praça da OAB), no bairro Lagoa Seca. No local haverá tenda com profissionais realizando aferição de sinais vitais e informações gerais sobre o Previjuno.<br>\n </p>", "data": "15 de novembro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte já executou 60% da drenagem da Rua Venceslau Pereira", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181118235716_52172.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a drenagem da Rua Venceslau Pereira, que acontece no bairro São José, está com 60% de execução. De acordo com a empresa responsável pelos serviços, falta apenas aplicar tubos e fazer as alas.</p>", "<p>No local acontece a recuperação da rua, destruída nos últimos anos em função das chuvas e erosão na área. No local, está sendo feita uma drenagem para captação de águas pluviais. Atualmente já existe um trecho de drenagem executado no final da rua, finalizando na Avenida do Contorno.</p>", "<p>A obra era um grande sonho dos moradores que residem no entorno da área de erosão e que a atual gestão se comprometeu em realizar a recuperação do espaço. No início de 2017, o Prefeito  Municipal Arnon Bezerra esteve no bairro conversando com moradores e sentindo de perto as dificuldades enfrentadas pela comunidade. A recuperação da área que se tornou uma enorme cratera, fazendo sumir a rua, tem sido feita através de um compromisso do Chefe do Executivo com os moradores, tendo em vista os grandes problemas enfrentados por as pessoas que residem no entorno.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), informa que a drenagem da Rua Venceslau Pereira, que acontece no bairro São José, está com 60% de execução. De acordo com a empresa responsável pelos serviços, falta apenas aplicar tubos e fazer as alas.</p>", "data": "18 de novembro de 2018"},
{"titulo": " Prefeitura abre 9 novos cursos profissionais gratuitos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181115001644_04366.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social E Trabalho (Sedest), inicia mais um ciclo de cursos profissionalizantes promovidos pelo programa de InclusãoProdutiva da Sedest‘ em parceria com o Senac. Serão 9 novos cursos profissionalizantes totalmente gratuitos com disponibilidade de 20 vagas para cada área. As inscrições acontecem na sede da Sedest até o dia 22 deste mês.<br>\nO novo circuito de formação inclui cursos de vassouras em pet, bonecas de pano, artesanato em kit para cozinha, unhas artísticas, corte de cabelo masculino, comida de boteco, hamburgueria, bolos, pães e pizzas, e montagem e manutenção de notebooks.<br>\nCom carga horária de 20 a 40 horas, os cursos irão beneficiar 180 pessoas que poderão se especializar e ampliar oportunidades de geração de empregos e rendas, fortalecer a cidadania e promover a inclusão social e produtiva de homens e mulheres chefes de família, trabalhadores autônomos e jovens.<br>\nInclusão Produtiva<br>\nO Programa Inclusão Produtiva da  Secretaria de Desenvolvimento Social e Trabalho e tem o objetivo de garantir a autonomia e emancipação econômica de mulheres e homens de diversas faixas etárias atendidas do Município. A Sedest entende que desta forma cada cidadão e cidadã podem ser condutores da própria vida e se afirmarem enquanto sujeito de direitos.</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social E Trabalho (Sedest), inicia mais um ciclo de cursos profissionalizantes promovidos pelo programa de InclusãoProdutiva da Sedest‘ em parceria com o Senac. Serão 9 novos cursos profissionalizantes totalmente gratuitos com disponibilidade de 20 vagas para cada área. As inscrições acontecem na sede da Sedest até o dia 22 deste mês.<br>\nO novo circuito de formação inclui cursos de vassouras em pet, bonecas de pano, artesanato em kit para cozinha, unhas artísticas, corte de cabelo masculino, comida de boteco, hamburgueria, bolos, pães e pizzas, e montagem e manutenção de notebooks.<br>\nCom carga horária de 20 a 40 horas, os cursos irão beneficiar 180 pessoas que poderão se especializar e ampliar oportunidades de geração de empregos e rendas, fortalecer a cidadania e promover a inclusão social e produtiva de homens e mulheres chefes de família, trabalhadores autônomos e jovens.<br>\nInclusão Produtiva<br>\nO Programa Inclusão Produtiva da  Secretaria de Desenvolvimento Social e Trabalho e tem o objetivo de garantir a autonomia e emancipação econômica de mulheres e homens de diversas faixas etárias atendidas do Município. A Sedest entende que desta forma cada cidadão e cidadã podem ser condutores da própria vida e se afirmarem enquanto sujeito de direitos.</p>", "data": "15 de novembro de 2018"},
{"titulo": " Campanha de vacinação antirrábica acontecerá dia 24, em Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde e do Centro de Controle de Zoonoses (CCZ), realizará, no dia 24 de novembro (sábado), das 8h às 17h, a Campanha de Vacinação Antirrábica para cães e gatos. Serão 45 pontos de vacinação distribuídos pela cidade.<br>\n<br>\nA vacina estará disponível para animais a partir de 03 meses de idade. Os animais que já foram vacinados este ano não precisam tomar essa dose. O CCZ orienta que os cães devem ser levados na coleira, e os de grande porte devem usar focinheira. <br>\n<br>\nA vacina antirrábica também pode ser encontrada de segunda a sexta-feira, em horário comercial, no Centro de Controle de Zoonoses, localizado na Rua Tenente Raimundo Rocha, s/n, bairro Planalto. Para mais informações, a população pode entrar em contato com o CCZ através do número (88) 988737986.<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/campanha-antirabica.pdf\">Clique e confira os locais de vacinação.</a><br>\n </p>", "<p> </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde e do Centro de Controle de Zoonoses (CCZ), realizará, no dia 24 de novembro (sábado), das 8h às 17h, a Campanha de Vacinação Antirrábica para cães e gatos. Serão 45 pontos de vacinação distribuídos pela cidade.<br>\n<br>\nA vacina estará disponível para animais a partir de 03 meses de idade. Os animais que já foram vacinados este ano não precisam tomar essa dose. O CCZ orienta que os cães devem ser levados na coleira, e os de grande porte devem usar focinheira. <br>\n<br>\nA vacina antirrábica também pode ser encontrada de segunda a sexta-feira, em horário comercial, no Centro de Controle de Zoonoses, localizado na Rua Tenente Raimundo Rocha, s/n, bairro Planalto. Para mais informações, a população pode entrar em contato com o CCZ através do número (88) 988737986.<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/arquivos/campanha-antirabica.pdf\">Clique e confira os locais de vacinação.</a><br>\n </p>", "data": "17 de novembro de 2018"},
{"titulo": " Eventos esportivos recebem apoio da Sejuv", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), continua o trabalho de fomento à prática e desenvolvimento de atividades esportivas no Município. Diversos eventos, de várias modalidades, já foram contemplados pela Sejuv e tiveram suas ações apoiadas pelo poder público.</p>", "<p>Neste final de semana, dois eventos esportivos foram realizados com apoio da Sejuv. A primeira Meia Maratona ocorreu na madrugada deste domingo, com as modalidades de 4km, 10km e 21km. A largada aconteceu no Centro de Treinamento do Icasa, o Praxedão,</p>", "<p>O evento foi o I Torneio de Futevôlei da Arena Mauro e Team Gigantes do futevôlei. O campeonato aconteceu na arena Moura, que fica no bairro Timbaúbas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), continua o trabalho de fomento à prática e desenvolvimento de atividades esportivas no Município. Diversos eventos, de várias modalidades, já foram contemplados pela Sejuv e tiveram suas ações apoiadas pelo poder público.</p>", "data": "18 de novembro de 2018"},
{"titulo": " Setur divulga Juazeiro do Norte em Festival de Turismo na cidade de Gramado", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181115002142_83653.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo, participou da 30ª Edição do Festival Internacional de Turismo (Festuris), na cidade de Gramado, no Rio Grande do Sul.<br>\nConsiderado pelo segmento como uma das mais efetivas feiras de negócios turísticos da América Latina, o eventou reuniu um público de mais de 10 mil profissionais da área, vindo de todos continentes.<br>\nEssa é a primeira vez que Juazeiro do Norte participa do evento, expondo seu material no stand do governo do Estado do Ceará. O Secretário de Turismo de Juazeiro do Norte, Junior Feitosa, considerou a participação positiva, devido aos contatos e parcerias fechadas, além de colher ideias para novos atrativos turísticos e opções de conforto para os visitantes da cidade.<br>\nEntre as parcerias firmadas está a com a revista “Mercados e Eventos”, que tem a sua linha editorial voltada para o Turismo, que deverá cobrir a Romaria de Candeias e o encerramento do Rally Piocerá que acontecerão em janeiro. “Nós participamos de forma muito proveitosa, levamos material gráfico e buscamos parcerias. A revista Mercado e Eventos cobre os principais acontecimentos do Brasil e do mundo”, comenta o Secretário.<br>\nDurante o Festival, o Secretário Junior Feitosa também teve a oportunidade de apresentar Juazeiro do Norte ao atual Ministro do Turismo, Vinicius Lummertz, e aproveitou a ocasião para convidá-lo para visitar o Município na próxima Romaria.<br>\n<br>\n<b>Contatos e parcerias</b><br>\nDevido à participação no Festuris, vários outros contatos foram estabelecidos com veículos de comunicação, cujas linhas editoriais são focadas no Turismo. Agências de viagens de várias regiões brasileiras também tiveram acesso ao material de divulgação sobre Juazeiro do Norte. “Através desses eventos, podemos estar em contato direto com as principais operadoras e empresas que trabalham a divulgação do Turismo. Essa foi uma boa oportunidade para divulgar a cidade e incluí-la em roteiros turísticos, oferecendo atrativos, além do turismo religioso”, ressalta Junior Feitosa.<br>\n <br>\n<b>O FESTURIS Gramado</b> – Feira Internacional de Turismo terá em 2018 a sua 30ª edição. A feira ocupará 22 mil metros quadrados, no Serra Park em Gramado/RS, e é considerada pelo trade a mais efetiva feira de negócios turísticos da América Latina.<br>\nNesta edição, a feira estará dividida nos seguintes espaços: LGBT, Luxury, FESTURIS Gastronomia, Cultural e Religioso, Entretenimento, Inovação e Tecnologia, MICE Corporativo, Business, Sustentabilidade e Turismo Verde, Salas de Capacitações (Programação de oficinas, workshops, e palestras de forma ininterrupta).<br>\nSerão 2 mil marcas expostas em mais de 400 estandes para um público de mais de 10 mil profissionais vindos de todos os continentes. Esta segmentação impulsiona a capacitação, promoção, divulgação e a comercialização das marcas participantes. Neste modelo, aproxima-se os expositores dos principais players de seu nicho sem perder a chance de contato com buyers em potencial de outros segmentos.<br>\nAssim, a geração de negócios é fomentada dentro da feira, resultando em um impacto econômico de R$ 280 milhões na última edição, segundo pesquisa realizada pela UCS – Universidade de Caxias do Sul<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Turismo, participou da 30ª Edição do Festival Internacional de Turismo (Festuris), na cidade de Gramado, no Rio Grande do Sul.<br>\nConsiderado pelo segmento como uma das mais efetivas feiras de negócios turísticos da América Latina, o eventou reuniu um público de mais de 10 mil profissionais da área, vindo de todos continentes.<br>\nEssa é a primeira vez que Juazeiro do Norte participa do evento, expondo seu material no stand do governo do Estado do Ceará. O Secretário de Turismo de Juazeiro do Norte, Junior Feitosa, considerou a participação positiva, devido aos contatos e parcerias fechadas, além de colher ideias para novos atrativos turísticos e opções de conforto para os visitantes da cidade.<br>\nEntre as parcerias firmadas está a com a revista “Mercados e Eventos”, que tem a sua linha editorial voltada para o Turismo, que deverá cobrir a Romaria de Candeias e o encerramento do Rally Piocerá que acontecerão em janeiro. “Nós participamos de forma muito proveitosa, levamos material gráfico e buscamos parcerias. A revista Mercado e Eventos cobre os principais acontecimentos do Brasil e do mundo”, comenta o Secretário.<br>\nDurante o Festival, o Secretário Junior Feitosa também teve a oportunidade de apresentar Juazeiro do Norte ao atual Ministro do Turismo, Vinicius Lummertz, e aproveitou a ocasião para convidá-lo para visitar o Município na próxima Romaria.<br>\n<br>\n<b>Contatos e parcerias</b><br>\nDevido à participação no Festuris, vários outros contatos foram estabelecidos com veículos de comunicação, cujas linhas editoriais são focadas no Turismo. Agências de viagens de várias regiões brasileiras também tiveram acesso ao material de divulgação sobre Juazeiro do Norte. “Através desses eventos, podemos estar em contato direto com as principais operadoras e empresas que trabalham a divulgação do Turismo. Essa foi uma boa oportunidade para divulgar a cidade e incluí-la em roteiros turísticos, oferecendo atrativos, além do turismo religioso”, ressalta Junior Feitosa.<br>\n <br>\n<b>O FESTURIS Gramado</b> – Feira Internacional de Turismo terá em 2018 a sua 30ª edição. A feira ocupará 22 mil metros quadrados, no Serra Park em Gramado/RS, e é considerada pelo trade a mais efetiva feira de negócios turísticos da América Latina.<br>\nNesta edição, a feira estará dividida nos seguintes espaços: LGBT, Luxury, FESTURIS Gastronomia, Cultural e Religioso, Entretenimento, Inovação e Tecnologia, MICE Corporativo, Business, Sustentabilidade e Turismo Verde, Salas de Capacitações (Programação de oficinas, workshops, e palestras de forma ininterrupta).<br>\nSerão 2 mil marcas expostas em mais de 400 estandes para um público de mais de 10 mil profissionais vindos de todos os continentes. Esta segmentação impulsiona a capacitação, promoção, divulgação e a comercialização das marcas participantes. Neste modelo, aproxima-se os expositores dos principais players de seu nicho sem perder a chance de contato com buyers em potencial de outros segmentos.<br>\nAssim, a geração de negócios é fomentada dentro da feira, resultando em um impacto econômico de R$ 280 milhões na última edição, segundo pesquisa realizada pela UCS – Universidade de Caxias do Sul<br>\n </p>", "data": "15 de novembro de 2018"},
{"titulo": " Secult prorroga prazo para inscrições para o Edital de credenciamento de artistas", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, prorroga o prazo final para o Edital de credenciamento de artistas. A nova data limite agora é o dia 07 de dezembro de 2018.<br>\nO objetivo da prorrogação do prazo das inscrições é dar mais oportunidades para que outros artistas possam participar. <br>\nO Edital 003/2018 – SECULT é uma Chamada Pública para credenciamento para fins de eventual contratação de serviços de artistas e/ou grupos artísticos. O edital permitirá a criação de um cadastro de artistas, visando a realização de programação artística de eventos promovidos ou apoiados pela Secult.  <br>\nAs inscrições são feitas de forma presencial na Secretaria de Cultura de Juazeiro do Norte, localizada no primeiro andar do Memorial Padre Cícero, através da entrega de documentos citados no referido Edital. <br>\nPodem participar artistas e/ou grupos artísticos das áreas da música, literatura, artes cênicas (teatro, circo e dança), cultura popular e artes visuais. Uma das exigências do Edital 003/2018 – Secult é que o artista esteja cadastrado no mapa do cultura do Município, antes de fazer seu credenciamento.<br>\nO credenciamento no Mapa da Cultura do Município pode ser feito através da internet pelo site <a href=\"http://mapacultural.juazeiro.ce.gov.br\">mapacultural.juazeiro.ce.gov.br</a>. Para assessorar os artistas que tenham alguma dificuldade para preencher a plataforma na internet, a Secult disponibiliza técnicos para auxiliar o preenchimentos dos formulários.<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/Arquivos/edital-003-2018-secult.zip\">Clique aqui para acessar o edital</a><br>\n<br>\n<b>Oficina para Edital e preenchimento do Mapa Cultural</b></p>", "<p>A Secult realizará no próximo dia 27 de novembro, a partir das 9h da amanhã, no Memorial Padre Cícero, uma oficina sobre o Edital 003/2018 e, também, para orientações para o correto preenchimento no Mapa da Cultura.  A inscrições são grauitas e serão feitas no local.</p>", "<p> </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Cultura, prorroga o prazo final para o Edital de credenciamento de artistas. A nova data limite agora é o dia 07 de dezembro de 2018.<br>\nO objetivo da prorrogação do prazo das inscrições é dar mais oportunidades para que outros artistas possam participar. <br>\nO Edital 003/2018 – SECULT é uma Chamada Pública para credenciamento para fins de eventual contratação de serviços de artistas e/ou grupos artísticos. O edital permitirá a criação de um cadastro de artistas, visando a realização de programação artística de eventos promovidos ou apoiados pela Secult.  <br>\nAs inscrições são feitas de forma presencial na Secretaria de Cultura de Juazeiro do Norte, localizada no primeiro andar do Memorial Padre Cícero, através da entrega de documentos citados no referido Edital. <br>\nPodem participar artistas e/ou grupos artísticos das áreas da música, literatura, artes cênicas (teatro, circo e dança), cultura popular e artes visuais. Uma das exigências do Edital 003/2018 – Secult é que o artista esteja cadastrado no mapa do cultura do Município, antes de fazer seu credenciamento.<br>\nO credenciamento no Mapa da Cultura do Município pode ser feito através da internet pelo site <a href=\"http://mapacultural.juazeiro.ce.gov.br\">mapacultural.juazeiro.ce.gov.br</a>. Para assessorar os artistas que tenham alguma dificuldade para preencher a plataforma na internet, a Secult disponibiliza técnicos para auxiliar o preenchimentos dos formulários.<br>\n<br>\n<a href=\"http://www2.juazeiro.ce.gov.br/Arquivos/edital-003-2018-secult.zip\">Clique aqui para acessar o edital</a><br>\n<br>\n<b>Oficina para Edital e preenchimento do Mapa Cultural</b></p>", "data": "15 de novembro de 2018"},
{"titulo": " Parque das Timbaúbas se torna Unidade de Conservação reconhecida nacionalmente", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181115002314_41574.jpg", "texto": ["<p>A Unidade de Conservação Parque Natural Municipal das Timbaúbas, criada por meio do decreto 352, de 23 de outubro de 2017, foi inserida e validada com sucesso no cadastro nacional de unidades de conservação do Ministério do Meio Ambiente. Essa inserção traz contribuições determinantes para a manutenção do patrimônio natural brasileiro.</p>", "<p>O empreendimento para a conquista da inclusão no Cadastro foi articulado pela Secretaria de Meio Ambiente e Serviços Públicos (Semasp) com a Autarquia de Meio Ambiente de Juazeiro do Norte (Amaju). “Foram quase dois anos de luta para a conquista desse reconhecimento”, disse o Superintendente da Amaju, Sidney Kal-Rais.</p>", "<p>As unidades de conservação têm um papel importantíssimo para a conservação da biodiversidade. Nesse sentido, um sistema de unidades que articula os três níveis de governo, nacional, estadual e municipal. A sociedade, considerando as Reservas Particulares do Patrimônio Natural, poderá acompanhar os resultados das ações governamentais de proteção do patrimônio biológico nacional.</p>", "<p>Segundo a Secretaria de Meio Ambiente do Estado (Sema), o Parque se enquadra na categoria de Área de Proteção Integral (API), que busca a manutenção dos ecossistemas livres de alterações causadas por interferência humana, sendo admitido apenas o uso indireto dos seus atributos naturais de forma contemplativa ou voltada à pesquisa científica.</p>"], "Descricao": "<p>A Unidade de Conservação Parque Natural Municipal das Timbaúbas, criada por meio do decreto 352, de 23 de outubro de 2017, foi inserida e validada com sucesso no cadastro nacional de unidades de conservação do Ministério do Meio Ambiente. Essa inserção traz contribuições determinantes para a manutenção do patrimônio natural brasileiro.</p>", "data": "15 de novembro de 2018"},
{"titulo": " Comunidade Maria Célia Callou contará com ponto de apoio à saúde", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181119000024_52321.jpg", "texto": ["<p>O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, juntamente com a Secretária de Saúde, Francimones Albuquerque, e o assessor especial do Gabinete, Aguinaldo Carlos, reuniu-se, neste domingo (18), com os moradores da Vila Maria Célia Callou, para tratar das demandas referentes aos atendimentos em saúde para esta comunidade, que fica localizada na zona rural do Município.<br>\n<br>\nAtualmente a população da Vila vem sendo atendida em uma creche, e as consultas com o médico acontecem de 15 em 15 dias. No entanto, o espaço não é adequado para o serviço, e por isso a comunidade reivindica a construção de um ponto de apoio à saúde apropriado para os atendimentos.<br>\n<br>\nA Prefeitura está buscando viabilizar os recursos necessários para a construção do ponto de apoio. Enquanto isso, foi verificado na localidade um espaço que possa servir de ponto de apoio temporário. Foi cogitado que a Prefeitura alugue um prédio onde antes funcionava um cartório.<br>\n<br>\nDe acordo com a secretária Francimones, será solicitado à Secretaria de Infraestrutura a visita de um engenheiro para realização de laudo de inspeção para locação do imóvel, e se os documentos estiverem nos conformes será possível adaptar o espaço para os atendimentos em saúde.<br>\n<br>\nComo nessa comunidade residem mais de 100 famílias que precisam de assistência, a SESAU passará a disponibilizar consultas médicas uma vez por semana. “Eu espero que se a documentação estiver ajustada a gente coloque o ponto de apoio para funcionar lá ainda esse ano”, afirmou Francimones, que reforçou o compromisso da gestão municipal com a melhoria dos serviços em saúde para a população.<br>\n </p>"], "Descricao": "<p>O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, juntamente com a Secretária de Saúde, Francimones Albuquerque, e o assessor especial do Gabinete, Aguinaldo Carlos, reuniu-se, neste domingo (18), com os moradores da Vila Maria Célia Callou, para tratar das demandas referentes aos atendimentos em saúde para esta comunidade, que fica localizada na zona rural do Município.<br>\n<br>\nAtualmente a população da Vila vem sendo atendida em uma creche, e as consultas com o médico acontecem de 15 em 15 dias. No entanto, o espaço não é adequado para o serviço, e por isso a comunidade reivindica a construção de um ponto de apoio à saúde apropriado para os atendimentos.<br>\n<br>\nA Prefeitura está buscando viabilizar os recursos necessários para a construção do ponto de apoio. Enquanto isso, foi verificado na localidade um espaço que possa servir de ponto de apoio temporário. Foi cogitado que a Prefeitura alugue um prédio onde antes funcionava um cartório.<br>\n<br>\nDe acordo com a secretária Francimones, será solicitado à Secretaria de Infraestrutura a visita de um engenheiro para realização de laudo de inspeção para locação do imóvel, e se os documentos estiverem nos conformes será possível adaptar o espaço para os atendimentos em saúde.<br>\n<br>\nComo nessa comunidade residem mais de 100 famílias que precisam de assistência, a SESAU passará a disponibilizar consultas médicas uma vez por semana. “Eu espero que se a documentação estiver ajustada a gente coloque o ponto de apoio para funcionar lá ainda esse ano”, afirmou Francimones, que reforçou o compromisso da gestão municipal com a melhoria dos serviços em saúde para a população.<br>\n </p>", "data": "18 de novembro de 2018"}
]