[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Nuca promove bate-papo com craques do futebol no Romeirão", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727234420_16747.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) realizou um momento de bate-papo com as crianças e adolescentes do Núcleo de Cidadania dos Adolescentes (Nuca) e os ex-jogadores de futebol Ronaldo Angelim e Jonas Damasceno, no estádio Romeirão. A ação faz parte das três ações de participação social que são obrigatórias para a continuidade do Município no Selo UNICEF.</p>", "<p>Importante aliado da educação e inclusão social, o incentivo ao esporte, através de projetos sociais, fóruns e ações de Proteção Integral da Infância e Adolescência, impulsiona a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as vidas de crianças e adolescentes. Foi no tom de curiosidade sobre o caminho de lutas e vitórias dos dois craques que tiveram importante notoriedade no futebol brasileiro.</p>", "<p>Os dois ex-jogadores contaram um pouco da sua trajetória e relembraram gols marcantes como o que garantiu a vitória por 2 a 1 do Flamengo contra o Grêmio, feito por Ronaldo Angelim, dando o título do campeonato brasileiro de 2009.</p>", "<p>As crianças e adolescentes fizeram perguntas e pediram conselhos sobre futebol, carreira e quiseram saber as peculiaridades da área. Solícitos, os dois responderam e divertiram as crianças e adolescentes com histórias engraçadas. \"Fiquei muito inspirada com a humildade deles. Eles jogaram em times grandes e não são esnobes por isso. Foi muito bom participar\", disse a adolescente do Nuca, Camila Souza.</p>", "<p><b>História </b></p>", "<p>Natural de Barbalha, Jonas Damasceno Varela foi revelado no Icasa, em 1995. O volante também jogou no Guarani e Barbalha e em grandes clubes de futebol do Nordeste como Fortaleza, Botafogo (PB), Campinense e o Benfica, em Portugal. Hoje, Jonas Damasceno está à frente do Projeto de Esporte, Cidadania e Inclusão Social, na Secretaria de Desenvolvimento Social e Trabalho, que desenvolve ações e vem atuando nos Centros de Referência de Assistência Social, com o objetivo de trabalhar a inclusão social e preencher o tempo ocioso de crianças e adolescentes em situação de vulnerabilidade social, assistidas pelos equipamentos. O projeto tem inspirado crianças e adolescentes no desenvolvimento de habilidades esportivas e na busca de seus sonhos de forma responsável.</p>", "<p>Já Ronaldo Angelim, nascido na cidade de Porteiras, deu seus primeiros passos no futebol em Juazeiro do Norte. Também revelado no Icasa, o zagueiro jogou no Flamengo e no Fortaleza. No tricolor cearense, conquistou dois acessos à série A, em 2002 e 2004. O atleta segue inesquecível como autor do gol da conquista do hexa brasileiro de 2009.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Samuel Macedo</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest) realizou um momento de bate-papo com as crianças e adolescentes do Núcleo de Cidadania dos Adolescentes (Nuca) e os ex-jogadores de futebol Ronaldo Angelim e Jonas Damasceno, no estádio Romeirão. A ação faz parte das três ações de participação social que são obrigatórias para a continuidade do Município no Selo UNICEF.</p>", "data": "27 de julho de 2018"},
{"titulo": " Demutran implanta nova sinalização na Av. Humberto Bezerra", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727234222_05716.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) em parceria com a Secretaria de Infraestrutura (Seinfra), está implantando bloco de concreto, popularmente conhecido como gelo baiano, na Av. Humberto Bezerra. A ação tem por intuito organizar a via e reduzir riscos de acidentes por ultrapassagem irregular.</p>", "<p>De acordo com o Diretor Geral do Demutran, José Pedro Cipriano, o trabalho realizado na Av. Humberto Bezerra, faz parte do projeto de substituição do canteiro central pelo equipamento mais estreito, 50 centímetros de cada lado. Além do bloco de concreto, no canteiro central estão sendo implantadas faixas amarelas, tachões e tachinhas luminosas. “O gelo baiano no centro desse canteiro é uma forma de garantir que o condutor não desobedeça a lei de trânsito, fazendo ultrapassagem de forma imprudente”, afirma.</p>", "<p>O trabalho de melhoramento das vias, está sendo feito em vários pontos do município. Uma orientação do Prefeito Arnon Bezerra, para que Juazeiro do Norte tenha ruas mais seguras e bem sinalizadas.</p>", "<p><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Fotos: Helio Filho</span></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Departamento Municipal de Trânsito (Demutran) em parceria com a Secretaria de Infraestrutura (Seinfra), está implantando bloco de concreto, popularmente conhecido como gelo baiano, na Av. Humberto Bezerra. A ação tem por intuito organizar a via e reduzir riscos de acidentes por ultrapassagem irregular.</p>", "data": "27 de julho de 2018"},
{"titulo": " Demutran implanta fotossensor no cruzamento das Av. Carlos Cruz e Pe. Cícero", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731001236_77791.jpg", "texto": ["<p>Buscando dar mais fluidez e segurança ao tráfego de veículos e pedestres em Juazeiro do Norte, o Departamento Municipal de Trânsito (Demutran), instalou um fotossensor e câmera no cruzamento das Avenidas Carlos Cruz com Pe. Cícero. Até o próximo dia 04 de agosto, o equipamento atuará de forma educativa, para a adaptação dos condutores, após essa data as infrações registradas pelo equipamento estarão sujeitas à multa.</p>", "<p>A Prefeitura Municipal, tem realizado diversas ações para melhorar a mobilidade urbana e garantir mais segurança. No cruzamento o limite de velocidade é 50 km/h, os condutores que circulam pela Av. Pe. Cícero sentido Shopping ao Bairro Franciscanos não podem convergir na Rua Paulo Maia, mas seguir pela Pe. Cícero ou convergir na Av. Carlos Cruz à direita. </p>", "<p>Para o Diretor Geral do Demutran, José Pedro Cipriano, o trabalho tem por prioridade prezar pela segurança e fluidez do trânsito, um compromisso que a Gestão Pública Municipal tem priorizado em diversas ações que buscam melhorar a sinalização, vias e fiscalização de trânsito.</p>"], "Descricao": "<p>Buscando dar mais fluidez e segurança ao tráfego de veículos e pedestres em Juazeiro do Norte, o Departamento Municipal de Trânsito (Demutran), instalou um fotossensor e câmera no cruzamento das Avenidas Carlos Cruz com Pe. Cícero. Até o próximo dia 04 de agosto, o equipamento atuará de forma educativa, para a adaptação dos condutores, após essa data as infrações registradas pelo equipamento estarão sujeitas à multa.</p>", "data": "31 de julho de 2018"},
{"titulo": " Sejuv fecha parceria com Cref5 e Juazeiro do Norte sediará cursos", "imagem": null, "texto": ["<p>Como resultado da parceria entre Secretaria de Esporte e Juventude (Sejuv) e o Conselho Regional de Educação Física da 5ª Região (Cref5), Juazeiro do Norte sediará nos dias 17 e 18 de agosto, o CREF Itinerante. A ação promoverá cursos, palestras e oficinas para os educadores físicos do município, além de outros serviços voltados para estes profissionais.</p>", "<p>No dia 17, na abertura do evento, será realizada a palestra, reconhecimento e valorização do profissional de educação física, ministrada pelo professor doutor. Ricardo Catunda, a partir das 8h no Ginásio Poliesportivo de Juazeiro do Norte. Também serão ofertados dois cursos, o primeiro acontecerá nos períodos matutino e vespertino do dia 17, sobre metodologias ativas para técnicas e estratégias de ensino na educação física escolar.</p>", "<p>A formação será ministrada pelo professor doutor Ricardo Catunda, das 9h às 12h e das 13h às 17h. A parte teórica acontecerá no auditório do Centec e a parte prática na quadra interna do Ginásio Poliesportivo. O outro curso, será uma formação em futsal moderno: da iniciação ao alto rendimento. Será ministrado pelo professor mestre Wilson Saboia. Acontecerá a partir das 17h30 às 21h30 do dia 17, e no dia 18, das 8h às 12h. A parte prática será realizada na quadra do Ginásio Poliesportivo e a parte teórica no auditório do Centec.</p>", "<p>Além da palestra e dos cursos, a ouvidoria do Cref5 estará no Ginásio Poliesportivo para mais informações sobre o conselho, inscrição cadastral, atualização de cadastro, parcelamento de débitos, das 8h às 11h30, e das 14h às 17h30. O evento é voltado para profissionais e estudantes de educação física. As inscrições podem ser feitas no site <a href=\"http://cref5.org.br/cref-itinerante-juazeiro-do-norte\">http://cref5.org.br/cref-itinerante-juazeiro-do-norte</a></p>"], "Descricao": "<p>Como resultado da parceria entre Secretaria de Esporte e Juventude (Sejuv) e o Conselho Regional de Educação Física da 5ª Região (Cref5), Juazeiro do Norte sediará nos dias 17 e 18 de agosto, o CREF Itinerante. A ação promoverá cursos, palestras e oficinas para os educadores físicos do município, além de outros serviços voltados para estes profissionais.</p>", "data": "31 de julho de 2018"},
{"titulo": " Projeto sobre PPP de Cidades Inteligentes será apresentado  na Câmara de Juazeiro do Norte nesta terça-feira, 31", "imagem": null, "texto": ["<p>A Audiência Pública para a apresentação da estrutura jurídico-institucional da Parceria Público-Privada Multiserviços de Cidades Inteligentes será realizada nesta terça-feira, 31, às 15h, na Câmara Municipal dos Vereadores de Juazeiro do Norte. O Projeto é uma iniciativa da Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), e tem por objetivo oferecer serviços públicos integrados e de qualidade para a população.</p>", "<p>A apresentação da PPP será feita pelo secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, acompanhado do Diretor da Soluções Públicas Inteligentes (SPIN), Vitor Amuri, e do Diretor da Agência Brasileira de Desenvolvimento Industrial (ABDI), Carlos Frees. A participação da população durante a audiência é de suma importância para efetivação de uma gestão pública inclusiva e participativa.</p>"], "Descricao": "<p>A Audiência Pública para a apresentação da estrutura jurídico-institucional da Parceria Público-Privada Multiserviços de Cidades Inteligentes será realizada nesta terça-feira, 31, às 15h, na Câmara Municipal dos Vereadores de Juazeiro do Norte. O Projeto é uma iniciativa da Prefeitura Municipal, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), e tem por objetivo oferecer serviços públicos integrados e de qualidade para a população.</p>", "data": "31 de julho de 2018"},
{"titulo": " Lançada cartilha do Projeto Bem-vindo Romeiro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180728120323_39939.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), promoveu na noite da última quinta-feira, 26, mais uma edição do projeto Bem-vindo Romeiro. A capacitação sobre atendimento humanizado, reuniu mais de 100 comerciantes, no auditório da Câmara de Dirigentes Lojistas (CDL) de Juazeiro do Norte. </p>", "<p>O projeto teve início através de uma demanda identificada pela Secretaria de Turismo e Romaria (Setur), de que romeiros e visitantes do Município, solicitavam melhor atendimento por parte dos comerciantes. O Secretário da Sedeci, Michel Araújo, afirma que a Administração Pública Municipal tem investido em capacitações, consultorias e fortalecimento de ações voltadas à Indústria, Comércio e Serviços, que têm melhorado o índice de satisfação de clientes e consumidores. </p>", "<p><b>Incentivo</b></p>", "<p>Na ocasião, também foi lançada a cartilha de atendimento humanizado, disponível para download no site da Prefeitura Municipal de Juazeiro do Norte, juntamente com a camisa de sinalização do projeto, que serve como identificação dos parceiros durante o período de romarias. </p>", "<p>Para a Diretora de Comércio e Serviços da Sedeci, Josefa Costa, essa ação tem buscado incentivar os comerciantes a realizarem um atendimento diferenciado para todos os públicos. “Essa edição do Projeto Bem-vindo romeiro encerra o ciclo de cinco romarias, iniciado em setembro do ano passado, nas festividades de Nossa Senhora das Dores. Desde então realizamos diversos treinamentos com a temática, atendimento humanizado, já disponível na cartilha”, afirma.</p>", "<p>Fotos: Marcio Silvestre</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), promoveu na noite da última quinta-feira, 26, mais uma edição do projeto Bem-vindo Romeiro. A capacitação sobre atendimento humanizado, reuniu mais de 100 comerciantes, no auditório da Câmara de Dirigentes Lojistas (CDL) de Juazeiro do Norte. </p>", "data": "27 de julho de 2018"},
{"titulo": " Programação de férias da Prefeitura leva shows musicais à RFFSA", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731001534_03252.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), com o apoio do SESC e do Centro Cultural Banco do Nordeste – Cariri, promoveu, na noite do último sábado (28), uma programação cultural gratuita na RFFSA, no bairro Franciscanos. A população se divertiu ao som da banda Sonora de Cuba, do cantor Ermano Morais e da banda Nazirê.</p>", "<p>O evento deu continuidade a algumas ações pensadas pela Secult para proporcionar entretenimento às famílias juazeirenses no período de férias. Essas ações tiveram início no sábado anterior (21), na Praça do Teatro Marquise Branca, com apresentações da banda Forró na Base da Chinela, da cantora Ana Paula Nogueira e do DJ Tudo.</p>", "<p>A Prefeitura Municipal tem se preocupado com a segurança da população nos eventos, que conta com o apoio logístico de órgãos municipais, como o Demutran, a Guarda Municipal, e equipe de brigadistas e socorristas prontos para atender qualquer ocorrência, além da Polícia Militar.</p>", "<p>“A Secretaria de Cultura começou agora nas férias com essas duas ações, mas a intenção é que no próximo ano, nas próximas férias, a gente tenha uma programação mais diversificada e que se estenda durante todo o mês de julho”, afirmou a coordenadora de promoção cultural da Secult, Claudinália Almeida, que ressaltou ainda a preocupação da gestão em incluir artistas locais nos eventos como também de ocupar os espaços públicos da cidade.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura (Secult), com o apoio do SESC e do Centro Cultural Banco do Nordeste – Cariri, promoveu, na noite do último sábado (28), uma programação cultural gratuita na RFFSA, no bairro Franciscanos. A população se divertiu ao som da banda Sonora de Cuba, do cantor Ermano Morais e da banda Nazirê.</p>", "data": "31 de julho de 2018"},
{"titulo": " Agentes Comunitários de Saúde passam por capacitação em e-SUS AB", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731001104_52417.jpg", "texto": ["<p>Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte estão passando por uma capacitação, através da Secretaria de Saúde do Município, para apresentação das fichas do e-SUS Atenção Básica (e-SUS AB). A capacitação começou na última quinta-feira (26), no auditório do CEREST.</p>", "<p>O e-SUS AB é um sistema de software público de apoio à gestão que permite avaliar e acompanhar o processo de trabalho da Atenção Básica, possibilitando, por exemplo, pagamento por desempenho dos profissionais nos municípios. Além disso, fortalece os processos de gestão do cuidado dos usuários e facilita a busca de informações epidemiológicas de forma ágil, permitindo colocar em evidência problemas e características particulares de cada comunidade.</p>", "<p>Durante a capacitação, estão sendo apresentadas as fichas de cadastro individual, de cadastro domiciliar e territorial, de marcadores de consumo alimentar e de atividade coletiva que os ACS utilizarão junto à população e a forma correta de preenchimento. Desta maneira, a capacitação busca qualificar a gestão da informação e ampliar a qualidade no atendimento à população.</p>"], "Descricao": "<p>Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte estão passando por uma capacitação, através da Secretaria de Saúde do Município, para apresentação das fichas do e-SUS Atenção Básica (e-SUS AB). A capacitação começou na última quinta-feira (26), no auditório do CEREST.</p>", "data": "31 de julho de 2018"},
{"titulo": " Aniversário do Bairro Leandro Bezerra comemorado com V Família na Praça", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727233736_71580.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Social e Trabalho, realizou a V edição do Projeto Família na Praça, nesta sexta-feira, 27. Desta vez, na Praça Maria Vieira, no bairro Leandro Bezerra. O evento contou com homenagem especial ao bairro e aos seus moradores, com a presença do Prefeito Arnon Bezerra. Como em cada edição, o evento levou diversos serviços de saúde, beleza e recreação, para um público de todas as idades. Mais uma vez o projeto resgatou o convívio familiar nos espaços públicos.</p>", "<p>O Família na Praça contemplou os 20 anos do bairro Leandro Bezerra. Na ocasião, foi cortado bolo em comemoração ao aniversário. Orientações com profissionais de saúde, testes de hepatite e preservativos anticonceptivos foram distribuídos pela Associação Beneficente Madre Maria Villac (Abemavi). Os palhaços do Circo Sangine, e a associação do bairro Leandro Bezerra participaram da V edição. </p>", "<p>Secretários municipais estiveram presentes, como o da Sedest, Sandoval Barreto, a Secretária de Educação, Loureto Lima, o Secretário de Agricultura e Abastecimento, Romão França, vereador Adauto Araújo, líder do Prefeito na Câmara, entre outros líderes comunitários e representantes de entidades. </p>", "<p>Segundo o Prefeito Arnon Bezerra, a proposta é construir uma cidade participativa e integrada, de modo que os espaços convivência, que são locais de encontros, tornem-se lugares mais humanos, seguros e verdadeiramente públicos. “Queremos as praças cheias, coloridas, com as pessoas conversando, brincando, se divertindo. Queremos criar uma cultura efetiva de participação popular. Isso nos incentiva a fazer sempre mais e melhor”, afirmou.</p>", "<p>O artesanato ficou por conta das mulheres empreendedoras do Centro de Referência de Assistência Social (Cras) Timbaúbas, com a cooperativa Triartes. Já as mulheres do grupo de dança também se apresentaram com coreografias ensaiadas. As crianças, além dos brinquedos, também tiveram espaço para se expressarem através de desenhos, pinturas de rosto e jogos de estratégia. O cantor Felipe do Acordeon também se apresentou e animou com forró pé-de-serra os participantes.</p>", "<p>Com programação já definida para este ano, o evento acontecerá a cada dois meses em diferentes bairros de Juazeiro do Norte. Família na Praça é um projeto que propõe aos habitantes dos bairros juazeirenses a redescoberta da cidade, das praças, das ruas.</p>", "<p>Fotos: Helio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Desenvolvimento Social e Trabalho, realizou a V edição do Projeto Família na Praça, nesta sexta-feira, 27. Desta vez, na Praça Maria Vieira, no bairro Leandro Bezerra. O evento contou com homenagem especial ao bairro e aos seus moradores, com a presença do Prefeito Arnon Bezerra. Como em cada edição, o evento levou diversos serviços de saúde, beleza e recreação, para um público de todas as idades. Mais uma vez o projeto resgatou o convívio familiar nos espaços públicos.</p>", "data": "27 de julho de 2018"},
{"titulo": " Seduc promove encontro formativo para gestores escolares", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180731001350_87008.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc), realizou encontro formativo com a participação de aproximadamente 250 diretores administrativos, coordenadores pedagógicos e secretários escolares do município de Juazeiro do Norte para planejar o início do segundo semestre letivo, previsto para iniciar nesta quarta-feira, 1º de agosto. O encontro aconteceu na sede do Instituto Juazeiro de Ensino Superior (Ijes), na segunda-feira, 30, durante todo o dia.</p>", "<p>Como de rotina, os encontros com os gestores têm caráter formativo e foi iniciado pela Secretária de Educação, Maria Loureto Lima. Ela abordou questões importantes no âmbito escolar, como planejamento estratégico tanto na área pedagógica quanto na administrativa e a autonomia dos gestores. “Todos os nossos encontros capacitam. Todos têm um caráter formativo. Queremos que as escolas tomem um posicionamento de iniciativa própria. Façam pautas, se auto avaliem, se superem. Sabemos que existem ainda muitas dificuldades, não negamos isso, mas precisamos avançar. Nossas aulas vão começar e queremos o melhor: trabalhar melhor, educar melhor, sermos melhores”, disse.</p>", "<p>O momento foi importante para avaliar o semestre anterior e nortear sobre as novas práticas cotidianas nas unidades de ensino do município que precisarão ser adotadas.</p>", "<p>Ciente de que é necessário formar cidadãos com consciência crítica, Loureto pretende iniciar campanha permanente de incentivo à leitura, começando pela alfabetização de todas as crianças, adolescentes e adultos do Município. Segundo a Secretária, só assim, através da leitura de mundo e da palavra, o indivíduo se reconhece enquanto sujeito livre. “Levantaremos a bandeira da leitura. Temos todas as ferramentas para que todo cidadão juazeirense que ainda não é alfabetizado possa aprender”, afirmou.</p>", "<p><b>Capacitação</b></p>", "<p>Partindo da premissa de que todos que fazem parte da rede municipal de Educação têm capacidade e competência em suas áreas de atuação, a coordenadora pedagógica da Seduc, Carmem Lúcia Tomaz, trabalhou com os gestores a pauta “Aprendendo a gerir o espaço escolar”, que visou trabalhar o amadurecimento da postura do gestor escolar e do coordenador pedagógico no que se refere à administração da escola. “Precisamos fazer acontecer uma educação de qualidade para as atribuições a que fomos nomeados. Desempenhar nossas funções com a total capacidade que temos”.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Educação (Seduc), realizou encontro formativo com a participação de aproximadamente 250 diretores administrativos, coordenadores pedagógicos e secretários escolares do município de Juazeiro do Norte para planejar o início do segundo semestre letivo, previsto para iniciar nesta quarta-feira, 1º de agosto. O encontro aconteceu na sede do Instituto Juazeiro de Ensino Superior (Ijes), na segunda-feira, 30, durante todo o dia.</p>", "data": "31 de julho de 2018"}
]