[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Comdem promove ação social em parceria com a Sedest", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190329155823_06948.jpg", "texto": ["<p>O Conselho Municipal de Defesa dos Direitos da Mulher, em parceria com a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou, nesta sexta-feira, 29, ação social com serviços de saúde e beleza às mulheres da comunidade Vila Nova, Pedrinhas e Aeroporto.</p>", "<p>Mais de 150 mulheres participaram da ação que aconteceu no Centro de Artes e Esportes Unificados (CEUS) e contou com testes rápidos e orientações sobre Doenças Sexualmente Transmissíveis (DST), cortes de cabelo, massagem, aulas de alongamento e palestra sobre prevenção do câncer de mama e de colo de útero.  </p>", "<p>O evento para as mulheres contou com o apoio da Secretária Municipal de Saúde, Centro de Referência de Assistência Social (Cras) do bairro Aeroporto, Centro Universitário Unileão, Faculdade de Juazeiro do Norte (FJN), Associação Maria Mãe da Vida (Abemavi) e Serviço Nacional de Aprendizagem Comercial (Senac).</p>"], "Descricao": "<p>O Conselho Municipal de Defesa dos Direitos da Mulher, em parceria com a Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou, nesta sexta-feira, 29, ação social com serviços de saúde e beleza às mulheres da comunidade Vila Nova, Pedrinhas e Aeroporto.</p>", "data": "29 de março de 2019"},
{"titulo": " Circuito Kariri de Jiu-jitsu é realizado com apoio da Prefeitura de Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190331231911_84579.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) com a proposta de incentivar e proporcionar a prática esportiva no município, foi a grande parceira do Circuito Kariri de Jiu-jitsu. O evento aconteceu na quadra interna do Ginásio poliesportivo no último domingo, 31.</p>", "<p>Participaram do evento mais de 30 academias de luta, de diversas cidades do Ceará e de estados vizinhos como Pernambuco, Piauí e Paraíba. Cerca de 400 atletas, desde crianças a adultos com mais de 50 anos, passaram pelos tatames do evento, que contou a participação de atletas profissionais e amadores.</p>", "<p>Como afirma o titular da pasta (Sejuv), Luciano Bazilio, a Secretaria está de portas abertas para apoiar o esporte de Juazeiro do Norte. “Seguimos a orientação do Prefeito Arnon Bezerra e é um desejo nosso que cada vez mais o esporte de Juazeiro seja fortalecido. Estamos empenhados no trabalho para cumprir nossas metas e apresentar os resultados para a população, seja como parceira ou idealizadora de eventos esportivos”, destacou.</p>", "<p> </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv) com a proposta de incentivar e proporcionar a prática esportiva no município, foi a grande parceira do Circuito Kariri de Jiu-jitsu. O evento aconteceu na quadra interna do Ginásio poliesportivo no último domingo, 31.</p>", "data": "31 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte efetua pagamento para o magistério com novo reajuste e retroativo", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte efetuou o pagamento dos profissionais do magistério com o reajuste anual de 4,17%, desde a última sexta-feira, 29/03, em conformidade com o aumento anunciado pelo Ministério da Educação (MEC) e retroativo a janeiro de 2019.</p>", "<p>Com isso, a administração cumpre a legislação, através de determinação do Prefeito Arnon Bezerra, destacando o seu compromisso com o servidor, sempre buscando adequar as condições salariais. Desta forma, proporcionando que os pagamentos dos salários, desde o início da gestão, sejam cumpridos em dia.</p>", "<p>Em relação ao magistério, foi priorizada a questão da Progressão Funcional referente a janeiro de 2019, e os valores acordados em 2018 foram</p>", "<p>implementados entre agosto de 2018 e fevereiro de 2019, inclusive com o pagamento do retroativo. Quanto a esse ano, será avaliado o impacto financeiro.</p>", "<p>A secretária de Administração, Romênia Botelho, ressalta ainda que a ampliação de carga horária definitiva do professor e a unificação de matrícula, terá minuta de projeto de lei apresentada pela Secretaria de Educação (Seduc) até a próxima semana.</p>", "<p><b>Reajuste e piso salarial</b></p>", "<p>Em relação ao reajuste salarial geral e o Piso Salarial dos servidores de apoio técnico administrativo da Seduc, a secretária afirma que foram iniciadas as discussões nesse sentido e será avaliada a repercussão financeira.</p>", "<p>O Prefeito Arnon Bezerra solicitou que fossem feitos todos os cálculos necessários, para analisar o que poderá ser proposto de aumento para os servidores este ano.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte efetuou o pagamento dos profissionais do magistério com o reajuste anual de 4,17%, desde a última sexta-feira, 29/03, em conformidade com o aumento anunciado pelo Ministério da Educação (MEC) e retroativo a janeiro de 2019.</p>", "data": "31 de março de 2019"},
{"titulo": " Pedido de isenção de taxa para concurso será no Poliesportivo, a partir desta segunda-feira, 1º", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração, informa que a partir desta segunda-feira, 1º, o atendimento às pessoas que irão solicitar isenção de pagamento da taxa de inscrição do concurso público acontecerá no Ginásio Poliesportivo, localizado na rua Catulo da Paixão Cearense, s/nº, bairro Triângulo.</p>", "<p> </p>", "<p>Em virtude da grande procura, desde o último dia 26, quando foram abertas as inscrições para o certame, a administração tem buscado alternativas para prestar melhor atendimento aos interessados. O Prefeito de Juazeiro do Norte, Arnon Bezerra, destaca a importância de melhor atender a todos, dando oportunidade de concorrerem a uma vaga de trabalho.</p>", "<p> </p>", "<p>A partir desta segunda-feira, também haverá um reforço na quantidade de atendentes, com um quadro de 50 pessoas, no espaço do poliesportivo. É importante destacar que as equipes dos departamentos socioassistenciais serão remanejadas temporariamente, para auxiliarem nos dias de pedido de isenção, de 1º a 3 de abril. </p>", "<p> </p>", "<p>O edital dispõe de 1.815 vagas para admissão imediata e mais 5.489 para cadastro de reserva, totalizando 7.304 vagas. Há vagas para níveis fundamental, médio e superior. O concurso é o maior em número de vagas já lançados no interior do Estado do Ceará.</p>", "<p> </p>", "<p>As inscrições, conteúdo para estudos e informações sobre a documentação necessária para o pedido de isenção, estão disponíveis no site www.cetrede.com.br.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Administração, informa que a partir desta segunda-feira, 1º, o atendimento às pessoas que irão solicitar isenção de pagamento da taxa de inscrição do concurso público acontecerá no Ginásio Poliesportivo, localizado na rua Catulo da Paixão Cearense, s/nº, bairro Triângulo.</p>", "data": "31 de março de 2019"},
{"titulo": " Com apoio da Sejuv, Vôlei de Juazeiro do Norte é campeão do Jogos Abertos do Ceará 2019", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190331232105_75912.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), com o objetivo de fomentar a prática e o desenvolvimento do esporte municipal, apoiou algumas equipes para na participação da edição de 2019 dos Jogos Abertos do Estado do Ceará. O evento é realizado pelo Governo do Estado, e aconteceu no último fim de semana, 30 e 31 de março, no Centro de Formação Olímpica (CFO) em Fortaleza.</p>", "<p>O titular da pasta (Sejuv), Luciano Bazilio, destaca a importância da participação de representantes de Juazeiro do Norte no evento.“Esta participação nos Jogos Abertos é de suma importância para Juazeiro do Norte. Levamos diversas modalidades. Daremos o apoio necessário, tanto da Secretaria como da Prefeitura, para os nossos atletas irem mais longe, desenvolvendo o esporte e divulgando cada vez mais o nome de Juazeiro do Norte”, afirmou.</p>", "<p>Destaca-se a Seleção de vôlei do município, que consagrou-se campeã em sua categoria ao derrotar a seleção de Limoeiro de virada por 2 sets a 1 (25-20 Limoeiro, 25-18 Juazeiro e 16-14 Juazeiro). No fim de semana anterior, destacaram-se as seleções de basquete. A masculina ficou com o 3º lugar e a feminina com o 2º. Já a seleção feminina de vôlei foi a quarta colocada.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), com o objetivo de fomentar a prática e o desenvolvimento do esporte municipal, apoiou algumas equipes para na participação da edição de 2019 dos Jogos Abertos do Estado do Ceará. O evento é realizado pelo Governo do Estado, e aconteceu no último fim de semana, 30 e 31 de março, no Centro de Formação Olímpica (CFO) em Fortaleza.</p>", "data": "31 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra inaugura Posto de Saúde da Vila Maria Célia Callou", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190330002619_68328.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, inaugurou, nesta sexta-feira (29), o Posto de Saúde Francisco Hailton Tavares Lopes, na Vila Maria Célia Callou. Junto ao vice-prefeito Giovanni Sampaio, secretários municipais, vereadores, moradores da comunidade e familiares do homenageado que dá nome ao posto, o prefeito celebrou a entrega de mais um importante equipamento de saúde para a população da zona rural. A oitava unidade de saúde entregue reestruturada e equipada para a comunidade.</p>", "<p>“Não tem nada melhor do que, em um momento de dificuldade, encontrar um atendimento de saúde perto de casa, onde se faz com mais conforto e a gente tem toda a atenção dos familiares e dos amigos”, ressaltou o prefeito.</p>", "<p>Os atendimentos dessa comunidade eram realizados em uma creche, sem as devidas condições para o serviço. Como relatou o presidente da associação de moradores, Evandro Lobo, a reivindicação por um espaço apropriado para o funcionamento de um posto de saúde já existia há dez anos, sendo finalmente concretizada. “Acredito que esse atendimento aqui vai melhorar 100%. Estamos felizes com essa conquista”, comemorou.</p>", "<p>Os atendimentos agora acontecerão uma vez por semana, às quartas-feiras. Antes acontecia apenas duas vezes por mês. O espaço conta com estrutura de farmácia, salas e consultórios climatizados, possibilitando também o desenvolvimento das atividades da equipe do NASF, com educador físico, psicólogo, nutricionista, entre outros.</p>", "<p>Essa é a terceira unidade de saúde entregue na zona rural. “Esse posto de saúde vai dar muita qualidade de vida a essa população. São 500 pessoas que serão beneficiadas com atendimento de qualidade, com médico, enfermeiro, odontólogo, agentes de saúde, técnico de enfermagem, NASF, que dão todo o apoio a essa comunidade”, afirmou a Secretária da Saúde, Francimones Albuquerque.</p>", "<p>O projeto da gestão municipal é readequar e reequipar as 49 UBS de Juazeiro do Norte, garantindo assim melhores condições de atendimento para os profissionais e para a população. Já estão em andamento a reestruturação das UBS do Santo Antonio e Triângulo.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, inaugurou, nesta sexta-feira (29), o Posto de Saúde Francisco Hailton Tavares Lopes, na Vila Maria Célia Callou. Junto ao vice-prefeito Giovanni Sampaio, secretários municipais, vereadores, moradores da comunidade e familiares do homenageado que dá nome ao posto, o prefeito celebrou a entrega de mais um importante equipamento de saúde para a população da zona rural. A oitava unidade de saúde entregue reestruturada e equipada para a comunidade.</p>", "data": "29 de março de 2019"},
{"titulo": " Prefeitura realiza I corrida e Caminhada ‘Juazeiro do Norte por Elas’", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190331232405_32032.jpg", "texto": ["<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou neste domingo, 31, a I Corrida e Caminhada ‘Juazeiro do Norte Por Elas’ destinada às mulheres beneficiárias do Programa Bolsa Família e acompanhadas pelos Centros de Referência de Assistência Social (Cras). A atividade finaliza as ações do mês da mulher. O evento faz parte da política de apoio ao esporte e lazer empreendida pelo administração do Prefeito Arnon Bezerra. </p>", "<p>Mais de 250 mulheres disputaram a competição que foi uma iniciativa do Projeto Esporte, Cidadania e Inclusão Social. O percurso foi até o vapt vupt em duas categorias: 2km de caminhada e 5km de corrida.</p>", "<p>Nesta primeira edição do evento, mais de 250 mulheres participaram, mas segundo os organizadores do evento, com o número de vagas limitadas, a procura foi alta. “Muitas mulheres nos procuraram até após o encerramento das inscrições querendo participar, inclusive de outras cidades”, afirmou Sandoval Barreto, que esteve participando do evento.</p>", "<p>Para as mulheres usuárias dos equipamentos socioassistenciais da Sedest, foi um momento de realização. “Foi maravilhoso. Eu sempre quis participar dessas corridas, mas as vezes não tinha condições financeiras ou tinha medo de não conseguir. Hoje eu sei que posso e agradeço ao Prefeito Arnon Bezerra pelo que ele vem proporcionando para a população”, afirmou a dona de casa, Maria Adriana Souza.</p>", "<p> <br>\nFotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realizou neste domingo, 31, a I Corrida e Caminhada ‘Juazeiro do Norte Por Elas’ destinada às mulheres beneficiárias do Programa Bolsa Família e acompanhadas pelos Centros de Referência de Assistência Social (Cras). A atividade finaliza as ações do mês da mulher. O evento faz parte da política de apoio ao esporte e lazer empreendida pelo administração do Prefeito Arnon Bezerra. </p>", "data": "31 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra nomeia novo Secretário de Infraestrutura", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190401000006_24182.jpg", "texto": ["<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, nomeou interinamente o novo Secretário de Infraestrutura (Seinfra), Isaac Daniel Lima Monteiro, com publicação no Diário Oficial do Município, no último dia 27. Ele assume o cargo no lugar da arquiteta Gizele Menezes Bezerra de Lima, que solicitou exoneração após cerca de dois anos à frente da pasta, para tratar de assuntos pessoais.</p>", "<p>O novo secretário era Assessor Especial da Seinfra, no setor de projetos, e acompanhava de perto os trabalhos que vinham sendo desenvolvidos na cidade. Isaac neste momento está concentrando os serviços para solucionar problemas causados pelas chuvas.</p>", "<p>Com isso, os trabalhos são intensificados, devido à quadra invernosa, em áreas como a Rua do Horto, bem como nos bairros Frei Damião e Lagoa Seca, afim de amenizar os impactos causados, e outros bairros da cidade.</p>", "<p>Equipes atuaram na última sexta-feira, 29, e no sábado, 30, na rua Padre Manoel Germano, bem como na rua Ezequiel Ferreira Almeida, ambas localizadas no bairro Jardim Gonzaga, realizando serviços de terraplanagem.</p>", "<p>O secretário também destaca importantes projetos na área de drenagem que estão sendo empreendidos pelo Prefeito Arnon Bezerra, para que a cidade possa sanar problemas históricos, relacionados a alagamentos em alguns pontos da cidade. “São projetos importantes que já estão em andamento e nesse momento torna-se importante concentrarmos as atenções para solucioná-los, mesmo envolvendo grande complexidade”, afirma. </p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>O Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, nomeou interinamente o novo Secretário de Infraestrutura (Seinfra), Isaac Daniel Lima Monteiro, com publicação no Diário Oficial do Município, no último dia 27. Ele assume o cargo no lugar da arquiteta Gizele Menezes Bezerra de Lima, que solicitou exoneração após cerca de dois anos à frente da pasta, para tratar de assuntos pessoais.</p>", "data": "31 de março de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte promove Encontro de Avaliação Formativa na Educação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190329231427_57164.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, promoveu nesta sexta – feira, 29, o Primeiro Encontro de Avaliação Formativa de 2019 direcionado a equipe técnica da Seduc. Estiveram participando da reunião membros da Diretoria Pedagógica e da Educação Infantil, Gerência de Projetos e técnicos da Educação I e II.</p>", "<p>       O momento, de acordo com Aparecida Moreira, representante da Diretoria de Avaliação Pedagógica, propõe sistematizar parte das experiências que integraram o Curso de Inverno, ocorrido em São Paulo, com apoio da gestão municipal juazeirense, no intuito de promover o aperfeiçoamento das práticas pedagógicas. “Trabalhar a avaliação formativa é essencial para alavancar cada vez mais os nossos índices de educação”, ressalta a diretora.  </p>", "<p>        Ela explica que o objetivo da medida é viabilizar que o aluno seja protagonista da própria história e aprendizado, ao reforçar a participação do mesmo em sala de aula. “Iremos observar, diagnosticar e intervir naquilo que está trazendo dificuldade ao aluno, o que possibilitará uma atuação mais rápida e eficaz para garantir a aprendizagem, evitando a recuperação e reprovação” destaca.</p>", "<p>          Para o secretário de Educação do município, Nildo Rodrigues, o incentivo à formação dos educadores é uma política de gestão implementada pelo prefeito Arnon Bezerra desde o início de seu mandato, e que desde então tem investido na qualificação profissional do professor, através da parceria com renomados institutos do país. </p>", "<p>Fotos: Lino Fly</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Educação, promoveu nesta sexta – feira, 29, o Primeiro Encontro de Avaliação Formativa de 2019 direcionado a equipe técnica da Seduc. Estiveram participando da reunião membros da Diretoria Pedagógica e da Educação Infantil, Gerência de Projetos e técnicos da Educação I e II.</p>", "data": "29 de março de 2019"},
{"titulo": " Prefeito Arnon Bezerra realiza reunião administrativa de alinhamento com a Seduc", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190329233529_56900.jpg", "texto": ["<p>Nesta sexta-feira, 29, o Prefeito municipal, Arnon Bezerra, esteve reunido com integrantes do corpo administrativo da Secretaria de Educação de Juazeiro do Norte, para discutir questões pertinentes ao acompanhamento das ações e projetos desenvolvidos pela Seduc.<br>\n<br>\n     Na oportunidade, o Chefe do Executivo, Arnon Bezerra, dialogou com as equipes integrantes da pasta sobre as reivindicações e os entraves de cada segmento, no planejamento e execução das atividades da Educação.<br>\n<br>\n      O encontro foi realizado pela manhã na sede I da Seduc e reuniu entre os participantes membros dos setores do patrimônio, rede física,  transporte e merenda escolar, e à tarde, na sede do Instituto Juazeiro de Educação Superior - IJES , reuniu o núcleo gestor das escolas, diretores e coordenadores.<br>\nO secretário ds Educação Interino, Nildo Rodrigues, que completa 40 dias à frente da pasta, destacou a importância do encontro para sanar as pendências e desburocratizar os serviços.<br>\n\"É fundamental discutirmos sobre os nossos erros e acertos visando trazer mais otimização e qualificação às nossas práticas\", ressaltou.<br>\n    Durante o debate, o Prefeito Arnon Bezerra contabilizou os avanços alcançados na educação, sobretudo na área pedagógica durante a atual gestão municipal, e reforçou que no momento o foco deste compromisso é investir nas melhorias físicas das escolas.<br>\n\"Quando fortalecemos a Educação, criamos novas possibilidades, crescemos com desenvolvimento\" concluiu.<br>\n </p>"], "Descricao": "<p>Nesta sexta-feira, 29, o Prefeito municipal, Arnon Bezerra, esteve reunido com integrantes do corpo administrativo da Secretaria de Educação de Juazeiro do Norte, para discutir questões pertinentes ao acompanhamento das ações e projetos desenvolvidos pela Seduc.<br>\n<br>\n     Na oportunidade, o Chefe do Executivo, Arnon Bezerra, dialogou com as equipes integrantes da pasta sobre as reivindicações e os entraves de cada segmento, no planejamento e execução das atividades da Educação.<br>\n<br>\n      O encontro foi realizado pela manhã na sede I da Seduc e reuniu entre os participantes membros dos setores do patrimônio, rede física,  transporte e merenda escolar, e à tarde, na sede do Instituto Juazeiro de Educação Superior - IJES , reuniu o núcleo gestor das escolas, diretores e coordenadores.<br>\nO secretário ds Educação Interino, Nildo Rodrigues, que completa 40 dias à frente da pasta, destacou a importância do encontro para sanar as pendências e desburocratizar os serviços.<br>\n\"É fundamental discutirmos sobre os nossos erros e acertos visando trazer mais otimização e qualificação às nossas práticas\", ressaltou.<br>\n    Durante o debate, o Prefeito Arnon Bezerra contabilizou os avanços alcançados na educação, sobretudo na área pedagógica durante a atual gestão municipal, e reforçou que no momento o foco deste compromisso é investir nas melhorias físicas das escolas.<br>\n\"Quando fortalecemos a Educação, criamos novas possibilidades, crescemos com desenvolvimento\" concluiu.<br>\n </p>", "data": "29 de março de 2019"}
]