[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Seduc lançará oficialmente Programa Escola Integradora nesta segunda-feira, 27", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180823235051_15924.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançará oficialmente na próxima segunda-feira, dia 27 de agosto, o Programa Escola Integradora.  <br>\n<br>\nO programa vem sendo implantado de forma piloto no Município desde agosto do ano passado e define um perfil pedagógico para a rede de ensino de Juazeiro do Norte em três principais eixos (fortalecimento da gestão, aprendizagem 10 e comunidade na escola).<br>\n<br>\nO programa visa uma forte parceria com as famílias dos alunos e tem reverberado pelo país afora como exemplo de integração entre todos os envolvidos no processo educacional, trazendo, em pouco menos de um ano, resultados diferenciados para os índices que medem a qualidade da educação.<br>\n<br>\nO Escola Integradora será transformado em política pública de educação. De acordo com a Secretária de Educação, Maria Loureto de Lima, essa será  a primeira vez que isso acontecerá em Juazeiro do Norte.<br>\n<br>\nO lançamento acontecerá no auditório do Memorial Padre Cícero, nesta segunda-feira, dia 27 de agosto, a partir das 8h, quando estarão presentes professores, representantes discentes, técnicos da secretaria de Educação, autoridades municipais, pais ou responsáveis do alunos.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançará oficialmente na próxima segunda-feira, dia 27 de agosto, o Programa Escola Integradora.  <br>\n<br>\nO programa vem sendo implantado de forma piloto no Município desde agosto do ano passado e define um perfil pedagógico para a rede de ensino de Juazeiro do Norte em três principais eixos (fortalecimento da gestão, aprendizagem 10 e comunidade na escola).<br>\n<br>\nO programa visa uma forte parceria com as famílias dos alunos e tem reverberado pelo país afora como exemplo de integração entre todos os envolvidos no processo educacional, trazendo, em pouco menos de um ano, resultados diferenciados para os índices que medem a qualidade da educação.<br>\n<br>\nO Escola Integradora será transformado em política pública de educação. De acordo com a Secretária de Educação, Maria Loureto de Lima, essa será  a primeira vez que isso acontecerá em Juazeiro do Norte.<br>\n<br>\nO lançamento acontecerá no auditório do Memorial Padre Cícero, nesta segunda-feira, dia 27 de agosto, a partir das 8h, quando estarão presentes professores, representantes discentes, técnicos da secretaria de Educação, autoridades municipais, pais ou responsáveis do alunos.</p>", "data": "23 de agosto de 2018"},
{"titulo": " Demutran realiza trabalho educativo próximo às escolas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180824173459_49409.jpg", "texto": ["<p>A Secretaria de Segurança Pública e Cidadania, através do Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, comunica que os Setores de Fiscalização e de Educação do órgão atuam de forma educativa nas proximidades das escolas da cidade. A ação tem o objetivo de orientar os motoristas para dar uma melhor trafegabilidade ao trânsito além de coibir e fiscalizar que menores ou não habilitados conduzam veículos. Apenas quando necessário, são realizadas notificações, e os motoristas notificados estão em situação irregular e a fiscalização também é papel do Demutran.<br>\nComo resultado desta ação, o Demutran espera diminuir ainda mais o número de acidentes em Juazeiro do Norte e deixar o trânsito próximo as escolas mais fluentes. Os Agentes de Trânsito atuam tanto em escolas particulares como nas escolas públicas. A ida deles para qualquer instituição pode ser feita através de solicitação e da necessidade  local.</p>"], "Descricao": "<p>A Secretaria de Segurança Pública e Cidadania, através do Departamento Municipal de Trânsito (Demutran) de Juazeiro do Norte, comunica que os Setores de Fiscalização e de Educação do órgão atuam de forma educativa nas proximidades das escolas da cidade. A ação tem o objetivo de orientar os motoristas para dar uma melhor trafegabilidade ao trânsito além de coibir e fiscalizar que menores ou não habilitados conduzam veículos. Apenas quando necessário, são realizadas notificações, e os motoristas notificados estão em situação irregular e a fiscalização também é papel do Demutran.<br>\nComo resultado desta ação, o Demutran espera diminuir ainda mais o número de acidentes em Juazeiro do Norte e deixar o trânsito próximo as escolas mais fluentes. Os Agentes de Trânsito atuam tanto em escolas particulares como nas escolas públicas. A ida deles para qualquer instituição pode ser feita através de solicitação e da necessidade  local.</p>", "data": "24 de agosto de 2018"},
{"titulo": " Adiado lançamento do Programa Escola Integradora", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827052028_05517.jpg", "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) vem a público informar que, em virtude do falecimento da servidora Maria Leide Macedo, o evento para o lançamento oficial do Programa Escola Integradora, a ser realizado nesta segunda-feira, dia 27 de agosto, foi adiado para data ainda a ser definida.</p>", "<p>O programa vem sendo implantado como política pública de forma piloto e pioneiro no Município, desde agosto do ano passado, e define um perfil pedagógico para a rede de ensino de Juazeiro do Norte em três principais eixos (fortalecimento da gestão, aprendizagem 10 e comunidade na escola).<br>\n<br>\nO programa visa uma forte parceria com as famílias dos alunos e tem reverberado pelo país afora como exemplo de integração entre todos os envolvidos no processo educacional, trazendo, em pouco menos de um ano, resultados diferenciados para os índices que medem a qualidade da educação.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte (Seduc) vem a público informar que, em virtude do falecimento da servidora Maria Leide Macedo, o evento para o lançamento oficial do Programa Escola Integradora, a ser realizado nesta segunda-feira, dia 27 de agosto, foi adiado para data ainda a ser definida.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Material que trabalha a Cultura de Paz e Segurança na escola é lançado em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827052431_92858.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançou nesta quinta-feira, 23, em parceria com a editora Egeiros, dois materiais didáticos que auxiliarão nos trabalhos educacionais na rede municipal de Educação.<br>\n<br>\nO evento aconteceu no auditório do Hotel Verdes Vales e contou com a representação de pais de alunos, estudantes, professores de estudos regionais do 6º ao 9º e professores do 4º ao 5º ano, além de gestores escolares, coordenadores pedagógicos e equipe técnica da Seduc. Estima-se que pelo menos Cerca de 240 pessoas participaram.<br>\n<br>\nO primeiro material, destinados a alunos do 1º ao 5º ano e matriculados em escolas integradoras traz o tema Cultura de Paz. Já o segundo, destinado para alunos do 6º ao 9º ano,  o livro lançado trata sobre segurança na escola.<br>\n<br>\nNa oportunidade também foi proferia uma palestra sobre a Cultura de Paz e Educação Sócio emocional para todos os presentes.<br>\n<br>\nDe acordo com a gerente do Ensino Fundamental da Seduc, Socorro José de Sousa, esse é um trabalho que está em consonância com o Núcleo de Mediação de Conflitos da Seduc, bem como as ações do Ceará Pacífico.<br>\n<br>\nPara encontrar a quantidade de alunos e professores que atuarão mais diretamente no trabalho, foi realizado um levantamento das escolas, quais são os conflitos existentes nelas e quais são as que possuem uma situação vulnerável em cada bairro.<br>\n<br>\nAlém de participarem do lançamento, os professores receberam orientações para aplicação de questionários que irão subsidiar a editora para que possa destinar, posteriormente, um grupo da editora para que ela possa dinamizar os trabalhos de formação que serão desenvolvidos na rede de ensino municipal.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação, lançou nesta quinta-feira, 23, em parceria com a editora Egeiros, dois materiais didáticos que auxiliarão nos trabalhos educacionais na rede municipal de Educação.<br>\n<br>\nO evento aconteceu no auditório do Hotel Verdes Vales e contou com a representação de pais de alunos, estudantes, professores de estudos regionais do 6º ao 9º e professores do 4º ao 5º ano, além de gestores escolares, coordenadores pedagógicos e equipe técnica da Seduc. Estima-se que pelo menos Cerca de 240 pessoas participaram.<br>\n<br>\nO primeiro material, destinados a alunos do 1º ao 5º ano e matriculados em escolas integradoras traz o tema Cultura de Paz. Já o segundo, destinado para alunos do 6º ao 9º ano,  o livro lançado trata sobre segurança na escola.<br>\n<br>\nNa oportunidade também foi proferia uma palestra sobre a Cultura de Paz e Educação Sócio emocional para todos os presentes.<br>\n<br>\nDe acordo com a gerente do Ensino Fundamental da Seduc, Socorro José de Sousa, esse é um trabalho que está em consonância com o Núcleo de Mediação de Conflitos da Seduc, bem como as ações do Ceará Pacífico.<br>\n<br>\nPara encontrar a quantidade de alunos e professores que atuarão mais diretamente no trabalho, foi realizado um levantamento das escolas, quais são os conflitos existentes nelas e quais são as que possuem uma situação vulnerável em cada bairro.<br>\n<br>\nAlém de participarem do lançamento, os professores receberam orientações para aplicação de questionários que irão subsidiar a editora para que possa destinar, posteriormente, um grupo da editora para que ela possa dinamizar os trabalhos de formação que serão desenvolvidos na rede de ensino municipal.</p>", "data": "27 de agosto de 2018"},
{"titulo": " CEREST promove ação alusiva ao Dia do Soldado", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827051744_67979.jpg", "texto": ["<p>No último sábado (25) foi comemorado o Dia do Soldado. Para celebrar a data, a Secretaria de Saúde de Juazeiro do Norte, por meio do Centro Regional de Referência em Saúde do Trabalhador (CEREST), realizou uma ação educativa no 2º Batalhão da Polícia Militar (2º BPM).</p>", "<p>A equipe multiprofissional do CEREST repassou para os policiais orientações sobre as ações desenvolvidas pelo setor, voltadas para a saúde do trabalhador, sobretudo relativos à segurança no ambiente de trabalho. Foram ofertados ainda para os trabalhadores, através do CEINAT, serviços de massoterapia e acupuntura.</p>", "<p>O CEREST tem por objetivo diagnosticar e tratar casos de doenças relacionados ao trabalho, bem como orientar e prevenir para que elas não ocorram. Atua com ações de vigilância, assistência, promoção e educação em saúde do trabalhador, através de uma equipe formada por enfermeira, psicóloga, médicos, fisioterapeutas, advogado, técnico de segurança do trabalho e técnico de enfermagem.</p>"], "Descricao": "<p>No último sábado (25) foi comemorado o Dia do Soldado. Para celebrar a data, a Secretaria de Saúde de Juazeiro do Norte, por meio do Centro Regional de Referência em Saúde do Trabalhador (CEREST), realizou uma ação educativa no 2º Batalhão da Polícia Militar (2º BPM).</p>", "data": "27 de agosto de 2018"},
{"titulo": " NOTA DE PESAR", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827075404_72041.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Prefeito Municipal Arnon Bezerra, e a Secretaria de Educação, por meio da Secretária, Maria Loureto Lima, manifestam o mais profundo pesar pelo falecimento da servidora <span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Maria Leite de Macedo Souza </span> (Marileide) ocorrido neste último domingo, 26 de agosto.</p>", "<p>Maria Leite de Macedo Souza <span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">(</span><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Marileide</span><span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">) </span>possui um longo histórico de contribuição para a Educação de Juazeiro do Norte como professora e diretora escolar. Atualmente, estava lotada na sede da Secretaria Municipal Educação, como Coordenadora do Programa Educacional de Resistência às Drogas (Proerd).</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Prefeito Municipal Arnon Bezerra, e a Secretaria de Educação, por meio da Secretária, Maria Loureto Lima, manifestam o mais profundo pesar pelo falecimento da servidora <span style=\"font-family: LatoLight, sans-serif; font-size: 16px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; text-align: left;\">Maria Leite de Macedo Souza </span> (Marileide) ocorrido neste último domingo, 26 de agosto.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte continua melhorias nas estradas rurais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827051910_60769.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura a Abastecimento (Seagri), segue com o trabalho de revitalização das estradas rurais do Município. Esta ação visa dar mais segurança aos moradores, além de garantir a prática do direito de ir e vir numa melhor trafegabilidade.</p>", "<p>O Prefeito Arnon Bezerra, ressaltou a importância de obras como estas na zona rural. “São ações importantes para proporcionar conforto, segurança e a garantia do direito de ir e vir. Estamos cuidando da zona rural da mesma forma que tratamos na zona urbana, cuidando do Juazeiro como um todo e iremos continuar com este trabalho”, afirmou.</p>", "<p>Esta semana, as obras aconteceram na estrada que liga o Sítio Espinho ao Sítio Várzea da Ema recuperação da estrada do sítio Carás do Umari. O objetivo da Seagri, é entregar todas as estradas recuperadas em breve, como destaca o responsável pela ação, Gerciano Andrade. “Trabalhamos intensamente para deixar as estradas acessíveis e com um tráfego sem problemas”, explica.</p>", "<p>Além do Sítio Espinho, outras estradas já foram recuperadas, como as dos sítios Taquari, Gaviãozinho, São Gonçalo, Catolé, Cabeça da Vaca, Junco, Carneiros, Carás do Umari, Brejo Seco e Porções.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Agricultura a Abastecimento (Seagri), segue com o trabalho de revitalização das estradas rurais do Município. Esta ação visa dar mais segurança aos moradores, além de garantir a prática do direito de ir e vir numa melhor trafegabilidade.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Atendimentos nas Unidades Básicas de Saúde em reforma serão mantidos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827051638_78959.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, deu início, na última semana, ao processo de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) do Município.</p>", "<p>As UBSs que estão recebendo a manutenção são as da Vila Nova (62 e 63), do São José (10 e 81), ponto de apoio do Minha Casa, Minha Vida (Conjuntos São Sebastião I e II), do Sítio Carás do Umari (45), do Sítio Gavião (04), além do prédio do SAMU.</p>", "<p>A Secretária de Saúde, Francimones Albuquerque, visitou as UBSs na última sexta-feira, para acompanhar o andamento das readequações e dialogar com os profissionais. A Secretaria de Saúde garantirá que os atendimentos nestes locais não sejam interrompidos. Haverá equipes de manutenção aos sábados para realizar o trabalho na parte interna, para que desta forma não cause prejuízos à população.</p>", "<p>As UBSs receberão melhorias estruturais, como na acessibilidade; pintura, troca de portas danificadas, conserto de infiltrações, conserto de banheiros, entre outros. As próximas Unidades a entrarem na rota de reestruturação são as do Santo Antonio (37), do São José (11 e 79), da Lagoa Seca (07), do Jardim Gonzaga (58) e do Campo Alegre (64).</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, deu início, na última semana, ao processo de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) do Município.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Selo Unicef: Prefeitura promove I Fórum Comunitário", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, o I Fórum Comunitário do Selo Unicef que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "<p>A mobilização está sendo realizada pelo Núcleo de Cidadania de Crianças e Adolescentes (Nuca), uma vez que o Fórum irá abordar políticas voltadas para esse público.</p>", "<p>O empenho dos adolescentes do NUCA impulsionam a transformação de suas realidades, contribuindo para o enfrentamento das vulnerabilidades e superação das desigualdades e violações que afetam as suas vidas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta terça-feira, 28, o I Fórum Comunitário do Selo Unicef que acontecerá no auditório do Centro Universitário Leão Sampaio (Unileão), campus Crajubar, às 8h. O evento é um dos requisitos necessários para a conquista do Selo Unicef 2020.</p>", "data": "27 de agosto de 2018"},
{"titulo": " Recepção ao 26° Rally dos Sertões em Juazeiro do Norte elogiada pelos participantes", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180827052212_17547.jpg", "texto": ["<p>A penúltima etapa da 26° edição do Rally dos Sertões teve como cidade sede Juazeiro do Norte. A Prefeitura Municipal foi parceira do evento e preparou uma grande estrutura para recepcionar os pilotos, bastante elogiada pelos participantes de uma das maiores provas do gênero no mundo. A competição que já é tradicional, foi iniciada no último sábado, 18, e encerrada neste dia 25, com a chegada dos competidores no aterro da praia de Iracema, em Fortaleza.</p>", "<p>Os pilotos chegaram pela tarde do dia 24. Após a contagem para a divulgação dos resultados que definiram a ordem de largada para última etapa, competidores e população participaram de uma feira de artesanato e gastronômica que foi organizada pela Secretaria Municipal de Turismo e Romaria. Além do artesanato e da diversidade de comidas típicas, a noite foi animada pela banda de forró pé de serra, Tribaião.</p>", "<p>Um dos organizadores do evento, Marcos Brum, ressalta que a organização e acolhida na cidade foram o que mais chamou a sua atenção de todos que estão por trás da 26° edição do Rally dos Sertões. “É um prazer estar aqui em Juazeiro do Norte. Fomos recebidos com muita atenção, tudo bem organizado. O Prefeito Arnon, e toda a sua equipe, estão de parabéns”, destacou.</p>", "<p>Já para o piloto José Silmar que nunca tinha vindo a Juazeiro do Norte. Ele disse que a cidade surpreendeu. “Juazeiro do Norte é uma cidade muito bonita, muito desenvolvida. Não esperava uma cidade tão grande assim no meio do sertão”, afirmou.</p>", "<p>Com a realização deste evento o Secretário de Turismo e Romaria, Júnior Feitosa, destaca que Juazeiro do Norte tem condições de receber eventos de grande porte. “Preparamos uma mega estrutura para este evento, desde a recepção dos pilotos à feira para confraternização. Tudo muito bem organizado. Mostramos para o Brasil, que nossa cidade pode sim receber grandes eventos e esperamos proporcionar para a população outros como este”, ressaltou.</p>", "<p>O Rally dos Sertões chegou ao Ceará na sexta-feira (24), após completar a sexta de suas sete especiais, que teve um percurso de 226 quilômetros cronometrados e 602 quilômetros de percurso total entre as cidades de São Raimundo Nonato (PI) e Juazeiro do Norte (CE).</p>"], "Descricao": "<p>A penúltima etapa da 26° edição do Rally dos Sertões teve como cidade sede Juazeiro do Norte. A Prefeitura Municipal foi parceira do evento e preparou uma grande estrutura para recepcionar os pilotos, bastante elogiada pelos participantes de uma das maiores provas do gênero no mundo. A competição que já é tradicional, foi iniciada no último sábado, 18, e encerrada neste dia 25, com a chegada dos competidores no aterro da praia de Iracema, em Fortaleza.</p>", "data": "27 de agosto de 2018"}
]