[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Triagem para cirurgias de lábio leporino acontece dia 09, em Juazeiro do Norte", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004001147_36135.jpg", "texto": ["<p>No dia 09 de outubro acontecerá, em Juazeiro do Norte, a seleção de pacientes com fissura labiopalatina (lábio leporino ou fenda palatina) para realização de cirurgias de correção. Cerca de 40 cirurgias gratuitas devem ser realizadas entre os dias 11 e 14 de outubro.</p>", "<p>Na última terça-feira (02), a secretária de Saúde de Juazeiro do Norte, Francimones Albuquerque, visitou a instalações da Unidade Básica de Saúde do bairro Pirajá, onde acontecerá a triagem, junto com a coordenadora de programas da Operação Sorriso, Fernanda Carbonari, e as assistentes do programa, Mariana Alves e Mariana Piccoli.</p>", "<p>A parceria firmada entre a Prefeitura Municipal, por meio da Secretaria de Saúde (Sesau), com a organização médica voluntária Operação Sorriso Brasil, irá possibilitar que pacientes de 45 municípios da região do Cariri sejam avaliados por uma equipe multiprofissional.</p>", "<p><b>Como participar</b></p>", "<p>Para participar basta comparecer à seleção no dia 09, na UBS Pirajá (R. Terezinha Félix de Souza, 160), a partir das 8h, levando documentos de identificação do paciente e também do responsável (caso o paciente seja menor de idade). Após a triagem, os pacientes selecionados passarão pela cirurgia com os voluntários da ONG no Hospital São Raimundo (Crato), a partir do dia 11.</p>"], "Descricao": "<p>No dia 09 de outubro acontecerá, em Juazeiro do Norte, a seleção de pacientes com fissura labiopalatina (lábio leporino ou fenda palatina) para realização de cirurgias de correção. Cerca de 40 cirurgias gratuitas devem ser realizadas entre os dias 11 e 14 de outubro.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Escolas com seções eleitorais não funcionarão nesta sexta-feira", "imagem": null, "texto": ["<p>A Secretaria de Educação de Juazeiro do Norte informa que as escolas que receberão sessões eleitorais para as votações do dia 07 de outubro não terão aulas nesta sexta-feira, 05, e na segunda-feira, 08.</p>", "<p>As aulas voltam a acontecer normalmente na quarta-feira, dia 09 de outubro.</p>", "<p>A orientação da Seduc para as escolas é que os alunos levem para casa atividades que fortaleçam a leitura e escrita, que são o foco das ações educacionais para rede municipal de educação neste ano.</p>"], "Descricao": "<p>A Secretaria de Educação de Juazeiro do Norte informa que as escolas que receberão sessões eleitorais para as votações do dia 07 de outubro não terão aulas nesta sexta-feira, 05, e na segunda-feira, 08.</p>", "data": "4 de outubro de 2018"},
{"titulo": " SESP realiza curso de formação de motociclista batedor para GCM e Demutran", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004233436_92395.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), realiza durante toda esta semana, a formação de motociclista batedor para membros do efetivo da Guarda Civil Municipal (GCM) e do Departamento Municipal de Trânsito (Demutran).</p>", "<p>O curso tem duração de uma semana e serão formadas duas turmas. Cada turma é composta por 20 participantes, 10 membros do Demutran e 10 da GCM. Durante toda esta semana, foram realizadas aulas teóricas e práticas para que os participantes do curso pudessem entender e praticar as atividades que um batedor realiza.</p>", "<p>Para marcar o encerramento das aulas da primeira turma, no próximo sábado, 06, os alunos realizaram uma simulação das atividades de um batedor no centro de Juazeiro do Norte. Será a prova final para aprovação ou não dos candidatos.</p>", "<p>As aulas da segunda turma, já serão iniciadas na próxima segunda, 08. Ao todo a SESP formará 40 membros do Demutran e da GCM como batedores.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania (SESP), realiza durante toda esta semana, a formação de motociclista batedor para membros do efetivo da Guarda Civil Municipal (GCM) e do Departamento Municipal de Trânsito (Demutran).</p>", "data": "4 de outubro de 2018"},
{"titulo": " Prazo para redução de 60% nas multas pelo Demutran será até o dia 23 outubro", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004000903_99549.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania, e Departamento Municipal de Trânsito (Demutran), informa a toda população que o prazo de redução de 60% do valor das multas, aplicadas pelo órgão, será encerrado no dia 23 de outubro.</p>", "<p>A medida está prevista na Lei Municipal N° 4.832, de 18 de abril de 2018, que propõe o desconto para a regularização das multas. O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.</p>", "<p>Mais de 1.700 pessoas já regularizaram suas dívidas com o desconto, iniciado em maio deste ano. Após o dia 23 de outubro, não será mais possível realizar a regularização das multas com o desconto.</p>", "<p>Para ter acesso ao desconto o motorista deverá apresentar-se na sede do Demutran, localizada na Rua Beata Maria de Araújo, S/N, bairro Romeirão. Lá, ele será encaminhado para o setor responsável e deve apresentar os seguintes documentos: RG, CPF e Comprovante de Residência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Segurança Pública e Cidadania, e Departamento Municipal de Trânsito (Demutran), informa a toda população que o prazo de redução de 60% do valor das multas, aplicadas pelo órgão, será encerrado no dia 23 de outubro.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza abertura da Campanha Outubro Rosa", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004234008_22821.jpg", "texto": ["<p>A Campanha Outubro Rosa foi aberta oficialmente nesta quinta-feira (04), em Juazeiro do Norte. A Prefeitura Municipal, por meio da Secretaria de Saúde (Sesau), promoveu um evento de abertura, onde foram disponibilizados diversos serviços para a população, com o objetivo de conscientizar as mulheres sobre a importância da prevenção e do diagnóstico precoce do câncer de mama e de colo do útero.</p>", "<p>O prefeito em exercício, Giovanni Sampaio, a secretária de saúde, Francimones Albuquerque, o presidente do Conselho Municipal de Saúde, Carlos Elias, juntamente com vereadores e servidores municipais, participaram do evento. </p>", "<p>A população foi acolhida com música ao vivo e um café da manhã. Foram ofertados, na sede da Sesau, serviços em saúde, entre eles, aferição de pressão arterial e teste de glicemia; distribuição de preservativos e vacinação. Houve ainda massoterapia, estúdio de maquiagem e sorteio de brindes.</p>", "<p>A agente Comunitária de Saúde da ESF 15, Maria das Dores da Silva, apresentou um cordel de sua autoria, sobre o objetivo da Campanha. O médico mastologista Idelfonso Carvalho e a médica ginecologista Amparo Carmen falaram sobre a importância das ações de prevenção do câncer de mama e de colo uterino, repassando orientações sobre os exames preventivos.</p>", "<p>“Durante todo o mês de outubro, nós estaremos desenvolvendo nas nossas Unidades os exames de prevenção, orientando sobre o autoexame das mamas, e também aumentamos esse mês nossa oferta de mamografias e ultrassom bilateral de mamas, para que a gente possa atender um maior número de mulheres”, informou a secretária de saúde, Francimones Albuquerque.</p>", "<p><b>Dia “D”</b></p>", "<p>No dia 23 de outubro será realizado o dia “D” do Outubro Rosa, na Praça da Prefeitura, visando conscientizar ainda mais mulheres sobre a importância e objetivo da Campanha. Nas Unidades Básicas de Saúde também serão realizados momentos de educação em saúde e intensificação da prevenção.</p>"], "Descricao": "<p>A Campanha Outubro Rosa foi aberta oficialmente nesta quinta-feira (04), em Juazeiro do Norte. A Prefeitura Municipal, por meio da Secretaria de Saúde (Sesau), promoveu um evento de abertura, onde foram disponibilizados diversos serviços para a população, com o objetivo de conscientizar as mulheres sobre a importância da prevenção e do diagnóstico precoce do câncer de mama e de colo do útero.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte parabeniza Agentes de Saúde e de Endemias pelo seu dia", "imagem": null, "texto": ["<p>No dia 04 de outubro foi comemorado o Dia Nacional do Agente Comunitário de Saúde (ACS) e do Agente Comunitário de Endemias (ACE), profissionais importantes na implementação do Sistema Único de Saúde (SUS) e no fortalecimento e integração entre os serviços da Atenção Primária e a população.</p>", "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do prefeito em exercício, Giovanni Sampaio, e da Secretaria de Saúde, parabeniza estes profissionais pela passagem do seu dia e pelo valoroso trabalho que desempenham no Município.</p>", "<p>“Comemorar o Dia Nacional dos Agentes de Saúde é honroso para todos nós. A partir da criação do ACS a gente viu que o perfil do paciente e os índices melhoraram bastante, pois eles realizam um importante trabalho bairro a bairro, casa a casa, indo aonde o médico não chegava. É uma profissão bastante importante na prevenção de doenças. Hoje mando um abraço e parabenizo a todos, em reconhecimento ao seu trabalho e digo a eles que podem contar com a Secretaria de Saúde. É um trabalho árduo, que mexe com a vida, e por isso é necessário estarmos sempre atentos e sempre que pudermos melhorar as condições de trabalho desse pessoal”, disse o prefeito em exercício, Giovanni Sampaio.</p>"], "Descricao": "<p>No dia 04 de outubro foi comemorado o Dia Nacional do Agente Comunitário de Saúde (ACS) e do Agente Comunitário de Endemias (ACE), profissionais importantes na implementação do Sistema Único de Saúde (SUS) e no fortalecimento e integração entre os serviços da Atenção Primária e a população.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Mais de 220 pessoas beneficiadas com o programa Criando Oportunidade", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004233640_03630.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), concluiu mais de 10 cursos do programa ‘Criando Oportunidades’, em parceria com o Governo do Estado do Ceará. Os cursos de treinamento profissional em diversas áreas beneficiaram mais de 220 pessoas.</p>", "<p>Entre os cursos oferecidos estão os de Pães e Pizzas, Textura de parede, Operador de caixa, mecânica de motos, Assistente administrativo, Vendedor Comércio de Varejista, entre outros. O encerramento aconteceu no dia 1º de outubro e cada capacitação teve a duração de 100 horas aula.</p>", "<p>O Criando Oportunidades é parte integrante das ações do Ceará Pacífico no município de Juazeiro do Norte e tem como objetivo contribuir para a consolidação das políticas de geração de emprego, trabalho e renda, desenvolvidas pelo Governo do Estado do Ceará. O projeto fortalece a cidadania e amplia as oportunidades, possibilitando a inclusão social e produtiva de mulheres chefes de família, trabalhadores autônomos e jovens. Em alguns Cursos foram repassados kits de materiais por turma, para estimular o empreendedorismo.</p>", "<p>Fotos: Reginaldo Zurlo</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), concluiu mais de 10 cursos do programa ‘Criando Oportunidades’, em parceria com o Governo do Estado do Ceará. Os cursos de treinamento profissional em diversas áreas beneficiaram mais de 220 pessoas.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Mais 12 escolas passarão por reformas na rede municipal de ensino", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004234255_17082.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc) vem dando continuidade ao programa de reformas da estrutura física das escolas que fazem parte da rede municipal de ensino. De acordo com a Seduc, 12  escolas já foram entregues. Para a realização das reformas, a equipe de engenheiros realizou uma triagem prévia, colocando em ordem de prioridade, as que apresentavam situações mais complicadas.<br>\nA reformas também envolvem adaptações nas estruturas das escolas, como a criação de rampas de acesso e banheiros adaptados para cadeirantes. Além disso, novas salas de aula, cozinhas, refeitórios, banheiros, pátios e outras dependências, trazendo um novo aspecto de limpeza, beleza e organização dos prédios. Algumas das unidades já passaram por reforma em todos esses espaços. <br>\nAlém da reforma física, as escolas receberam também novos equipamentos e materiais de escritório como carteiras, estantes, armários, birôs, mesas e ventiladores. As cozinhas contam com novos fogões e liquidificadores industriais, freezers e geláguas.<br>\n<br>\n<b>Mais 12 selecionadas</b></p>", "<p>Recentemente, mais um lote com 12 escolas foi selecionado para compor a lista que seguirá para o processo licitatório que terá início no próximo dia 22 de outubro, através de pregão eletrônico. A previsão da Seduc é que em 60 dias as obras terão início.<br>\nAlém da reforma física, as escolas receberam também novos equipamentos e materiais de escritório como carteiras, estantes, armários, birôs, mesas e ventiladores. Cozinhas já receberam novos fogões e liquidificadores industriais, freezers e geláguas.<br>\nA reforma das escolas faz parte de um grande programa implantado pela Prefeitura de Juazeiro do Norte e tem como objetivo proporcionar um maior conforto para os alunos, além de valorizar professores e os profissionais que atuam nesses estabelecimentos, dando condições adequadas para desenvolverem suas atividades pedagógicas.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc) vem dando continuidade ao programa de reformas da estrutura física das escolas que fazem parte da rede municipal de ensino. De acordo com a Seduc, 12  escolas já foram entregues. Para a realização das reformas, a equipe de engenheiros realizou uma triagem prévia, colocando em ordem de prioridade, as que apresentavam situações mais complicadas.<br>\nA reformas também envolvem adaptações nas estruturas das escolas, como a criação de rampas de acesso e banheiros adaptados para cadeirantes. Além disso, novas salas de aula, cozinhas, refeitórios, banheiros, pátios e outras dependências, trazendo um novo aspecto de limpeza, beleza e organização dos prédios. Algumas das unidades já passaram por reforma em todos esses espaços. <br>\nAlém da reforma física, as escolas receberam também novos equipamentos e materiais de escritório como carteiras, estantes, armários, birôs, mesas e ventiladores. As cozinhas contam com novos fogões e liquidificadores industriais, freezers e geláguas.<br>\n<br>\n<b>Mais 12 selecionadas</b></p>", "data": "4 de outubro de 2018"},
{"titulo": " Empresários suíços visitam Juazeiro do Norte e avaliam possibilidade de investimento", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004163150_85347.jpg", "texto": ["<p>O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, e o secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, receberam, na última semana, um grupo suíço da Empresa Zurich Airports, uma das que irão participar do processo de licitação da concessão dos aeroportos. Ainda participou do encontro, o empresário e engenheiro, José Roberto Celestino.</p>", "<p>Os empresários tiveram a oportunidade de conhecer os aspectos relacionados ao crescimento e desenvolvimento do município e o potencial do Aeroporto Orlando Bezerra de Menezes. </p>", "<p>Em julho deste ano, o terminal aéreo registrou recorde histórico em movimentação de passageiros, com 18,37% de alta no número de embarques e desembarques em relação ao mesmo período do ano passado. Além do aumento do fluxo no aeroporto em 2018, outra estatística favorável apontou Juazeiro do Norte como o destino mais procurado no site de viagens kayak, com aumento de 270% na busca por passagens aéreas de abril a setembro.</p>", "<p>Na avaliação do chefe da pasta, os visitantes se despediram da cidade com uma boa visão sobre o município e demonstraram interesse em realizar possíveis investimentos. “Caso ganhem a concessão, acredito que aplicarão os recursos que Juazeiro do Norte precisa”, enfatizou.</p>"], "Descricao": "<p>O Prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, e o secretário de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, Michel Araújo, receberam, na última semana, um grupo suíço da Empresa Zurich Airports, uma das que irão participar do processo de licitação da concessão dos aeroportos. Ainda participou do encontro, o empresário e engenheiro, José Roberto Celestino.</p>", "data": "4 de outubro de 2018"},
{"titulo": " Juazeiro iluminada: Praças, ruas e equipamentos públicos recebem nova iluminação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181004001359_92821.jpg", "texto": ["<p>Com a implantação do Projeto da Secretaria de Meio ambiente e Serviços Públicos (Semasp), Juazeiro Iluminada, estão sendo instaladas novas luminárias de led, mais econômicas, duradouras e eficientes, em todas as ruas e avenidas, monumentos religiosos e praças da cidade com o intuito de qualificar e melhorar a segurança das vias de maior tráfego noturno.</p>", "<p>O projeto já contemplou 16 monumentos e espaços religiosos,  áreas de grande fluxo de romeiros e visitantes, entre eles o Luzeiro do Sertão, Basílica de Nossa Senhora das Dores, na área da Praça do Romeiro, e o Memorial Padre Cícero, e 11 praças municipais.</p>", "<p>A área da saúde também está incluída, facilitando o acesso das pessoas que procuram atendimento médico, tanto no setor privado como no público, com hospitais, postos, a Unidade de Pronto Atendimento (UPA), com nova iluminação na área externa desses equipamentos. Mais de 30 ruas e avenidas de intenso tráfego, do mesmo modo, receberam as luzes de led.</p>", "<p>Objetivando conservar os patrimônios públicos de Juazeiro do Norte, a Prefeitura Municipal, por meio da Semasp, realizou instalações de novas lâmpadas nos terminais rodoviários, municipal e interestadual, Ginásio Poliesportivo e estádio de futebol Dr. Mauro Sampaio, O Romeirão.</p>", "<p><b>Semasp contempla quadras esportivas</b></p>", "<p>Em setembro, foram iniciadas as substituições de lâmpadas convencionais para as de led nas quadras esportivas do município. Algumas comunidades rurais já foram beneficiadas, como a do Sítio Espinho, Carás do Umari, Palmeirinha, Vila Fátima, Novo Juazeiro e João Cabral. O trabalho está programado para acontecer ainda em outras comunidades como a do Aeroporto, São Geraldo e Timbaúbas.</p>", "<p>A gestão municipal tem buscado melhorarias para a cidade no intuito de trazer mais segurança, modernização, melhor qualificação para as atividades de turismo, comércio, esporte e lazer, espaços com mais luminosidade e, consequentemente, maior segurança e eficácia da proteção policial.</p>", "<p>Entre as estratégias da Semasp, está o desenvolvimento de ações para o incremento do uso do Aplicativo “Cidade Iluminada” e/ou número 0800, modernizando o canal de ligação da população com os órgãos ligados ao setor; atrair a população para o retorno ao convívio social nas praças e espaços públicos, por esses locais se mostrarem com mais segurança.</p>"], "Descricao": "<p>Com a implantação do Projeto da Secretaria de Meio ambiente e Serviços Públicos (Semasp), Juazeiro Iluminada, estão sendo instaladas novas luminárias de led, mais econômicas, duradouras e eficientes, em todas as ruas e avenidas, monumentos religiosos e praças da cidade com o intuito de qualificar e melhorar a segurança das vias de maior tráfego noturno.</p>", "data": "4 de outubro de 2018"}
]