[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura promoverá shows musicais na RFFSA no próximo sábado, 28", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura, com o apoio do SESC e do Centro Cultural Banco do Nordeste – Cariri, promoverá, no próximo sábado (28), a partir das 19h, na RFFSA, shows musicais com a banda Sonora de Cuba, o cantor Ermano Morais e a banda Nazirê. O evento é gratuito e faz parte das comemorações pelo aniversário do Município, que no último domingo (22) completou 107 anos de emancipação política.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Cultura, com o apoio do SESC e do Centro Cultural Banco do Nordeste – Cariri, promoverá, no próximo sábado (28), a partir das 19h, na RFFSA, shows musicais com a banda Sonora de Cuba, o cantor Ermano Morais e a banda Nazirê. O evento é gratuito e faz parte das comemorações pelo aniversário do Município, que no último domingo (22) completou 107 anos de emancipação política.</p>", "data": "25 de julho de 2018"},
{"titulo": " Quadrilha junina de Juazeiro do Norte selecionada para representar o Ceará em campeonato nacional", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180725195324_95984.jpg", "texto": ["<p>A quadrilha junina Nação Nordestina, de Juazeiro do Norte, foi selecionada para representar o Estado do Ceará no VI Campeonato Brasileiro de Quadrilhas Juninas 2018, que será realizado nos dias 03, 04 e 05 de agosto na cidade de Brasília, Distrito Federal. O evento é organizado pela Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos (CONAQJ).</p>", "<p>A Nação Nordestina conquistou, na última segunda-feira (23), o primeiro lugar no Concurso Cearense de Quadrilhas Juninas 2018. O grupo ficou em primeiro lugar, em um empate técnico, no Festival de Quadrilhas Juninas de Juazeiro do Norte deste ano, promovido pela Prefeitura Municipal, o que possibilitou sua classificação para participação na etapa estadual.</p>", "<p>A quadrilha foi criada há nove anos no bairro Limoeiro e desde então participa de vários festivais importantes. Esse ano, participou de 18 festivais, dos quais estiveram no pódio 16 vezes, conquistando 05 primeiros lugares, 10 segundos lugares e um terceiro lugar. Ao todo, o grupo já soma 75 títulos.</p>"], "Descricao": "<p>A quadrilha junina Nação Nordestina, de Juazeiro do Norte, foi selecionada para representar o Estado do Ceará no VI Campeonato Brasileiro de Quadrilhas Juninas 2018, que será realizado nos dias 03, 04 e 05 de agosto na cidade de Brasília, Distrito Federal. O evento é organizado pela Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos (CONAQJ).</p>", "data": "25 de julho de 2018"},
{"titulo": " Prefeitura Municipal promove V Família na Praça nesta sexta-feira, 27", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084116_44384.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta sexta-feira, 27, a partir das 17h, a V edição do Projeto Família na Praça. O evento acontecerá na Praça Maria Vieira, no bairro Leandro Bezerra.</p>", "<p>A Sedest fechou parcerias com o intuito de oferecer diversos serviços de saúde, beleza e recreação, para o público de todas as idades. O objetivo do projeto é resgatar o convívio familiar nos espaços públicos.</p>", "<p>Família na Praça é um projeto que propõe aos habitantes dos bairros juazeirenses a redescoberta da cidade, praças e ruas.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Desenvolvimento Social e Trabalho (Sedest), realiza nesta sexta-feira, 27, a partir das 17h, a V edição do Projeto Família na Praça. O evento acontecerá na Praça Maria Vieira, no bairro Leandro Bezerra.</p>", "data": "27 de julho de 2018"},
{"titulo": " Demutran prorroga período de desconto nas multas", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180725194742_59801.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), informa que a redução de 60% do valor das multas, aplicadas pelo órgão, foi prorrogada por 90 dias, encerrando no dia 23 de outubro. O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.</p>", "<p>A medida está prevista na Lei Municipal N° 4.832, de 18 de abril de 2018, que propõe o desconto para a regularização das multas. Ao todo 1.412 pessoas já regularizaram suas dívidas com o desconto, iniciado em maio deste ano.  </p>", "<p>Para ter acesso ao desconto o motorista deverá apresentar-se na sede do Demutran, localizada na Rua Beata Maria de Araújo, S/N, Bairro Romeirão, portando RG, CPF e Comprovante de Residência.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), informa que a redução de 60% do valor das multas, aplicadas pelo órgão, foi prorrogada por 90 dias, encerrando no dia 23 de outubro. O desconto é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.</p>", "data": "25 de julho de 2018"},
{"titulo": " Juazeiro do Norte é destaque em Seminário dos Dirigentes Municipais de Desenvolvimento e Inovação", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180726171001_95434.jpg", "texto": ["<p>O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, em reunião promovida pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), realizada em Fortaleza, no dia 19, apresentou o Ecossistema de Inovação e Empreendedorismo que a Gestão Pública Municipal de Juazeiro do Norte tem desenvolvido. O encontro teve por objetivo estimular a criação do Fórum Cearense de Dirigentes Municipais de Desenvolvimento e Inovação, além de planejar atividades a serem desenvolvidas nos próximos dois anos.</p>", "<p>O Fórum tem como proposta a criação de um espaço suprapartidário de interlocução e mobilização de secretários e dirigentes municipais, comprometidos com a causa do desenvolvimento local. Ao ser desenvolvido o Fórum auxiliará a gestão municipal na formulação e implantação de políticas públicas voltadas para a promoção do desenvolvimento e a inovação.</p>", "<p>Juazeiro do Norte está um passo à frente nesta discussão. O trabalho que a Gestão Pública Municipal tem desenvolvido, serviu de case para os demais representantes. Na ocasião, o Secretário Michel Araújo destacou os projetos e ações trabalhados no Município na área de inovação e fortalecimento do ecossistema. “As ações que estamos desenvolvendo em Juazeiro do Norte, têm sido destaque nacional e internacional, atraindo investidores para a Cidade. Um trabalho sob orientação do Prefeito Arnon Bezerra e que conta com o apoio de todos os Secretários Municipais”, ressaltou o Secretário sobre o diferencial que o Município tem tido, por se dedicar em investir em inovação.  </p>", "<p><b>Visita à Agenda Edu</b></p>", "<p>No período da tarde, o Secretário ainda participou de uma visita técnica a startup Agenda Edu, empresa que desenvolve soluções tecnológicas na área da educação. “O aplicativo é uma solução efetiva para acompanhar o desempenho dos alunos na escola. Através da Lei de Inovação existe uma possibilidade dessa startup abrir uma filial em Juazeiro do Norte”, ressalta Michel Araújo.</p>"], "Descricao": "<p>O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, em reunião promovida pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), realizada em Fortaleza, no dia 19, apresentou o Ecossistema de Inovação e Empreendedorismo que a Gestão Pública Municipal de Juazeiro do Norte tem desenvolvido. O encontro teve por objetivo estimular a criação do Fórum Cearense de Dirigentes Municipais de Desenvolvimento e Inovação, além de planejar atividades a serem desenvolvidas nos próximos dois anos.</p>", "data": "26 de julho de 2018"},
{"titulo": " Sejuv divulga resultado dos editais de parceria para 2018", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulga o resultado dos editais de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14.  Ela estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "<p>Sobre os editais, o 001/18 está destinado para a realização de campeonatos e o 002/18 para parcerias diversas. No 001/18 foram disponibilizados quatro tipos de eventos: campeonatos municipais de futebol de campo amador adulto, futsal amador adulto e de base, futebol de campo de base e rural de futebol de campo amador adulto. Para este, foi destinada a quantia total de R$ 220 mil.</p>", "<p>Foram selecionadas as seguintes instituições: Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), com 82 pontos; Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno), com 78 pontos, e Construir Ecologicamente (Construeco), também com 78 pontos. Mais detalhes do resultado podem ser acessados no seguinte link <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/resultado-definitivo-sejuv-edital-001-2018.pdf\">http://www2.juazeiro.ce.gov.br/arquivos/resultado-definitivo-sejuv-edital-001-2018.pdf</a></p>", "<p>Já no 002/18 serão selecionadas seis entidades de modalidades coletivas e nove de modalidades individuais e foi destinada a quantia de R$ 255 mil. Neste foram selecionadas as seguintes instituições. Centro de Apoio ao Desporto e Comunidade Rural (Cadescor), Associação de Apoio ao Esporte Amador de Juazeiro do Norte (Asseajuno), Liga de Esporte Juazeirense, Associação Caririense de Voleibol, Instituto Monsenhor Pedro Rocha, Comunidade Zaíla Lavor e Judô Clube Samurai Dojo.</p>", "<p>Mais detalhes do resultado podem ser acessados no seguinte link <a href=\"http://www2.juazeiro.ce.gov.br/arquivos/resultado-definitivo-sejuv-edital-002-2018.pdf\">http://www2.juazeiro.ce.gov.br/arquivos/resultado-definitivo-sejuv-edital-002-2018.pdf</a></p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Esporte e Juventude (Sejuv), divulga o resultado dos editais de chamamento público para formalização de parcerias esportivas em 2018, como prevê a lei federal 13019/14.  Ela estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil.</p>", "data": "25 de julho de 2018"},
{"titulo": " Sedeci apresenta comércio para representantes do Sebrae Quixeramobim", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180725195158_29129.jpg", "texto": ["<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), recebeu na última sexta-feira, 20, representantes do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) Unidade Quixeramobim, para dialogar sobre as características e potencialidades do comércio de Juazeiro do Norte como referência para o Município de Pedra Branca. </p>", "<p>O trabalho realizado pela Prefeitura Municipal, através de parcerias com o setor privado, oferecendo capacitações e consultorias, tem sido modelo para outros Municípios. A Sedeci recebeu a visita da Agente de Desenvolvimento do Município de Pedra Branca, Rachel Silva e do Consultor do Sebrae Ceará, Marden Barreto, interessados em realizar networking e trocar ideias sobre o desenvolvimento do comércio. </p>", "<p>De acordo com a Diretora de Comércio e Serviços da Sedeci, Josefa Costa, o setor de comércio e serviços representa 86% da economia de Juazeiro do Norte.  “Município é destaque e chama a atenção de diversas cidades que pretendem desenvolver esses setores. Os representantes do Município de Pedra Branca procuraram a Sedeci para articular parceria com o comércio varejista daqui, buscando dicas e indicações para fortalecer o fornecimento de peças íntimas das fábricas do Município”, ressalta.</p>", "<p>Entre os dias 04 e 05 de agosto, Pedra Branca sediará a primeira feira de negócios da cidade, a Fest Moda. Na ocasião, os fabricantes de moda íntima e vestuário do Município terão a oportunidade de expor os seus produtos e realizar vendas no atacado.</p>"], "Descricao": "<p>A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci), recebeu na última sexta-feira, 20, representantes do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) Unidade Quixeramobim, para dialogar sobre as características e potencialidades do comércio de Juazeiro do Norte como referência para o Município de Pedra Branca. </p>", "data": "25 de julho de 2018"},
{"titulo": " Torneio de Férias realiza intercâmbio entre jovens de Juazeiro do Norte e Recife", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084445_94110.jpg", "texto": ["<p>A prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Esporte e Juventude (Sejuv), e da Coordenação de Iniciação ao Esporte (CIE), realizou na última quinta-feira, 26, o Torneio de Férias. O evento reuniu jovens e crianças da Escola de Iniciação ao Esporte (EIE), do Centro de Artes e Esportes Unificado (CEUS), de outras escolas de iniciação e até do Pernambuco.</p>", "<p>Foram ofertadas as seguintes categorias: sub-08, sub-10, sub-14 e sub-16. O Campeonato foi disputado de forma eliminatória e todas as partidas aconteceram na quadra interna do Ginásio Poliesportivo. A EIE participou e foi campeã em todas as categorias.</p>", "<p>A Educadora Física, Erica Osana, era uma das responsáveis pela equipe que veio de Recife-PE. Para ela, em eventos como este, a integração e o aprendizado valem muito mais que vencer o torneio. “É muito importante, pois os alunos não ficam só num local treinando, jogando, conhecendo outro tipo de jogo. Foi um dia de enriquecimento”, destacou.</p>", "<p>Com ações como esta, a Sejuv visa promover o esporte e a integração entre alunos de vários equipamentos públicos. Além de ser uma atividade diferente, lúdica, durante o período de férias escolares das crianças e jovens.</p>"], "Descricao": "<p>A prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Esporte e Juventude (Sejuv), e da Coordenação de Iniciação ao Esporte (CIE), realizou na última quinta-feira, 26, o Torneio de Férias. O evento reuniu jovens e crianças da Escola de Iniciação ao Esporte (EIE), do Centro de Artes e Esportes Unificado (CEUS), de outras escolas de iniciação e até do Pernambuco.</p>", "data": "27 de julho de 2018"},
{"titulo": " Prefeitura de Juazeiro do Norte se prepara para recepcionar o Rally dos Sertões", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084220_41592.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reuniu-se na manhã desta quinta-feira, 26, com os Secretários Municipais, representante da Guarda Civil Municipal, Departamento Municipal de Trânsito e Corpo de Bombeiros, para discutir propostas de acolhimento do Rally dos Sertões. O evento terá início no dia 15 de agosto, em Goiânia - GO, e chegará em Juazeiro do Norte no dia 24, seguindo até Fortaleza CE, onde se encerra a prova no dia 25.</p>", "<p>O projeto de recepção do Rally dos Sertões foi apresentado pelo Secretário Turismo e Romaria (Setur), Junior Feitosa, que está na coordenação da ação. “Para este evento acontecer de forma bem-sucedida será necessário o apoio de todas as pastas, haja vista que o Rally precisa de reforço na segurança pública, que a cidade esteja bem iluminada para a prova, que seja feito uma coleta de resíduos de forma intensificada, e deve haver ambulância e equipe médica de plantão”, explica.</p>", "<p>Uma programação cultural diferenciada foi sugerida pelo Prefeito Arnon Bezerra, com cantores locais, feira de artesanato ou de comidas típicas, para valorizar nossa identidade durante o Rally dos Sertões. Como a Rua São Pedro, está dentro do percurso da prova, será feito um trabalho junto ao comércio, para auxiliar na acolhida à caravana.</p>", "<p>Esta será a 26ª edição do Rally dos Sertões, uma das maiores provas da categoria no mundo. Oito dias de desafio, percorrendo ao todo 3.530km. Juazeiro do Norte se prepara para recepcionar a caravana. Nos próximos dias cada secretaria organizará um plano de ações para o evento. “O comprometimento de todos é necessário para que o evento fortaleça o Município, e tornando Juazeiro do Norte referência para o Brasil e o mundo”, acrescenta Junior Feitosa.</p>", "<p><b>Reunião com o Sistema S</b></p>", "<p>Na tarde desta quinta-feira, 26, representantes do Sesc e Senac participaram de reunião na Setur, onde foi apresentado o projeto de recepção do Rally dos Sertões. Na oportunidade, as entidades firmaram parceria, para apoiar a Prefeitura Municipal na recepção dos competidores.</p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, reuniu-se na manhã desta quinta-feira, 26, com os Secretários Municipais, representante da Guarda Civil Municipal, Departamento Municipal de Trânsito e Corpo de Bombeiros, para discutir propostas de acolhimento do Rally dos Sertões. O evento terá início no dia 15 de agosto, em Goiânia - GO, e chegará em Juazeiro do Norte no dia 24, seguindo até Fortaleza CE, onde se encerra a prova no dia 25.</p>", "data": "27 de julho de 2018"},
{"titulo": " Sedeci firma parcerias para fortalecer os setores de inovação, comércio e indústria", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20180727084340_12060.jpg", "texto": ["<p>O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve em Fortaleza entre os dias 18 e 20 de julho, onde participou de reuniões com foco em inovação, comércio e indústria, na busca de conseguir parcerias e fortalecer estes setores no Município.</p>", "<p>Durante reunião com o Fundador da Investidora Social In3city, Haroldo Rodrigues, que trabalha apoiando projetos sociais, o Secretário apresentou a Lei Municipal de Inovação e os trabalhos que a Sedeci já tem realizado na área. “O diálogo possibilitou um convite para o investidor visitar nosso Município no dia 8 de agosto. Na ocasião apresentaremos propostas de parceria para projetos de impacto social”, afirma. </p>", "<p>Outro encontro para discutir parcerias, foi com o Diretor Comercial da Câmara de Comércio Ítalo-brasileira, Cláudio Vullo, onde foi alinhado o apoio na realização de um evento sobre comércio exterior, na busca de conscientizar os empresários e empreendedores de Juazeiro do Norte sobre a importância de investir em exportação de suas mercadorias.</p>", "<p>Um trabalho que já vem sendo feito na administração municipal do Prefeito Arnon Bezerra, através da Sedeci, pelo trabalho realizado na Diretoria da Indústria, que têm acompanhado e realizado consultoria junto às industrias do Município, para que não dependam apenas do mercado interno. Esse trabalho já tem registrado crescimento das exportações, durante todo o ano de 2018, segundo dados do Ministério da Indústria, Comércio Exterior e Serviços (MDIC).</p>", "<p><b>Inovance Law</b></p>", "<p>No último dia 20, o Secretário participou do Inovace Law, um evento de blockchain, inovação no poder público e ferramentas disruptivas. Na oportunidade foi debatido o avanço de diversas áreas através da tecnologia e por ferramentas disruptivas que mudam a perspectiva de empresa diante do ambiente de negócios. </p>", "<p>O convite foi feito pela Diretora de Inovação, Tecnologia e Saúde, da Agencia de Desenvolvimento do Estado do Ceara (Adece), Robertta Mota. “A Adece ficou impressionada com o trabalho que já vem sendo desenvolvido em Juazeiro do Norte, e demonstrou interesse em estreitar, ainda mais, essa relação e inserir o Município no mapa da inovação. Um passo importante para garantir a participação em projetos que a Adece vem desenvolvendo através da Diretoria de Inovação, Tecnologia e Saúde”, ressalta Michel Araújo.</p>"], "Descricao": "<p>O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve em Fortaleza entre os dias 18 e 20 de julho, onde participou de reuniões com foco em inovação, comércio e indústria, na busca de conseguir parcerias e fortalecer estes setores no Município.</p>", "data": "27 de julho de 2018"}
]