[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Abertas inscrições para o Startup Juá", "imagem": null, "texto": ["<p>O primeiro programa municipal de pré-aceleração de negócios inovadores, o Startup Juá, da Secretaria de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, abre as portas para empreendedores, a partir dos 16 anos, que ainda não tiraram o projeto do papel.<br>\nEles devem ter ideias que gerem soluções criativas para questões que afetam a vida das pessoas na sociedade em diversas áreas, a exemplo da saúde, educação, segurança, sustentabilidade, convivência com o semiárido e mobilidade.<br>\nInicialmente, seguindo os critérios estabelecidos no edital, <a href=\"http://startupjua.juazeiro.ce.gov.br/assets/edital-002-2018.pdf\">startupjua.juazeiro.ce.gov.br/assets/edital-002-2018.pdf</a>, serão selecionadas 120 dessas ideias. Depois, os empreendedores vão entrar em ciclos de imersão, os quais incluem capacitação presencial, podendo durar de 6 a 8 meses, até a definição de cinco finalistas. <br>\n\"Eles irão ver suas ideias tornarem-se produtos, empresas. Juazeiro do Norte verá a economia aquecida\", afirmou o titular da SEDECI, Michel Araújo.<br>\nAs inscrições para o Startup Juá devem ser feitas pela internet, através do site <a href=\"http://www.startupjua.juazeiro.ce.gov.br\">http://www.startupjua.juazeiro.ce.gov.br</a>, até o dia 28 de fevereiro.<br>\n\"Nós, junto ao prefeito Arnon Bezerra, estamos trabalhando para gerar negócios de impacto na cidade\", concluiu o secretário.<br>\n </p>"], "Descricao": "<p>O primeiro programa municipal de pré-aceleração de negócios inovadores, o Startup Juá, da Secretaria de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, abre as portas para empreendedores, a partir dos 16 anos, que ainda não tiraram o projeto do papel.<br>\nEles devem ter ideias que gerem soluções criativas para questões que afetam a vida das pessoas na sociedade em diversas áreas, a exemplo da saúde, educação, segurança, sustentabilidade, convivência com o semiárido e mobilidade.<br>\nInicialmente, seguindo os critérios estabelecidos no edital, <a href=\"http://startupjua.juazeiro.ce.gov.br/assets/edital-002-2018.pdf\">startupjua.juazeiro.ce.gov.br/assets/edital-002-2018.pdf</a>, serão selecionadas 120 dessas ideias. Depois, os empreendedores vão entrar em ciclos de imersão, os quais incluem capacitação presencial, podendo durar de 6 a 8 meses, até a definição de cinco finalistas. <br>\n\"Eles irão ver suas ideias tornarem-se produtos, empresas. Juazeiro do Norte verá a economia aquecida\", afirmou o titular da SEDECI, Michel Araújo.<br>\nAs inscrições para o Startup Juá devem ser feitas pela internet, através do site <a href=\"http://www.startupjua.juazeiro.ce.gov.br\">http://www.startupjua.juazeiro.ce.gov.br</a>, até o dia 28 de fevereiro.<br>\n\"Nós, junto ao prefeito Arnon Bezerra, estamos trabalhando para gerar negócios de impacto na cidade\", concluiu o secretário.<br>\n </p>", "data": "14 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte realiza leilão de veículos usados e equipamentos no sábado, 16", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190215011746_92927.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte irá realizar no próximo sábado, a partir das 11 horas, no auditório Cerest,  leilão de veículos usados e equipamentos. Além de presencial, o Leilão Público também acontecerá online, através do site <a href=\"http://www.gracamedeirosleiloes.com.br\">www.gracamedeirosleiloes.com.br</a>.</p>", "<p>Assim como carros e motos, com lances mínimos de R$ 200 e R$ 1.500, respectivamente, vão ser vendidos ainda equipamentos hospitalares, aparelhos de ar condicionado, tv, som, máquinas de lavar, dentre outros.</p>", "<p>O pagamento deverá ser à vista, no ato da arrematação.</p>", "<p>Os bens estão expostos à visitação na garagem da Prefeitura, Rua do Seminário, S/N, bairro Franciscanos. Qualquer pessoa física ou jurídica pode participar do leilão.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte irá realizar no próximo sábado, a partir das 11 horas, no auditório Cerest,  leilão de veículos usados e equipamentos. Além de presencial, o Leilão Público também acontecerá online, através do site <a href=\"http://www.gracamedeirosleiloes.com.br\">www.gracamedeirosleiloes.com.br</a>.</p>", "data": "15 de fevereiro de 2019"},
{"titulo": " Cartão SUS e caderneta de vacinação são solicitados na matrícula em escolas municipais", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190214034429_63306.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio de parceria entre as Secretarias de Educação e da Saúde, está solicitando, no ato da matrícula em escolas municipais, que os pais ou responsáveis entreguem cópias do cartão SUS e da caderneta de vacinação dos alunos. A medida visa fortalecer as ações do Programa Saúde na Escola (PSE), para que as mesmas sejam desenvolvidas a contento. <br>\n<br>\nEm Juazeiro do Norte, 22.423 crianças e adolescentes são beneficiados com as ações do PSE, que têm a finalidade de contribuir para a formação integral dos estudantes da rede pública de educação básica por meio de ações de prevenção, promoção e atenção à saúde. No Município, 45 escolas são pactuadas no Programa.<br>\n<br>\nEntre as ações a serem realizadas inserem-se verificação e atualização vacinal; promoção da alimentação saudável e prevenção de obesidade infantil; prevenção e diagnóstico do diabetes; ações de combate ao mosquito Aedes aegypti; identificação de alunos com possíveis sinais de agravos de doenças em eliminação, entre outras. <br>\n<br>\nCaso o estudante não possua os documentos basta procurar a Secretaria da Saúde para emissão do cartão SUS e a Unidade Básica de Saúde do seu bairro para solicitar a caderneta de vacinação.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio de parceria entre as Secretarias de Educação e da Saúde, está solicitando, no ato da matrícula em escolas municipais, que os pais ou responsáveis entreguem cópias do cartão SUS e da caderneta de vacinação dos alunos. A medida visa fortalecer as ações do Programa Saúde na Escola (PSE), para que as mesmas sejam desenvolvidas a contento. <br>\n<br>\nEm Juazeiro do Norte, 22.423 crianças e adolescentes são beneficiados com as ações do PSE, que têm a finalidade de contribuir para a formação integral dos estudantes da rede pública de educação básica por meio de ações de prevenção, promoção e atenção à saúde. No Município, 45 escolas são pactuadas no Programa.<br>\n<br>\nEntre as ações a serem realizadas inserem-se verificação e atualização vacinal; promoção da alimentação saudável e prevenção de obesidade infantil; prevenção e diagnóstico do diabetes; ações de combate ao mosquito Aedes aegypti; identificação de alunos com possíveis sinais de agravos de doenças em eliminação, entre outras. <br>\n<br>\nCaso o estudante não possua os documentos basta procurar a Secretaria da Saúde para emissão do cartão SUS e a Unidade Básica de Saúde do seu bairro para solicitar a caderneta de vacinação.</p>", "data": "14 de fevereiro de 2019"},
{"titulo": " Previjuno realiza workshop sobre Incapacidade Laboral dos Servidores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190215010942_73762.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou nessa quarta-feira, 13, workshop sobre Incapacidade Laboral dos Servidores com participação das assessorias jurídicas e coordenadores de recursos humanos das Secretarias Municipais. O evento aconteceu no auditório do Banco do Brasil.</p>", "<p>O evento teve como objetivo melhorar o processo de concessão e controle dos afastamentos. O momento foi oportuno para trata ainda sobre o tema de readaptação de função dos servidores. “Foi um encontro muito positivo para todos, pois a troca de experiências que acontece em um workshop é um mecanismo célere de aprofundamento e melhoramento do processo”, disse a gestora do Previjuno, Graça Alves.</p>", "<p> </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Fundo Municipal de Previdência Social dos Servidores de Juazeiro do Norte (Previjuno), realizou nessa quarta-feira, 13, workshop sobre Incapacidade Laboral dos Servidores com participação das assessorias jurídicas e coordenadores de recursos humanos das Secretarias Municipais. O evento aconteceu no auditório do Banco do Brasil.</p>", "data": "15 de fevereiro de 2019"},
{"titulo": " Seduc: Gerencia da Educação Infantil orienta gestores para a Semana Pedagógica", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190215010601_07839.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou um Encontro Formativo com Gestores das escolas de educação infantil da rede municipal de ensino, nesta quarta-feira pela manhã, 13, no Instituto Juazeirense de Ensino Superior (IJES).</p>", "<p>A pauta do evento foi o “Direcionamento para a Semana Pedagógica e alinhamento para as ações em 2019”. Os participantes receberam orientações para atuarem durante a Semana Pedagógica que acontecerá entre os dias 18 e 22 de fevereiro, quando farão os planejamentos para ano letivo 2019 que começará no próximo dia 25.</p>", "<p>Entre os assuntos abordados estão a criação de estratégias adequadas aos diferentes momentos de transição vividos pela criança nessa fase, quando muitas vão para a escola pela primeira vez e a elaboração de documentos que permitam às famílias conhecerem o trabalho realizado pela escola junto às crianças, bem como seus processos de desenvolvimento e aprendizagem. </p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Educação (Seduc), realizou um Encontro Formativo com Gestores das escolas de educação infantil da rede municipal de ensino, nesta quarta-feira pela manhã, 13, no Instituto Juazeirense de Ensino Superior (IJES).</p>", "data": "15 de fevereiro de 2019"},
{"titulo": " Construção de praça no bairro Tiradentes está em fase de finalização", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190214034847_27253.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está finalizando a construção de uma praça na rua Rainoldo Bender, ao lado da Capela de São Pedro Apóstolo, no bairro Tiradentes. A construção acontece com recursos próprios, no valor de R$ 247,9 mil. A empresa responsável pelas obras é a Construtora Guanabara Construções.</p>", "<p>O Prefeito Arnon Bezerra tem dado atenção aos espaços públicos de lazer e encontros das famílias, como as praças públicas. Para isso, está investido na construção, reforma e melhorias contínuas das áreas, possibilitando mais bem-estar à população.  </p>", "<p>No local foram colocados bancos, diversos postes para iluminação, paisagismo, pista de cooper, pisos em ladrilho hidráulico, concreto e intertravado, além de piso podotátil para deficiente visual. O projeto ainda incluiu implantação de lixeiras, coreto e entrada com embarque e desembarque para carros.</p>", "<p>De acordo com a Secretária de Infraestrutura, Gizele Menezes, o Tiradentes já vinha reivindicando um espaço público de recreação. “Nós da gestão Arnon Bezerra estamos muito felizes em poder atender a essa necessidade e, a escolha de ser ao lado da Capela foi um pedido da população, já que o fluxo de pessoas é bastante grande lá”, disse.</p>", "<p> <br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através da Secretaria de Infraestrutura (Seinfra), está finalizando a construção de uma praça na rua Rainoldo Bender, ao lado da Capela de São Pedro Apóstolo, no bairro Tiradentes. A construção acontece com recursos próprios, no valor de R$ 247,9 mil. A empresa responsável pelas obras é a Construtora Guanabara Construções.</p>", "data": "14 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte debate ações de inovação em Brasília", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190215011225_75385.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve na sede da Confederação Nacional de Municípios, em Brasília, essa semana, debatendo ações em andamento sobre inovação, aplicadas às Cidades Inteligentes em municípios de pequeno e médio porte.<br>\nEm reunião com a técnica de planejamento territorial da CNM que trabalha com a temática de Smart Cities, Karla França, Juazeiro do Norte foi ressaltado como  um case de cidade média bem-sucedida e referência em tecnologias.<br>\nAções de inovação ligadas à iluminação pública e Startups tem incentivado, nos cenários nacional e internacional, os municípios a se tornarem mais inteligentes a serviço das demandas locais.<br>\nPioneirismo <br>\nJuazeiro do Norte é pioneiro no país na aprovação de lei e do Plano Diretor de Tecnologias e Cidades Inteligentes após a regulamentação do Marco Federal de Ciência e Tecnologia no Brasil e que segue orientações do Ministério da Ciência, Tecnologia, Inovações e Comunicações e do Banco Nacional do Desenvolvimento Econômico e Social no âmbito do Plano Nacional de Internet das Coisas, voltado às Cidades Inteligentes.￼<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, esteve na sede da Confederação Nacional de Municípios, em Brasília, essa semana, debatendo ações em andamento sobre inovação, aplicadas às Cidades Inteligentes em municípios de pequeno e médio porte.<br>\nEm reunião com a técnica de planejamento territorial da CNM que trabalha com a temática de Smart Cities, Karla França, Juazeiro do Norte foi ressaltado como  um case de cidade média bem-sucedida e referência em tecnologias.<br>\nAções de inovação ligadas à iluminação pública e Startups tem incentivado, nos cenários nacional e internacional, os municípios a se tornarem mais inteligentes a serviço das demandas locais.<br>\nPioneirismo <br>\nJuazeiro do Norte é pioneiro no país na aprovação de lei e do Plano Diretor de Tecnologias e Cidades Inteligentes após a regulamentação do Marco Federal de Ciência e Tecnologia no Brasil e que segue orientações do Ministério da Ciência, Tecnologia, Inovações e Comunicações e do Banco Nacional do Desenvolvimento Econômico e Social no âmbito do Plano Nacional de Internet das Coisas, voltado às Cidades Inteligentes.￼<br>\n </p>", "data": "15 de fevereiro de 2019"},
{"titulo": " Prefeitura realiza manutenção no Romeirão e em campos amadores", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190213092040_86607.jpg", "texto": ["<p>O Estádio Mauro Sampaio, o Romeirão, passará por uma grande reforma e se tornará a Arena Romeirão. A obra é resultado da parceria entre Prefeitura Municipal de Juazeiro do Norte e o Governo do Estado do Ceará. O equipamento receberá investimento de aproximadamente R$ 82 milhões. O projeto já foi apresentado para a comunidade.</p>", "<p>O projeto é da UmaPraUm Arquitetura. A obra já foi licitada e aguarda apenas a votação na Câmara dos Vereadores de Juazeiro do Norte, para que o estádio seja repassado ao Governo do Estado, e assim iniciar a reforma. A Arena Romeirão, poderá chegar a 16.400 assentos. O equipamento será um espaço para realização de grandes shows, área de shopping, gastronomia, museu e eventos da região do Cariri.</p>", "<p>“Nós temos uma expectativa muito grande de termos o estádio reformado. Sabemos que é um grande investimento. A Arena Romeirão será multiuso e irá beneficiar não só os juazeirenses, mas de todos os caririenses e vem pra abrilhantar a cidade”, afirmou o Secretário de Esporte e Juventude, Luciano Bazílio.</p>", "<p><b>Antes da reforma</b></p>", "<p>Antes do inicio da reforma, atendendo um Termo de Ajuste de Conduta (TAC) do Ministério Público, a Secretaria de Esporte e Juventude realiza a manutenção e substituição de refletores nas torres do estádio. Além de cumprir o TAC, a medida visa melhorar a qualidade da iluminação dos eventos antes da grande reforma, ampliação e modernização. A obra já está perto de sua conclusão.</p>", "<p><b>Campos amadores</b></p>", "<p>A Sejuv também trabalha na melhoria dos campos amadores de futebol de Juazeiro do Norte. O Prefeito Arnon Bezerra já anunciou que todos os campos serão iluminados, para que haja atividades também no período noturno. Neste fim de semana, a Sejuv recuperou o campo do bairro Jardim Gonzaga. O trabalho de recuperação seguirá por outros campos do município.</p>", "<p><br>\nFotos: Hélio Filho</p>"], "Descricao": "<p>O Estádio Mauro Sampaio, o Romeirão, passará por uma grande reforma e se tornará a Arena Romeirão. A obra é resultado da parceria entre Prefeitura Municipal de Juazeiro do Norte e o Governo do Estado do Ceará. O equipamento receberá investimento de aproximadamente R$ 82 milhões. O projeto já foi apresentado para a comunidade.</p>", "data": "14 de fevereiro de 2019"},
{"titulo": " Prefeitura de Juazeiro do Norte debate concurso público com o Sinsemjun", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190215011458_18897.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Administração (Sead) e da Procuradoria Geral do Município (PGM), se reuniu na manhã desta quinta-feira, 14, com representantes do Sindicato dos Servidores Municipais de Juazeiro do Norte (Sinsemjun) e com representante da Universidade Federal do Ceará (UFC), órgão que ficará responsável pela realização do concurso público.</p>", "<p>Estiveram presentes a Secretária de Administração, Romênia Botelho, o Procurador, Micael François, a assessora jurídica da Sead, Suyanne Fernandes, o professor da UFC, Maurício Sobreira, o presidente do Sinsemjun, Marcelo Alves, bem como o vice-presidente, Edson Xavier, e representantes do poder legislativo.</p>", "<p>Na ocasião foi tratada a proposta de cargos e vencimentos enviada na última segunda-feira, 11, à Câmara Municipal para apreciação. Os secretários, juntamente com a UFC, ouviram as sugestões repassadas pelo sindicato e irá avaliar minuciosamente cada ponto. O momento foi oportuno também para debater a campanha salarial do ano de 2019. Outra reunião ficou agendada para a próxima semana.</p>", "<p>Presença na Câmara </p>", "<p>Ainda na tarde desta quinta-feira, a administração pública municipal, por meio da Sead e PGM, esteve na câmara dialogando com os vereadores e a população sobre a proposta dos cargos e vencimentos, disponibilizados pelo concurso público com algumas fases a serem realizadas até o mês de junho. </p>", "<p> </p>", "<p>Fotos: Hélio Filho</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através das Secretarias de Administração (Sead) e da Procuradoria Geral do Município (PGM), se reuniu na manhã desta quinta-feira, 14, com representantes do Sindicato dos Servidores Municipais de Juazeiro do Norte (Sinsemjun) e com representante da Universidade Federal do Ceará (UFC), órgão que ficará responsável pela realização do concurso público.</p>", "data": "15 de fevereiro de 2019"},
{"titulo": " Prefeito Arnon Bezerra reinaugura UBS do sítio Gavião nesta sexta-feira, 15", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20190215014334_53424.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, irá reinaugurar a Unidade de Saúde Maria Geralda Rodrigues, no Sítio Gavião, na próxima sexta-feira (15), às 18h. Esta é a quinta Unidade totalmente reestruturada e reequipada a ser entregue à população, e a segunda localizada na zona rural. A meta da gestão é revitalizar todas as Unidades de Saúde do Município. O Prefeito Arnon Bezerra estará participando da solenidade, quando fará a entrega oficial da Unidade, que passou por total renovação, beneficiando a comunidade rural. <br>\n<br>\nCerca de 1.950 pessoas que são atendidas no local serão beneficiadas com a reestruturação. Nesta Unidade são realizados atendimentos médicos, de enfermagem e odontológico pela equipe de Estratégia Saúde da Família (ESF) 04. Há também atendimentos de nutricionista, psicologia, serviço social, fisioterapia e de educação física pela equipe do Núcleo de Apoio à Saúde da Família (NASF). <br>\n<br>\nCom a revitalização foram sanados problemas elétricos, hidráulicos e de acessibilidade, atendendo ainda aos demais critérios preconizados pelo Ministério da Saúde. Outras reestruturações estão em andamento nos bairros Timbaúbas (ESF 67) e no Santo Antonio (ESF 37). Com este trabalho a Prefeitura busca garantir atendimentos de saúde de qualidade, proporcionando conforto e segurança para profissionais e para a população.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria da Saúde, irá reinaugurar a Unidade de Saúde Maria Geralda Rodrigues, no Sítio Gavião, na próxima sexta-feira (15), às 18h. Esta é a quinta Unidade totalmente reestruturada e reequipada a ser entregue à população, e a segunda localizada na zona rural. A meta da gestão é revitalizar todas as Unidades de Saúde do Município. O Prefeito Arnon Bezerra estará participando da solenidade, quando fará a entrega oficial da Unidade, que passou por total renovação, beneficiando a comunidade rural. <br>\n<br>\nCerca de 1.950 pessoas que são atendidas no local serão beneficiadas com a reestruturação. Nesta Unidade são realizados atendimentos médicos, de enfermagem e odontológico pela equipe de Estratégia Saúde da Família (ESF) 04. Há também atendimentos de nutricionista, psicologia, serviço social, fisioterapia e de educação física pela equipe do Núcleo de Apoio à Saúde da Família (NASF). <br>\n<br>\nCom a revitalização foram sanados problemas elétricos, hidráulicos e de acessibilidade, atendendo ainda aos demais critérios preconizados pelo Ministério da Saúde. Outras reestruturações estão em andamento nos bairros Timbaúbas (ESF 67) e no Santo Antonio (ESF 37). Com este trabalho a Prefeitura busca garantir atendimentos de saúde de qualidade, proporcionando conforto e segurança para profissionais e para a população.<br>\n </p>", "data": "15 de fevereiro de 2019"}
]