[
{"logo": "http://www.juazeiro.ce.gov.br/d/img/logotipo.png", "nome_site": "Prefeitura Municipal de Juazeiro do Norte"},
{"titulo": " Prefeitura de Juazeiro do Norte dialoga com integrantes do Movimento Popular Morar Bem para construção de moradias", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010017_73519.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, através do Gabinete do Prefeito (GAB), recebeu na tarde dessa quarta-feira, 12, no Palácio Municipal José Geraldo Da Cruz, representares de cerca de 300 integrantes do Movimento Popular Morar Bem, que foram pedir apoio do Poder Público Municipal para a construção de 15 casas populares de interesse social.<br>\n<br>\nNa ocasião esteve presente o Chefe de Gabinete, Nildo Rodrigues, que ouviu atentamente às propostas apresentadas e destacou a importância do movimento, enumerando todas as ações do Prefeito Arnon Bezerra para implantação de regular programa de moradia social. Dentre as solicitações feitas à Gestão Municipal, está a de um terreno para a construção das casas. No momento ficou acordado que os integrantes do movimento irão encaminhar formalmente uma carta de intenção para firmar o convênio entre ambas as partes.  As moradias serão construídas com emenda parlamentar do então Deputado Estadual Dr. Santana, no valor de R$ 500 mil, com recursos do tesouro municipal.<br>\n<br>\n<b>Moradias já conquistadas</b><br>\n<br>\nA atual administração municipal já conseguiu, junto ao Governo Federal, entregar 50 unidades habitacionais no bairro Pedrinhas/Vila Nova. As casas foram entregues em junho deste ano e fazem parte do Programa de Urbanização, Regularização e Integração de Assentamentos Precários às Margens do Riacho das Timbaúbas.<br>\n<br>\nAinda no começo do mês de julho, Juazeiro do Norte foi contemplado com mais 912 moradias do Programa Minha Casa, Minha Vida. O Ministério das Cidades publicou no Diário Oficia da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV.<br>\n<br>\nO Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, comemora essas grandes conquistas para o Município e destaca a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população juazeirense.  <br>\n<br>\nFotos: Hélio Filho<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, através do Gabinete do Prefeito (GAB), recebeu na tarde dessa quarta-feira, 12, no Palácio Municipal José Geraldo Da Cruz, representares de cerca de 300 integrantes do Movimento Popular Morar Bem, que foram pedir apoio do Poder Público Municipal para a construção de 15 casas populares de interesse social.<br>\n<br>\nNa ocasião esteve presente o Chefe de Gabinete, Nildo Rodrigues, que ouviu atentamente às propostas apresentadas e destacou a importância do movimento, enumerando todas as ações do Prefeito Arnon Bezerra para implantação de regular programa de moradia social. Dentre as solicitações feitas à Gestão Municipal, está a de um terreno para a construção das casas. No momento ficou acordado que os integrantes do movimento irão encaminhar formalmente uma carta de intenção para firmar o convênio entre ambas as partes.  As moradias serão construídas com emenda parlamentar do então Deputado Estadual Dr. Santana, no valor de R$ 500 mil, com recursos do tesouro municipal.<br>\n<br>\n<b>Moradias já conquistadas</b><br>\n<br>\nA atual administração municipal já conseguiu, junto ao Governo Federal, entregar 50 unidades habitacionais no bairro Pedrinhas/Vila Nova. As casas foram entregues em junho deste ano e fazem parte do Programa de Urbanização, Regularização e Integração de Assentamentos Precários às Margens do Riacho das Timbaúbas.<br>\n<br>\nAinda no começo do mês de julho, Juazeiro do Norte foi contemplado com mais 912 moradias do Programa Minha Casa, Minha Vida. O Ministério das Cidades publicou no Diário Oficia da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV.<br>\n<br>\nO Prefeito Municipal de Juazeiro do Norte, Arnon Bezerra, comemora essas grandes conquistas para o Município e destaca a grande contribuição do Programa na redução do déficit habitacional no Município, beneficiando, sobretudo, famílias carentes. Além disso, vem possibilitar uma melhor qualidade de vida e dignidade à população juazeirense.  <br>\n<br>\nFotos: Hélio Filho<br>\n </p>", "data": "13 de dezembro de 2018"},
{"titulo": " Prefeito dialoga com vendedores do entorno da Basílica", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010144_83670.jpg", "texto": ["<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta terça-feira, 12, com vendedores do entorno da matriz que reivindicavam um lugar para comercializarem seus produtos.</p>", "<p>A reunião aconteceu no próprio espaço da Praça da Matriz, onde através de diálogo com o Chefe do Executivo, se chegou a uma decisão dos vendedores atuarem na área ao lado do Centro de Apoio.</p>", "<p>O Prefeito destacou para os comerciantes informais a necessidade de adequar os locais de comercialização na cidade, como forma de proporcionar maior organização e afirmou muitas vezes a dificuldade que tem tido para realizar as mudanças, tendo em vista o grande número de vendedores.</p>", "<p>Segundo o Prefeito Arnon Bezerra, o objetivo desse trabalho, que vem sendo feito com diálogo e aos poucos, é proporcionar uma cidade cada vez mais organizada para todos. Juazeiro do Norte recebe, a cada ano, mais de 2 milhões de romeiros. As romarias, mesmo em períodos mais intensos, com as grandes festas, acontecem de forma permanente. </p>"], "Descricao": "<p>O Prefeito de Juazeiro do Norte, Arnon Bezerra, esteve reunido na manhã desta terça-feira, 12, com vendedores do entorno da matriz que reivindicavam um lugar para comercializarem seus produtos.</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Demutran realiza blitz e apreende 156 veículos em situação irregular", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181214093522_32841.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran) apreendeu nesta quarta-feira, 12, durante blitz realizada no bairro João Cabral, 156 veículos, sendo 145 motos e 11 carros. <br>\nA maior parte dos veículos estava com placas adulteradas e com licenciamento, seguro e IPVA atrasados.<br>\n\"Dos 156 veículos apreendidos, apenas 20 logo foram regularizados e não foram levados para o depósito do Demutran, que agora está lotado\", disse o diretor do órgão, José Pedro Cipriano.<br>\nEle ressaltou que a fiscalização será intensificada em vários bairros, inclusive no Centro da cidade.<br>\n\"Mais de 19 mil veículos de Juazeiro do Norte estão irregulares, sem falar daqueles registrados fora do município\", salientou Cipriano.<br>\n </p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran) apreendeu nesta quarta-feira, 12, durante blitz realizada no bairro João Cabral, 156 veículos, sendo 145 motos e 11 carros. <br>\nA maior parte dos veículos estava com placas adulteradas e com licenciamento, seguro e IPVA atrasados.<br>\n\"Dos 156 veículos apreendidos, apenas 20 logo foram regularizados e não foram levados para o depósito do Demutran, que agora está lotado\", disse o diretor do órgão, José Pedro Cipriano.<br>\nEle ressaltou que a fiscalização será intensificada em vários bairros, inclusive no Centro da cidade.<br>\n\"Mais de 19 mil veículos de Juazeiro do Norte estão irregulares, sem falar daqueles registrados fora do município\", salientou Cipriano.<br>\n </p>", "data": "14 de dezembro de 2018"},
{"titulo": " Reinauguração do Posto de Saúde do sítio Carás do Umari será nesta quinta-feira, 13", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010446_50580.jpg", "texto": ["<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, nesta quinta-feira (13), às 18h, o Posto de Saúde localizado no Sítio Carás do Umari. Atualmente o posto funciona como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica. <br>\n<br>\nAs readequações realizadas neste posto fazem parte de um projeto, iniciado no mês de agosto, que visa reestruturar e revitalizar todas as UBS’s do Município. Este será o terceiro posto totalmente reestruturado a ser entregue à população. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Além desses, também foi entregue a UBS à população dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n<br>\n“Estaremos entregando uma Unidade totalmente revitalizada, reestruturada, com novos equipamentos. E como é uma comunidade com quase duas mil pessoas, nós estamos estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que essa população tenha atendimento todos os dias. Hoje ela só tem atendimento dois dias na semana”, explica a secretária de saúde, Francimones Albuquerque. <br>\n<br>\nTodas as readequações necessárias foram realizadas no local, para garantir a segurança e o conforto tanto dos profissionais como da população. O intuito da gestão municipal ao realizar as reestruturações das UBS’s é garantir que todas as pessoas tenham acesso aos atendimentos de saúde de qualidade.<br>\n </p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, por meio da Secretaria de Saúde, irá reinaugurar, nesta quinta-feira (13), às 18h, o Posto de Saúde localizado no Sítio Carás do Umari. Atualmente o posto funciona como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica. <br>\n<br>\nAs readequações realizadas neste posto fazem parte de um projeto, iniciado no mês de agosto, que visa reestruturar e revitalizar todas as UBS’s do Município. Este será o terceiro posto totalmente reestruturado a ser entregue à população. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Além desses, também foi entregue a UBS à população dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n<br>\n“Estaremos entregando uma Unidade totalmente revitalizada, reestruturada, com novos equipamentos. E como é uma comunidade com quase duas mil pessoas, nós estamos estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que essa população tenha atendimento todos os dias. Hoje ela só tem atendimento dois dias na semana”, explica a secretária de saúde, Francimones Albuquerque. <br>\n<br>\nTodas as readequações necessárias foram realizadas no local, para garantir a segurança e o conforto tanto dos profissionais como da população. O intuito da gestão municipal ao realizar as reestruturações das UBS’s é garantir que todas as pessoas tenham acesso aos atendimentos de saúde de qualidade.<br>\n </p>", "data": "13 de dezembro de 2018"},
{"titulo": " Seagri segue com ações de melhorias para produtores rurais de Juazeiro do Norte", "imagem": null, "texto": ["<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), dá continuidade a três ações neste fim de ano. A entrega dos boletos do Programa Garantia Safra,   atualização do cadastro dos produtores beneficiados com aração de terra e, em parceria com a Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce), realiza a distribuição das sementes do programa Hora de Plantar.</p>", "<p>De acordo com titular da pasta, Romão França, cerca de duas toneladas e meia de sementes selecionadas deverão chegar a mais de 300 agricultores em toda zona rural do município. Para agilizar a entrega,  técnicos da Seagri e Ematerce atuam juntos na realização do trabalho. A Seagri aproveitou a oportunidade para fazer o recadastramento do Programa de Aração de Terras (PAT).</p>", "<p>Para 2019, com aquisição de três tratores novos doados pelo Governo do Estado, o PAT vai ampliar o atendimento e deverá ultrapassar a meta do ciclo 2017-2018, que foi estimada em 1500 tarefas. O secretário disse ainda que a orientação do Prefeito de Juazeiro do Norte, Arnon Bezerra, é incrementar as ações voltadas para agropecuária do município. Nesse sentido foi implantado um novo modelo de gestão, com a descentralização do serviço.</p>", "<p>A proposta é desburocratizar o atendimento e aproximar ainda mais a administração municipal dos moradores da zona rural. Os técnicos da Seagri foram divididos em seis áreas territoriais, onde já  atuam de forma contínua, o que dá mais agilidade nas ações promovidas pela Secretaria e também no atendimento das demandas da população.</p>"], "Descricao": "<p>A Prefeitura de Juazeiro do Norte, através da Secretaria de Agricultura e Abastecimento (Seagri), dá continuidade a três ações neste fim de ano. A entrega dos boletos do Programa Garantia Safra,   atualização do cadastro dos produtores beneficiados com aração de terra e, em parceria com a Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce), realiza a distribuição das sementes do programa Hora de Plantar.</p>", "data": "14 de dezembro de 2018"},
{"titulo": " Entorno da Praça da Alegria recebe nova sinalização do Demutran", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181214093310_25144.jpg", "texto": ["<p>O Departamento Municipal de Trânsito (Demutran), por determinação do prefeito Arnon Bezerra, sinaliza a área da Praça da Alegria, recém-reformada.<br>\nEstá sendo implantada sinalização horizontal e vertical na Avenida Castelo Branco, nos sentidos Novo Juazeiro e Pirajá.<br>\nSão faixas de pedestre, \"PARE\", lombadas, gelo baiano (blocos de concreto) e há possibilidade até da instalação de um semáforo.<br>\n\"Aqui, há registros de acidentes envolvendo, na maioria dos casos, motociclistas imprudentes, mas esperamos coibir essa imprudência e tornar o trânsito mais seguro para todos\", afirma o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano.<br>\nEle garante que os trabalhos serão encerrados até o final da manhã dessa sexta-feira, 14/12.<br>\n </p>"], "Descricao": "<p>O Departamento Municipal de Trânsito (Demutran), por determinação do prefeito Arnon Bezerra, sinaliza a área da Praça da Alegria, recém-reformada.<br>\nEstá sendo implantada sinalização horizontal e vertical na Avenida Castelo Branco, nos sentidos Novo Juazeiro e Pirajá.<br>\nSão faixas de pedestre, \"PARE\", lombadas, gelo baiano (blocos de concreto) e há possibilidade até da instalação de um semáforo.<br>\n\"Aqui, há registros de acidentes envolvendo, na maioria dos casos, motociclistas imprudentes, mas esperamos coibir essa imprudência e tornar o trânsito mais seguro para todos\", afirma o diretor do Demutran de Juazeiro do Norte, José Pedro Cipriano.<br>\nEle garante que os trabalhos serão encerrados até o final da manhã dessa sexta-feira, 14/12.<br>\n </p>", "data": "14 de dezembro de 2018"},
{"titulo": " Seleção feminina de Juazeiro do Norte perde semifinal e  disputa o 3º lugar no Campeonato Intermunicipal", "imagem": null, "texto": ["<p>A Seleção feminina de futebol de Juazeiro do Norte, fez sua estreia no Campeonato Intermunicipal e foi derrotada na semifinal, pelo placar de 3 a 2, para a seleção de Pacajus. A partida foi realizada na manhã da última quinta-feira, 13, na Arena Castelão, em Fortaleza.</p>", "<p>O selecionado de Juazeiro do Norte fez uma grande partida, mas pecou no jogo aéreo e acabou derrotado. O diretor de esporte amador, Neto Santana afirma que além da participação, a competição serviu também para dar visibilidade para as meninas. “Nós montamos um bom time, proporcionamos uma grande estrutura e infelizmente a vitória não veio. Mas o sorriso no rosto das meninas e a dedicação que elas mostraram nesse período, é gratificante para nós, além da visibilidade proporcionada a elas e ao esporte feminino em geral”, destacou.</p>", "<p>O time agora joga na manhã desta sexta-feira, 14, em busca do terceiro lugar da competição. A seleção de Juazeiro do Norte enfrenta a seleção de Beberibe, às 08 h. Já a final do torneio, acontece às 10 h entre as seleções de Pacajús e Madalena.</p>"], "Descricao": "<p>A Seleção feminina de futebol de Juazeiro do Norte, fez sua estreia no Campeonato Intermunicipal e foi derrotada na semifinal, pelo placar de 3 a 2, para a seleção de Pacajus. A partida foi realizada na manhã da última quinta-feira, 13, na Arena Castelão, em Fortaleza.</p>", "data": "14 de dezembro de 2018"},
{"titulo": " Prefeito Arnon Bezerra reinaugura Posto de Saúde do Sítio Carás do Umari", "imagem": null, "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), reinaugurou na noite da última quinta-feira (13), o Posto de Saúde Manoel José da Silva, localizado no Sítio Carás do Umari. <br>\n<br>\nO Prefeito Arnon Bezerra, junto ao vice-prefeito Giovanni Sampaio e à secretária da Saúde, Francimones Albuquerque, participou da solenidade de reinauguração, que contou com a presença de demais secretários e servidores municipais, dos vereadores Adauto Araújo, Rita Monteiro, Domingos Borges e Claudionor Mota, e de grande número de moradores da comunidade. <br>\n<br>\nEsse Posto funciona atualmente como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e há muitos anos passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica, o que causava diversos transtornos aos usuários e profissionais. Entre as melhorias efetivadas tem-se a climatização das salas e consultórios, acessibilidade, segurança, farmácia e novos mobiliários e equipamentos. <br>\n<br>\nO prefeito Arnon Bezerra afirmou que a responsabilidade da Prefeitura é de servir e fazer cada vez melhor, para que a população possa se sentir bem. “Nós estávamos há algum tempo nos ressentindo da estrutura desse posto de saúde. Fui secretário de saúde na época em que foi construído e hoje estamos aqui renovando, oferecendo um equipamento de qualidade, dando conforto tanto para quem vem e precisa quanto para quem trabalha, da melhor maneira possível”, destacou.<br>\n<br>\nDe acordo com a secretária Francimones, agora que o posto possui estrutura adequada e devido a comunidade ter aproximadamente 2 mil pessoas, a SESAU está estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que passe a ter atendimento todos os dias e não apenas em dois dias na semana, como é atualmente. <br>\n<br>\nA secretária afirmou ainda que de pronto será atendido o pedido da comunidade de uma técnica de enfermagem diariamente no local, possibilitando serviços como vacinação e curativos nos dois turnos. Além disso, uma unidade móvel odontológica está sendo estruturada para que a comunidade tenha acesso a dentista uma vez por semana. <br>\n<br>\nPara a auxiliar de serviços gerais que mora no sítio Carás do Umari, Maria Régis, a reestruturação do posto de saúde veio em boa hora. “Há tantos anos que precisava de uma reforma e nenhum gestor teve a iniciativa de fazer isso para a comunidade. O Prefeito Arnon teve essa iniciativa para que melhorasse o atendimento para a comunidade, que também precisa ajudar a manter o patrimônio em perfeito estado”, frisou.<br>\n<br>\nEste foi o terceiro posto totalmente reestruturado a ser entregue à população de um projeto, iniciado no mês de agosto, que visa adequar e melhorar a estrutura de todas as Unidades Básicas de Saúde (UBS) do Município. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Foi entregue também a UBS dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n <br>\nFotos: Lino Fly<br>\n </p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria da Saúde (SESAU), reinaugurou na noite da última quinta-feira (13), o Posto de Saúde Manoel José da Silva, localizado no Sítio Carás do Umari. <br>\n<br>\nO Prefeito Arnon Bezerra, junto ao vice-prefeito Giovanni Sampaio e à secretária da Saúde, Francimones Albuquerque, participou da solenidade de reinauguração, que contou com a presença de demais secretários e servidores municipais, dos vereadores Adauto Araújo, Rita Monteiro, Domingos Borges e Claudionor Mota, e de grande número de moradores da comunidade. <br>\n<br>\nEsse Posto funciona atualmente como ponto de apoio da Unidade Básica de Saúde (UBS) da Vila Três Marias (ESF 45) e há muitos anos passava por sérias dificuldades estruturais, como na parte elétrica e hidráulica, o que causava diversos transtornos aos usuários e profissionais. Entre as melhorias efetivadas tem-se a climatização das salas e consultórios, acessibilidade, segurança, farmácia e novos mobiliários e equipamentos. <br>\n<br>\nO prefeito Arnon Bezerra afirmou que a responsabilidade da Prefeitura é de servir e fazer cada vez melhor, para que a população possa se sentir bem. “Nós estávamos há algum tempo nos ressentindo da estrutura desse posto de saúde. Fui secretário de saúde na época em que foi construído e hoje estamos aqui renovando, oferecendo um equipamento de qualidade, dando conforto tanto para quem vem e precisa quanto para quem trabalha, da melhor maneira possível”, destacou.<br>\n<br>\nDe acordo com a secretária Francimones, agora que o posto possui estrutura adequada e devido a comunidade ter aproximadamente 2 mil pessoas, a SESAU está estudando, junto ao Ministério da Saúde, transformar esse ponto de apoio em Unidade Básica de Saúde da Família, para que passe a ter atendimento todos os dias e não apenas em dois dias na semana, como é atualmente. <br>\n<br>\nA secretária afirmou ainda que de pronto será atendido o pedido da comunidade de uma técnica de enfermagem diariamente no local, possibilitando serviços como vacinação e curativos nos dois turnos. Além disso, uma unidade móvel odontológica está sendo estruturada para que a comunidade tenha acesso a dentista uma vez por semana. <br>\n<br>\nPara a auxiliar de serviços gerais que mora no sítio Carás do Umari, Maria Régis, a reestruturação do posto de saúde veio em boa hora. “Há tantos anos que precisava de uma reforma e nenhum gestor teve a iniciativa de fazer isso para a comunidade. O Prefeito Arnon teve essa iniciativa para que melhorasse o atendimento para a comunidade, que também precisa ajudar a manter o patrimônio em perfeito estado”, frisou.<br>\n<br>\nEste foi o terceiro posto totalmente reestruturado a ser entregue à população de um projeto, iniciado no mês de agosto, que visa adequar e melhorar a estrutura de todas as Unidades Básicas de Saúde (UBS) do Município. Já foram reinauguradas as UBS’s dos bairros São José (ESF 10/81) e do Campo Alegre (ESF 64). Foi entregue também a UBS dos Conjuntos São Sebastião I e II. Outras readequações estão em andamento no bairro Vila Nova (ESF 62/63) e no sítio Gavião (ESF 04).<br>\n <br>\nFotos: Lino Fly<br>\n </p>", "data": "14 de dezembro de 2018"},
{"titulo": " Frota de Juazeiro do Norte ultrapassa 119 mil veículos", "imagem": "http://www2.juazeiro.ce.gov.br/fotos/20181213010308_63201.jpg", "texto": ["<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), está intensificando o trabalho de sinalização e organização do trânsito do Município, tendo em vista a frota crescente de veículos na cidade. De acordo com o Demutran, até outubro, o Município contava com 119.042 veículos. A maioria, 55.295, motocicletas. Automóveis, 37.856.</p>", "<p>O diretor do órgão, José Pedro Cipriano, afirma que os números são crescentes, exigindo que se intensifique a sinalização horizontal e vertical de faixas de pedestre e \"PARE\" em áreas onde o risco de acidente é maior, como nas proximidades de creches e escolas.</p>", "<p>Entre as vias que já receberam nova sinalização estão as Avenidas Humberto Bezerra e Ailton Gomes e Rua São Benedito e Rua da Luz, que agora é mão única. Na próxima semana, será a vez da Rua São Vicente.</p>", "<p>\"O setor de engenharia está trabalhando em três turnos, sendo um pela manhã e dois à noite, para garantir mais fluidez e segurança no trânsito, sobretudo nas grandes romarias de Juazeiro do Norte, conforme orientação do Prefeito Arnon Bezerra\", ressaltou Cipriano.</p>", "<p>Em 2012, a frota de veículos de Juazeiro do Norte chegava a 80.686 veículos. Até o ano passado, em quase 90 mil, com salto representativo e crescente.</p>", "<p>A frota contabilizada este ano, inclui: automóveis – 37.856; caminhão – 2102; caminhão trator – 159; camionete dois lugares – 7964; camionete fechada – 1535; ciclomotor – cinquentinhas – 962; micro-ônibus – 222; motocicletas (motos) – 55.295; motoneta estilo biz – 10.210; ônibus – 314; reboque puxado por um pino – 263; side-car reboque lateral – 20; outros veículos modificados – 4; trator rodas – 1; triciclo três rodas – 40; utilitário tipo Doblô – 771.</p>"], "Descricao": "<p>A Prefeitura Municipal de Juazeiro do Norte, por meio do Departamento Municipal de Trânsito (Demutran), está intensificando o trabalho de sinalização e organização do trânsito do Município, tendo em vista a frota crescente de veículos na cidade. De acordo com o Demutran, até outubro, o Município contava com 119.042 veículos. A maioria, 55.295, motocicletas. Automóveis, 37.856.</p>", "data": "13 de dezembro de 2018"},
{"titulo": " Cras Campo Alegre será inaugurado nesta sexta-feira, 14", "imagem": null, "texto": ["<p>O Centro de Referência de Assistência Social (Cras) do Campo Alegre, vinculado a Secretaria de Desenvolvimento Social e Trabalho (Sedest), será inaugurado nesta sexta-feira, 14, às 16h. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte,  o novo equipamento amplia a atuação da rede socioassistencial do município e oferece à comunidade atendimento de qualidade, serviços de convivência, orientação e fortalecimento de vínculo social e familiar.<br>\nEstrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo CRAS contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>"], "Descricao": "<p>O Centro de Referência de Assistência Social (Cras) do Campo Alegre, vinculado a Secretaria de Desenvolvimento Social e Trabalho (Sedest), será inaugurado nesta sexta-feira, 14, às 16h. Compreendido como uma das grandes missões da Prefeitura de Juazeiro do Norte,  o novo equipamento amplia a atuação da rede socioassistencial do município e oferece à comunidade atendimento de qualidade, serviços de convivência, orientação e fortalecimento de vínculo social e familiar.<br>\nEstrategicamente situado próximo a Unidade Básica de Saúde do bairro, o novo CRAS contará com 70m² de estrutura construída, contendo sala de atendimento, coordenação, sala multiuso, sala de serviço de convivência e fortalecimento de vínculo, sala de atendimento psicológico, sala de espera, copa e cozinha, almoxarifado, 7 banheiros e praça interna.</p>", "data": "14 de dezembro de 2018"}
]