[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030161013_1555_capa.jpg", "titulo": "Há vagas", "autor": "Por Ana Lima", "Descricao": "Pousadas e hotéis de Juazeiro do Norte ainda têm vagas neste segundo dia de Romaria de finados", "data": "30/10/2018", "texto": ["Ainda há vagas na maioria das pousadas e Hotéis de Juazeiro do Norte, neste segundo dia de Romaria de Finados.", "Esta é a terceira maior romaria do ano, e, em edições anteriores, era comum a intensa lotação nos equipamentos de hospedagem já nos dias que antecediam essa movimentação religiosa.", "A pouco intensa movimentação de romeiros chama a atenção de André Petros Rodrigues que é proprietário da Pousada Nosso Rancho na Rua São José. Para ele, isso é  reflexo da realização do segundo turno eleitoral.", "Em alguns hotéis situados no perímetro da romaria a lotação está esgotada, como é o caso do Panorama hotel. De acordo com o setor de reservas desse hotel, a lotação é de clientes que tradicionalmente visitam o município nesta romaria.", "No Cicerópolis, por exemplo, mais de 70% dos apartamentos já estão ocupados.", "Rua São José conta com volumoso número de pousadas (Foto: Ana Lima/Agência Miséria)", "A lotação está completa em alguns hotéis localizados em áreas mais afastadas da movimentação romeira. No Viana Palace Hotel, aproximadamente 25% dos apartamentos estão ocupados por romeiros e os demais com pessoas que passam pelo município à negócios.", "No Iu-á Hotel, situado na saída para o município de Barbalha, quase 50% das vagas disponíveis devem ser preenchidas até a chegada do feriado de finados.", "Como o feriado acontece na sexta-feira, o Padre Cícero José, Pároco da Basílica Santuário de Nossa Senhora das Dores, tem a expectativa de que os romeiros permaneçam no município até o fim da semana.", "A romaria de finados é marcada pela presença, em maior número, de romeiros dos Estados de Sergipe e Pernambuco."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030162017_1296_capa.jpg", "titulo": "Atentados em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Duas tentativas de homicídios à bala e faca em Juazeiro na noite desta segunda-feira", "data": "30/10/2018", "texto": ["Num curto intervalo de meia hora duas tentativas de homicídios foram registradas na noite desta segunda-feira em Juazeiro. As vítimas tem várias passagens pela polícia, foram socorridas e nenhum dos acusados foi preso. Por volta das 21 horas, na Rua Rui Barbosa (Limoeiro), Gilvanio Leonardo de Lima, de 34, o “Gil Olho de Gato”, foi lesionado a tiros. Meia hora depois, no cruzamento das ruas Pio Norões e Senhor do Bonfim (João Cabral), Cícero Nonato da Silva Santos, de 40 anos, foi esfaqueado.", "No dia 1º de agosto de 2010, na Rua Rui Barbosa (Timbaúbas), Gil agrediu sua mãe, Ester Leonarda, então com 62 anos, levando um botijão de gás e mais R$ 84,00 em dinheiro. Logo depois, vendeu o botijão à Jane Cleide Barbosa da Silva, de 18 anos, residente no Bairro Timbaúbas. A polícia prendeu o acusado e a receptadora respondeu um TCO (Termo Circunstanciado de Ocorrência).", "Já no dia 16 de outubro de 2012, no cruzamento da Rua Rui Barbosa com a Avenida José Bezerra (Limoeiro), Nangelo Costa de Almeida, de 34 anos, foi lesionado a pauladas na cabeça por Gil, que pretendia roubá-lo. A vítima teve sua orelha cortada e mostrada pelo acusado às pessoas que estavam perto. Nangelo foi socorrido ao Hospital Regional do Cariri a fim de ser submetido a uma cirurgia e o acusado terminou preso.", "Enquanto isso, na noite do dia 28 de agosto do ano passado, uma garota de 25 anos, residente no centro de Barbalha, acionou a polícia informando sobre o furto do seu aparelho celular. Uma patrulha da PM diligenciou e prendeu “Gil” na Rua Ione Rodrigues quando seguia com o aparelho na direção da Feirinha da Troca, a fim de vendê-lo.", "Por outro lado, uma das prisões de Cícero Nonato aconteceu no dia 16 de setembro de 2012 no Bar das Loiras na Rua São Paulo (Santa Tereza) com uma arma de fogo. Já no dia 7 de dezembro do ano passado foi detido por populares na Agrovila do Distrito de Quitaiús e entregue à polícia de Lavras da Mangabeira. Ele tinha acabado de matar a pauladas Carlos Alexandre Barbosa, de 38 anos, juntamente com Weskley de Oliveira Leite, 44 anos, também residente em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030175014_8373_capa.jpg", "titulo": "Finalmente, chuva", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Após dia nublado, chove no fim da tarde em Juazeiro do Norte; saiba precipitações no Cariri", "data": "30/10/2018", "texto": ["Após um dia com bastante nuvem e expectativa de chuva, algumas precipitações ocorreram no final da tarde desta terça-feira (30) em bairros de Juazeiro do Norte. São Miguel, Socorro e Centro registraram leve precipitação.  ", "Pelo menos nove municípios do Ceará registram chuvas no intervalo entre as 7h desta segunda-feira (29) e as 7h desta terça-feira (30), segundo balanço parcial da Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme).", "Leves e passageiras, as precipitações aconteceram em Missão Velha (9,6 mm), Santana do Cariri (8.3 mm), Araripe (2.4 mm), Crato (2.2 mm), Farias Brito (1.4 mm), Redenção (1 mm), Jati (1 mm), Maranguape (0,8 mm) e Fortaleza (0.8mm).", "Conforme o Núcleo de Meteorologia da Funceme, um sistema frontal próximo à região sul do Nordeste contribuiu para a formação de nebulosidade na região do Piauí e no sul do Ceará e, consequentemente, para a ocorrência de precipitações.", "Já no Litoral, as chuvas leves estão associadas à brisa terrestre, que é o deslocamento do ar frio durante a noite em direção ao oceano. ", "Para esta quarta-feira (31), a previsão indica nebulosidade variável com mais precipitações nas regiões indicadas hoje. Já no dia 1º de novembro, a Funceme aponta céu entre parcialmente nublado e claro em todas as regiões."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030183016_9618_capa.jpg", "titulo": "Bebeto Anastácio", "autor": "Por João Boaventura Neto", "Descricao": "Vereador cratense afirma que não existiu Ditadura Militar no Brasil", "data": "30/10/2018", "texto": ["O vereador de Crato Roberto Anastácio (Podemos) negou que existiu Ditadura Militar no Brasil. A afirmativa foi durante pronunciamento na sessão na noite dessa segunda-feira (29), Na Câmara Municipal de Crato.", "Para ele, dizer que no Brasil houve uma ditadura no Brasil é engano. “Houve um governo autoritário. Ditadura está havendo na Venezuela, matando inocentes. Lá, a bandeira é vermelha”, disse o vereador. ", "O posicionamento do parlamentar contraria até mesmo o significado da palavra “Ditadura” que, segundo dicionários, é a absorção do Poder Legislativo pelo Poder Executivo. ", "O vereador também citou a morte de inocentes na Venezuela. No Brasil, durante o regime ditatorial, direitos fundamentais do ser humano foram constantemente foram violados: torturas e assassinatos de presos políticos. Até mesmo crianças foram mortas.", "De acordo com a história, por meio de atos institucionais, o regime instaurado por meio de golpe de estado em 1964, fechou o Parlamento, Assembleias Legislativas estaduais, Câmaras Municipais, além da cassação de políticos e eliminação de partidos.", "Crimes já foram admitidos, inclusive, por militares. Além disso, um estudo do Governo Federal, com base em relatórios, mantém a proposta de triplicar o número de mortos e desaparecidos políticos vítimas da ditadura militar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030103557_7031_capa.jpg", "titulo": "Coletânea FB 2018", "autor": "Por João Boaventura Neto", "Descricao": "Alunos do município de Farias Brito são homenageados em colégio de Fortaleza", "data": "30/10/2018", "texto": ["Estudantes da rede municipal de Farias Brito, finalistas da Coletânea FB 2018, foram homenageados na noite da última sexta-feira, dia 26, durante solenidade no Colégio Farias Brito, em Fortaleza. ", "Receberam homenagem 36 alunos do 6º ano da Escola de Ensino Fundamental Santa Bárbara. O prefeito Zé Maria (PCdoB) e uma comitiva educacional, formada pela primeira-dama, Heloísa Aurélio de Menezes, o professor Regnoberto Alcântara - Superintendente Escolar, o Núcleo Gestor da Escola e os professores da turma, participaram de intercâmbio sócio pedagógico com a Organização Educacional Farias Brito.", "O momento é significativo para o município, especialmente para os alunos e seus familiares, destaca a gestão municipal. Ainda durante a solenidade, o prefeito Zé Maria  foi reconhecido pela parceria e pelo trabalho em prol da educação.", "Desde o início do ano o município e a instituição fortalezense vêm compartilhando experiências, com intuito de melhor desenvolver as práticas de ensino do município, tendo como projeto-piloto os estudantes do 6º ano da Escola Santana Bárbara."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030182019_7067_capa.jpg", "titulo": "Em Fortaleza", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Deputado estadual eleito, Fernando Santana divulga foto com o filho recém-nascido João Santana ", "data": "30/10/2018", "texto": ["O deputado estadual eleito pelo Partido dos Trabalhadores do Ceará, Fernando Santana, divulgou no fim da tarde desta terça-feira (30) a foto do filho recém-nascido.", "Ao lado da esposa Onelliany Leite Santana, Fernando posou ao lado do menino, João Santana, em Fortaleza.  ", "O deputado afirmou que na cirurgia ocorreu tudo bem e que a esposa deverá ter alta nesta quarta."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030174011_2062_capa.jpg", "titulo": "De volta para os donos", "autor": "Por Demontier Tenório", "Descricao": "Quatro motos recuperadas, sendo duas em Juazeiro e mais duas em Várzea Alegre", "data": "30/10/2018", "texto": ["Quatro motocicletas que tinham sido levadas de seus proprietários foram recuperadas na região do Cariri, sendo duas em Juazeiro do Norte e outras duas em Lavras da Mangabeira.  No final da manhã desta segunda-feira uma patrulha do Policiamento Ostensivo Geral (POG) interceptou uma moto na Avenida Aílton Gomes no bairro José Geraldo da Cruz.", "O veículo Yamaha Factor YBR125 de cor preta era pilotado por Francivaldo Pereira Alves, de 35 anos, e os PMs descobriram que o mesmo era roubado. O guiador disse que tinha comprado e vai responder por crime de receptação. Já na Avenida Virgílio Távora (Aeroporto) um jovem disse a polícia que sua moto cinquentinha Shineray de cor vermelha tinha sido roubada há alguns dias e sabia onde estava. EWle apontou o local e os PMs recuperaram o veículo.", "Antes, a polícia de Várzea Alegre foi avisada sobre uma sequência de assaltos nas áreas dos Sitios Volta e São Vicente e uma patrulha foi lá se deparando com os acusados. Eles foram perseguidos e presos no Sitio São Vicente com dois revólveres calibre 38 e um total de nove munições intactas. Também foi recuperado com os infratores dez celulares e vários pertences de vítimas.", "Dentre estes carteiras, bolsas e certa quantia em dinheiro. Da mesma forma, os policiais apreenderam as duas motocicletas usadas nos assaltos as quais apresentavam queixas de furto/roubo. Antônio Clenier Bezerra, de 23, e Luan Pereira Bastos, de 18 anos, estavam com uma Honda Bros NXR ESDD de cor branca e placa PMM-9034 de Várzea Alegre e uma NXR 150 Bros ES de cor preta e placa OIA-5670, inscrição de Jucás."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030001710_4116_capa.jpg", "titulo": "Exibição gratuita", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Halder Gomes, de \"Cine Holliúdy\", participa nesta terça de Festival de Cinema em Juazeiro do Norte", "data": "30/10/2018", "texto": ["O diretor de \"Cine Holliúdy\", Halder Gomes, estará na abertura da 3ª Festival do Audiovisual Luso Afro Brasileiro (FestFilmes), nesta terça-feira, 30, em Juazeiro do Norte, onde recebe homenagem e exibe seu filme mais conhecido com gratuidade.", "De 30 de outubro a 3 de novembro (quarta a sábado), o Festival realiza exibição gratuita de filmes em curta, média e longa duração em diversos horários no Cariri Garden Shopping. Confira a programação completa, incluindo horários e sinopses dos filmes aqui.", "Na oportunidade, os cineastas Halder Gomes e Jefferson de Albuquerque recebem a Comenda Francis Vale, em reconhecimento à contribuição de suas trajetórias para o cinema cearense e brasileiro. ", "\"Cine Holliúdy\" é uma das mais divertidas e bem-sucedidas produções do audiovisual cearense, que rendeu outros títulos importantes para a carreira do cineasta como \"O Shaolin do Sertão\" (2016) e \"Os Parças\" (2017) e o desenvolvimento de uma série para a Rede Globo.", "Halder Gomes, natural de Fortaleza, viveu sua infância em Senador Pompeu, influenciado pelos filmes de Bruce Lee e por outras produções de artes marciais. É mestre de Taekwondo e, curiosamente, formado também em Administração de empresas. ", "O Festival também percorrerá outras cidades do Ceará, como Baturité, Redenção e Fortaleza até o dia 21 de novembro, com exibição de 92 filmes entre curtas, médias e longas metragens, incluindo títulos e produções internacionais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030095043_3155_capa.jpg", "titulo": "Para 96 internas", "autor": "Por João Boaventura Neto", "Descricao": "Palestra sobre o Outubro Rosa é realizada na Cadeia Feminina de Juazeiro do Norte", "data": "30/10/2018", "texto": ["Palestra educativa sobre a importância da prevenção do câncer de mama e de colo uterino foi realizada para 96 internas da Cadeia Pública Feminina de Juazeiro do Norte. A ação foi da Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau) dentro da Campanha Outubro Rosa.", "A palestra, na última semana, foi realiza pela ouvidora da Sesau, a enfermeira Salvina Alencar, membro do conselho da mulher. Salvina destacou que apesar das internas estarem privadas da liberdade elas não estão privadas dos seus direitos, e que com o apoio da Sesau serão disponibilizadas a prevenção e assistência necessária para todas elas.", "Durante a campanha Outubro Rosa a secretaria tem promovido atividades em todos os equipamentos de saúde, com ações educativas e intensificação da prevenção a estas doenças. O foco na saúde da mulher e a oferta de serviços tem o objetivo de conscientizar ainda mais mulheres sobre a importância da Campanha Outubro Rosa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030074548_8360_capa.jpg", "titulo": "Morte no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mulher de 88 anos é atropelada na calçada de sua casa em Porteiras e morre no hospital", "data": "30/10/2018", "texto": ["A aposentada Francisca Tavares de Souza, que, segunda-feira, completaria 88 anos de idade, morreu em consequência de acidente de trânsito nesta segunda-feira. Por volta das 18 horas de ontem a mesma estava na calçada de sua casa situada na Rua Princesa Isabel perto do Destacamento Militar de Porteiras quando foi atropelada supostamente por um veículo tipo Ford Pampa de cor escura.", "O carro descia a rua desgovernado quando subiu a calçada e atingiu a aposentada. O motorista não prestou socorro à vítima e seguiu adiante na sua viagem não sendo localizado nas diligências feitas por policiais militares e civis. Dona Francisca foi socorrida às pressas ao Hospital Geral de Brejo Santo apresentando algumas fraturas, mas faleceu na UTI após ser submetida a uma cirurgia.", "Nos últimos três dias cinco pessoas morreram em consequência de acidentes de trânsito na região do Cariri. No sábado, Gabriele de Lima Brandão, de 20, foi vítima de acidente com moto em Lavras da Mangabeira. Já no domingo, Francisco Ferreira dos Santos, de 95, atropelado em Aurora; José Lima Alves, de 26, acidente com moto em Brejo Santo; e Márcio Oliveira Henrique, de 34 anos, acidente com moto em Altaneira."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030094548_5593_capa.jpg", "titulo": "Entrega indefinida", "autor": "Por Alana Soares", "Descricao": "Vereadores do Crato concedem Título de Cidadão ao presidente eleito Jair Bolsonaro", "data": "30/10/2018", "texto": ["A Câmara de Vereadores de Crato aprovou, em maioria, a nomeação de Jair Messias Bolsonaro, presidente eleito do Brasil, a concessão de título de cidadão cratense.", "O vereador Roberto Anastácio havia encaminhado o projeto solicitando a honraria ao ex-deputado federal ainda no início do ano. ", "Os planos eram de que Bolsonaro visitasse o Crato ainda em campanha presidencial para receber o título, o que não aconteceu devido o atentado em Juiz de Fora - MG.", "Qualquer pessoa pode ser indicada para a honraria em decorrência de seus serviços prestados ao município. Segundo Anastácio, também são válidos relevantes serviços ao país como um todo, o que resguardou a indicação de Bolsonaro à cidadão cratense.", "Para o vereador, os discursos do presidente eleito Bolsonaro \"por ele defender a categoria dos profissionais de segurança pública\". ", "A Câmara não tem previsão de quando ou se o presidente eleito virá ao Crato receber o título."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030105047_8661_capa.jpg", "titulo": "Definição de calendário", "autor": "Por João Boaventura Neto", "Descricao": "Camilo realiza primeira reunião com secretariado estadual após reeleição", "data": "30/10/2018", "texto": ["O governador do Ceará, Camilo Santana (PT), realiza reunião durante toda terça-feira, dia 30, no Pavilhão da Residência Oficial, com os secretários de estado. ", "Este é o primeiro encontro depois da reeleição ao Palácio da Abolição. Camilo avalia obras e define calendário para entrega e inaugurações até o fim de dezembro. ", "Deve também acertar alguns detalhes de projetos que só deverão ser postos em ação a partir de 2019. De acordo com a assessoria do governo, o encontro é fechado para a imprensa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030114017_1434_capa.jpg", "titulo": "Perfil do eleitor", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Eleitor de Juazeiro do Norte comparece menos às urnas e número de abstenção sobe em 2018", "data": "30/10/2018", "texto": ["Nas Eleições 2018 o eleitorado de Juazeiro do Norte, apesar de maior, foi menos às urnas. Os dados do Tribunal Superior Eleitoral mostram que o número de abstenções comparado ao pleito de 2014 foi maior e levou menos pessoas a exercerem o direito do voto este ano.", "Em 2014, 147.655 pessoas estavam aptas a votar em Juazeiro do Norte - o município é um dos maiores colégios eleitorais no interior do estado. Este ano o índice subiu para 169.150 eleitores. Para eleger presidente, governadores e deputados em 2014, compareceu 90, 74% do eleitorado no primeiro turno. Em 2018 o indicativo desce para 83,91% no mesmo período.", "O número de abstenções nas Eleições 2014 no município foi de 9,26% (13.666 pessoas) no primeiro tuno há quatro anos atrás. No segundo turno o índice foi de 9,39% (13.866 pessoas). Já em 2018, mais gente deixou de votar: 27.219 no primeiro turno e 26.951 no segundo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030110019_2605_capa.jpg", "titulo": "Respingos da eleição", "autor": "Por Demontier Tenório", "Descricao": "Jovem é preso em Salitre ao lesionar diretor do hospital por questões políticas", "data": "30/10/2018", "texto": ["O jovem José Romério Fialho Costa, de 31 anos, residente no Sítio Pedroso na zona rural de Salitre, foi trazido na tarde desta segunda-feira à presença do delegado plantonista na Regional de Polícia Civil do Crato. Ele foi preso em sua cidade por uma patrulha do Destacamento de Salitre com o Sargento Airton e os Soldados Gleidson e Lopes.", "Por volta das 15 horas de ontem a polícia foi avisada sobre um entrevero na Rua São Pedro, no centro da cidade, onde ocorria manifestações político-partidárias em comemoração à vitória do candidato a presidente. Romério estava no local e se desentendeu com um grupo de pessoas que participava da festa quando empurrou o diretor do hospital de Salitre Francisco Mazinho Barbosa, o “Mazinho Barbosa” residente no Sítio Macambira em Salitre.", "O mesmo se feriu no braço e sua motocicleta ainda ficou avariada. A patrulha saiu em diligência e localizou o acusado ainda próximo ao local onde tudo aconteceu. Segundo a polícia, ele apresentava sinais de ter ingerido bebidas alcoólicas e pilotava uma moto Honda Bros de cor vermelha e sem placa. A vítima alegou impossibilidade de vir ao Crato e foi feito apenas um BO (Boletim de Ocorrência)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030130025_4497_capa.jpg", "titulo": "Em São Paulo", "autor": "Por Alana Soares", "Descricao": "Lira Nordestina participará do mais importante salão de artesanato do Brasil", "data": "30/10/2018", "texto": ["Xilogravuras caririenses participarão do maior evento do artesanato brasileiro, neste novembro, em São Paulo. Representando a Lira Nordestina, o xilógrafo José Lourenço vai à capital paulista apresentar os trabalhos, talentos e cultura dos arteiros do Cariri.", "Será a 11ª edição do Salão de Artesanato, realizado nos dias 7 a 11 de novembro, que reúne milhares de produtos da mais alta qualidade em madeira, barro, cerâmica, fios, tecidos, sementes, fibras, capim, bambu, prata, metais, couro e outros elementos transformados em objetos de decoração, utilitários, móveis, roupas, joias, bijuterias e acessórios.", "A Lira Nordestina é um dos principais expositores da cultura de xilogravura no Brasil. Turistas e pesquisadores do mundo todo visitam e estudam esta arte milenar de corte e impressão na madeira. Fundada por José Bernardo da Silva, em 1927, sob o nome de Gráfica São Francisco, formou diversos xilógrafos e fomentou a cultura do Cordel. Hoje está sob tutela da Universidade Regional do Cariri, após compra da gráfica pelo Governo do Estado.", "A Lira Nordestina é considerada um dos equipamentos culturais mais importantes do Ceará. (Foto: Samuel Macedo)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030165853_7390_capa.jpg", "titulo": "Balanço da Infraero", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Turistas no feriado de Finados aumentam em 8% o movimento no Aeroporto de Juazeiro do Norte", "data": "30/10/2018", "texto": ["O aeroporto Orlando Bezerra de Menezes deverá receber durante o feriado de Finados cerca de 6 mil passageiros segundo a Infraero.", "Entre os dias 1 e 5 de novembro o movimento poderá subir em torno de 8% no terminal em Juazeiro do Norte em relação ao mesmo período do ano passado, quando a alta registrada indicou 5,5 viajantes.", "O levantamento leva em conta a oferta de assentos das empresas aéreas para o período e orientou ações nos terminais que vão garantir a fluidez, o conforto e a segurança de quem vai viajar de avião, com atenção especial para os dias 1º e 5, que deverão concentrar os maiores movimentos. ", "Entre as medidas, destaca-se a intensificação dos trabalhos das equipes de segurança e de operações, incluindo as de plantão, por meio de remanejamento das escalas de trabalho. A empresa também realizou ajustes preventivas em equipamentos como esteiras de bagagens, elevadores e escadas rolantes, entre outros.", "Os “amarelinhos”, funcionários da Infraero com colete amarelo que estampa a frase “Posso Ajudar/May I Help You?”, estarão de prontidão nos saguões e áreas públicas para tirar dúvidas sobre horários de voos, portões de embarque e fazer outros esclarecimentos. Nos balcões de informações da Infraero, as equipes também estão preparadas para orientar os viajantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030154044_9724_capa.jpg", "titulo": "Cadeira vazia", "autor": "Por João Boaventura Neto", "Descricao": "Loureto confirma presença, mas desiste de ir à Câmara de Juazeiro após TAC assinado com MP", "data": "30/10/2018", "texto": ["Após confirmar a presença na sessão da Câmara de Juazeiro do Norte, nesta terça-feira, dia 30, a secretária Municipal de Educação, Loureto Lima, desistiu de participar dos trabalhos na Casa.", "A informação é do líder do governo, vereador Adauto Araújo (PSC). De acordo com ele, Loureto desistiu de comparecer na Câmara após o Termo de Ajustamento de Conduta (TAC), assinando entre o município e o Ministério Público, no último sábado, dia 27, em reunião com os vereadores.", "Ficou definido, então, que as vereadoras Auricélia Bezerra e Rita Monteiro, ambas do PDT, farão uma emenda na lei que proíbe debater questões de gênero nas escolas do município. ", "A emenda deve ser apresentada em até 15 dias úteis no Plenário da Câmara Municipal para seguir os trâmites legais até ser colocada em votação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/30/20181030153030_5964_capa.jpg", "titulo": "Só em Juazeiro", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Artista misterioso faz sucesso na Praça do Socorro e atrai turistas durante Romaria de Finados", "data": "30/10/2018", "texto": ["Juazeiro do Norte passa a receber desde o início da semana os romeiros que vêm para a Romaria de Finados. Maior peregrinação do ano e que enche as principais ruas do centro da cidade de turistas de todo o Brasil. ", "No ponto central, a o Largo do Socorro, um artista de rua faz sucesso com um número simples, mas cheio de mistério e que atrai olhares de curiosos. O leitor Joca Barbosa enviou à redação do Miséria um vídeo gravado na manhã desta terça-feira (30) e mostra a apresentação do artista. ", "O mistério não está só na performance. A pessoa por trás da roupa extravagante, as asas de anjo e máscara branca não se identifica e prefere o anonimato. Mais um personagem lúdico das ruas de Juazeiro do Norte. ", "Confira o vídeo abaixo."]}
]