[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/12/20181012152015_9174_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Mauriti prende homem com espingarda, rifle e quinze aves silvestres", "data": "12/10/2018", "texto": ["Após receber denúncias anônimas uma patrulha do Destacamento Militar de Mauriti esteve no Sitio Barros na zona rural daquele município, nesta quinta-feira, a fim de averiguar crimes ambientais e posse de arma de fogo. Os policiais foram até a residência do aposentado José Neilton Galdino, de 68 anos, e comprovou as denuncias apreendendo até uma arma de grosso calibre.", "Na casa dele os PMs encontraram uma espingarda calibre 28 e mais dez cartuchos intactos e outros dez vazios, um rifle calibre 44 tendo sete munições intactas, um redutor de calibre para espingarda; três cartuchos calibre 36 intactos e seis vazios; três cartuchos calibre 40 intactos e cinco deflagrados; quinze gaiolas e 15 aves silvestres, sendo dois Galos de Campina, cinco azulões, dois bicos de prata, mais dois bigode careta, um Jesus meu Deus, um Sabiá, um Maria Fita e um Golinha.", "Neilton foi conduzido até a Delegacia de Polícia Civil de Mauriti pelo Tenente Brasil, os Sargentos J. Cícero e Fabrício e os Soldados Moura, Handerson, Jerônimo. F. Neto e Clemente. Ele foi autuado em flagrante vai responder por crimes contra o meio ambiente e de posse ilegal de arma de fogo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/12/20181012163710_2917_capa.jpg", "titulo": "Veja o flagrante", "autor": "Por  Joao Boaventura Neto", "Descricao": "Motoristas desrespeitam faixa de pedestre em Juazeiro do Norte ", "data": "12/10/2018", "texto": ["Vídeo feito por leitor do site Miséria revela imprudência de motoristas desrespeitado a faixa de pedestres localizada na Rua São Paulo nas proximidades do Hospital Infantil Maria Amélia Bezerra, em Juazeiro do Norte.", "Os motorista não respeitam os pedestres que param na faixa. O flagrante foi filmado foi por volta das 17h30 dessa quinta-feira (11), quando é o maior fluxo de trânsito devido o horário de pico. ", "\"Muitas vezes o pedestre aguardam vários minutos para conseguir passar\", disse um morador que preferiu não se identificar.", "Outro caso é o cruzamento entre as ruas São Paulo e São Damião, onde não há semáforo e constantemente acontece acidentes. Motocicletas e carros passam em velocidades muito superiores ao permitido. ", "\"Ali ao lado funciona a escola Amália Xavier de Oliveira onde estudantes transitam constantemente e o risco e diário\", disse.", "De acordo com o Código de Trânsito Brasileiro, o artigo 214, inciso I, quem deixar de dar preferência de passagem a pedestre e a veículo não motorizado, que se encontre na faixa a ele destinada, estará cometendo infração.", "Tal infração é gravíssima e resulta em penalidade de sete pontos na CNH, sem contar a multa no valor de R$ 293,47."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/13/20181013094013_7536_capa.jpg", "titulo": "Readequação", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Correios em Juazeiro do Norte encerra as atividades na próxima terça, 16", "data": "13/10/2018", "texto": ["Com cerca de duas semanas de atraso, a agência dos Correios localizada no Juazeiro Open Mall, em Juazeiro do Norte, encerra o funcionamento na próxima terça-feira, dia 16.", "O Miséria havia informado que o fechamento da unidade seria no fim de setembro, conforme informações da própria direção.", "A partir de terça, os clientes que costumam utilizar os serviços desta agência deverão se dirigir à unidade Juazeiro do Norte, na rua da Conceição, em frente à Caixa Econômica, número 354.", "O fechamento dos Correios faz parte de uma requalificação dos serviços da empresa, que prevê fechamento de unidades e adequação das agências às necessidades específicas dos clientes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/13/20181013015051_1564_capa.jpg", "titulo": "Incertezas", "autor": null, "Descricao": "Sem verba federal, Centro de Inteligência segue sem data para existir", "data": "13/10/2018", "texto": ["Prometido desde o início de 2018, com data prevista para ser inaugurado até este mês de outubro, o Centro de Inteligência Regional do Nordeste não tem data para existir. Segundo o secretário da Segurança Pública e Defesa Social (SSPDS), André Costa, a previsão é que o equipamento não tenha mais aporte do Governo Federal para ser concretizado.", "A confirmação acerca das incertezas relacionadas ao setor específico são um problema a mais. O titular da Pasta afirmou em entrevista exclusiva ao Sistema Verdes Mares que considera o equipamento \"fundamental para investigar e prevenir ações relacionadas às facções criminosas\".", "André Costa revelou que, no mês de julho deste ano, autoridades divulgaram que o equipamento seria instalado no Palácio Iracema, onde já funcionou a vice-governadoria do Estado, em até 90 dias. Agora, que já se aproximava o prazo final para a entrega do Centro Regional, o secretário adianta que houve um atraso no cronograma.", "\"Vou ter uma reunião no Palácio do Governo, em breve, para tratar do tema. Nos últimos dias, recebemos ofício vindo da Secretaria Nacional de Segurança Pública (Senasp) com diversas demandas do Governo Federal. Estão pedindo que o Estado faça os investimentos iniciais e até mesmo custeio. Isso nos surpreendeu. O Centro Regional é uma estrutura do Governo Federal. O Estado, desde o início, se comprometeu a fornecer a edificação, mas fomos surpreendidos com demandas pedindo mobílias, computadores e até servidores. Também as contas de água, café e material de limpeza\".", "Conforme o secretário de Segurança Pública, é de interesse do Estado custear o Centro de Inteligência, para vê-lo funcionando o mais rápido possível. André Costa não negou que o atraso na inauguração poderá comprometer o trabalho de repressão.", "\"O Ceará é um modelo de integração para o País. Qualquer atraso é prejudicial ao Ceará e aos demais estados do Nordeste. Esses grupos criminosos que atuam aqui vêm de fora do Estado. Continuamos com o velho problema: precisa haver integração das bases de dado da Inteligência\", destacou o secretário.", "Planos", "Poucos dias após a reeleição do governador Camilo Santana, o titular da SSPDS ressaltou que os investimentos na Segurança Pública do Ceará devem continuar. O responsável pela SSPDS revela que os planos são de permanecer o combate à violência, aliado a investimentos na educação de base, segundo ele, prioridade de Camilo Santana nos próximos quatro anos.", "\"O maior clamor da população é a Segurança Pública. No momento que você consegue mostrar trabalho, as críticas são esvaziadas. Mostramos ter feito investimentos certos e direcionados. Esses investimentos trouxeram resultados e tiveram impacto forte, inclusive, nas eleições aqui\", ponderou, lembrando que o Ceará vem reduzindo há seis meses os Crimes Violentos Letais e Intencionais (CVLIs).", "Sobre sua permanência como titular da Pasta nos próximos anos, e o que ainda acontecerá em 2018, o secretário disse \"ainda não ter conversado\" com o governador reeleito\", mas garantiu que nos próximos dois meses haverá continuidade da ampliação do Batalhão de Policiamento de Rondas e Ações Intensivas e Ostensivas (BPRaio) e sistema de videomonitoramento, em cidades com até 30 mil habitantes. Também está previsto para este ano o lançamento do primeiro Big Data da Segurança no Brasil, o aumento no número de bases fixas da PM e a entrega de aeronaves da Coordenadoria Integrada de Operações Aéreas (Ciopaer).", "Já pensando a médio prazo, Costa adiantou que as Corporações ligadas à SSPDS serão reforçadas. \"Há uma turma em formação do Corpo de Bombeiros. Para a Perícia Forense do Ceará (Pefoce) fechamos edital do concurso e lançaremos em breve. Sobre o aumento da PM, estamos aguardando a Procuradoria Geral do Estado (PGE) bater martelo para dizer se podemos chamar mais praças. Se não poder, queremos lançar um novo edital\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/13/20181013014029_9707_capa.jpg", "titulo": "Segurança pública", "autor": null, "Descricao": "Polícia Civil e Pefoce terão concursos com mais mil vagas ainda neste ano, confirma secretário", "data": "13/10/2018", "texto": ["O secretário da Segurança Pública e Defesa Social, André Costa, confirmou nesta sexta-feira (12), em seu perfil pessoal nas redes sociais, que o concurso da Polícia Civil do Estado será lançado com cerca de 1.496 vagas para os cargos de delegado, agente e escrivão. ", "A previsão, conforme o titular da pasta, é que o edital seja publicado até o fim deste ano. André Costa destacou que os candidatos deverão ter ensino superior para concorrer às vagas. ", "Além disso, o secretário da Segurança destacou que a pasta ainda trabalha para lançar um concurso para a Perícia Forense do Estado do Ceará (Pefoce) até o fim do ano. O número de cargos, porém, não foi revelado. ", "Em agosto, o governador Camilo Santa já havia confirmado a realização do concurso para Polícia Civil. Em uma publicação no Diário Oficial do Estado de fevereiro, o governo abriu crédito suplementar para a segurança pública abrir o concurso público.", "O último concurso para Polícia Civil no Ceará ocorreu entre 2014 e 2015. À época, foram 168 vagas para delegado, 246 vagas para inspetor e 336 para escrivão. ", "Os salários iniciais variaram de acordo com o cargo: R$14.592 de delegado de polícia, R$ 2.946 para inspetor e R$2.946 escrivão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/13/20181013094513_1303_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem é morto a facadas em Mauriti momentos após brigar com outro", "data": "13/10/2018", "texto": ["Pouco mais de um mês depois um novo homicídio foi registrado em Mauriti na região do cariri. Por volta das 23 horas, na Avenida Senhor Martins, o jovem Francisco Israel Vicente Neves, de 19 anos, o “Rael”, que residia na Vila de Fátima, foi morto com uma facada no abdômen. Quando a patrulha da PM, comandada pelo Sargento Jean, chegou ao local ainda o encontrou agonizando e tratou de socorrê-lo, mas a vítima já chegou sem vida no Hospital São José.", "Ele não tinha passagens pela polícia e, segundo testemunhas, momentos antes do crime e perto dali, “Rael” tinha entrado em luta corporal com uma pessoa identificada apenas pelo apelido de “Baitinha”, filho de Dé Paixão. Os policiais do Destacamento Militar de Mauriti diligenciaram sem o êxito de localizar e prender o acusado que segue foragido.", "Este foi o primeiro homicídio do mês de outubro em Mauriti e o 14º do ano no município ou um a mais que o ano passado. O último deste ano tinha acontecido no dia 10 de setembro com o achado do corpo do ex-presidiário Adailson Bezerra dos Santos, de 26 anos, o “Momo”, crivado de balas. Ele residia na Rua Manoel Messias em Mauriti e o cadáver estava perto da chamada subida Carapina do Sítio Carnaubinha no Distrito de Umburanas. “Momo” respondia por crimes de ameaça e lesões corporais."]}
]