[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924082532_3078_capa.jpg", "titulo": "Morte de GCM em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Guarda Municipal morre uma semana após acidente no último dia de romaria em Juazeiro", "data": "24/09/2018", "texto": ["O Guarda Civil Municipal Francisco Aparecido Gomes de Carvalho, de 40 anos, morreu por volta das 20 horas deste domingo na UTI do Hospital Regional do Cariri em Juazeiro do Norte. Ele estava internado desde a noite do último dia 15 de setembro quando, numa perseguição a um acusado de furto, se envolveu num acidente com moto nas imediações da Escola Edward Teixeira Férrer no bairro Franciscanos em Juazeiro.", "Ele morava no Loteamento Bela Vista (Bairro Lameiro) em Crato e sofreu uma forte pancada na cabeça chegando a fraturar o maxilar e aguardava a realização de uma cirurgia de face. No dia seguinte ao acidente, no mesmo hospital, já tinha falecido uma das vítimas no caso Gisvanildo de Oliveira Neco, de 19 anos, que residia na Rua Antonio Dias Sobreira (Limoeiro) em Juazeiro.", "O corpo do GCM Aparecido será necropsiado esta manhã na Perícia Forense de Juazeiro para onde foi recolhido pelo rabecão. Foi a terceira vítima fatal em acidente de trânsito neste mês de setembro em Juazeiro e a 27ª do ano ou 96,4% em relação às 28 registradas no decorrer do ano passado. A primeira do mês tinha sido no dia 9 quando Antonio José Maciel da Silva, de 43 anos, que residia no Aeroporto, morreu no HRC três dias após acidente com sua moto na Rua Joaquim Leandro de Souza daquele bairro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924090030_1933_capa.jpg", "titulo": "Acidente em Crato", "autor": "Por Demontier Tenório", "Descricao": "Juiz escapa ileso de acidente que resultou no capotamento do seu carro no centro de Crato", "data": "24/09/2018", "texto": ["O Juiz de Direito José Flávio Bezerra Morais, titular da 2ª Vara Cível e diretor do Fórum Hermes Parahyba de Crato, escapou ileso de um acidente de trânsito por volta das 8 horas deste domingo no centro da cidade. Ele dirigia o seu veículo Honda/WR-V EXL CVT de cor vermelha e placas PNF-1017, inscrição de Crato, quando foi abalroado por uma caminhonete D-20 de cor vermelha e placas BQT-9951 igualmente daquele município.", "O acidente aconteceu no cruzamento das ruas Coronel Luiz Teixeira e Santos Dumont, imediações da agência da Caixa Econômica Federal no centro de Crato. O magistrado trafegava pela Rua Santos Dumont e o seu veículo capotou ficando com os quatro pneus para cima. Doutor Flávio conseguiu sair do carro o qual terminou guinchado momentos depois pela companhia seguradora. Agentes do Departamento Municipal de Transito (Demutran) controlaram o fluxo de veículos no local."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924103513_1931_capa.jpg", "titulo": "Adiamento", "autor": "Por Alana Soares", "Descricao": "Concurso de Barbalha prorroga inscrições; Salários de até R$ 9 mil", "data": "24/09/2018", "texto": ["As inscrições para o concurso da Prefeitura de Barbalha foram prorrogadas até dia 4 de outubro. São ofertadas 75 vagas em diversos níveis, com salários de até R$ 9.327,73.", "Com o adiamento, prova objetiva e avaliação de títulos foram remarcadas para o dia 25 de novembro. Inscrições acontecem online, com taxa de R$ 60 a R$ 150 a depender do nível.", "São ofertados cargos diversos nos níveis fundamental, médio e superior para regime de 20h a 40h semanais, com salários que variam de R$ 954,00 a R$ 9.327,73.", " Agente de apoio (CAPS); e agente de vigilância sanitária.", " Agente rural.", " Assistente social; dentista; médico ortopedista; médico geriatra; médico oftalmologista; tecnólogo de alimentos; terapeuta ocupacional; e fiscal de tributos municipais.", ": Atendente de consultório bucal; recepcionista; e agente municipal de trânsito.", " Psicólogo; professor intérprete de Libras; e nutricionista.", " Técnico em enfermagem.", " Auxiliar de farmácia; digitador; e atendente de saúde.", " Médico PSF.", " Assistente administrativo.", " Enfermeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924110018_5788_capa.jpg", "titulo": "Adjunta assume função", "autor": "Por João Boaventura Neto", "Descricao": "Secretária de Infraestrutura de Juazeiro do Norte pede afastamento do cargo", "data": "24/09/2018", "texto": ["A secretaria de Municipal de Infraestrutura de Juazeiro do Norte, Gizele Menezes, solicitou afastamento do cargo por 12 dias, a serem contados a partir desta segunda-feira (24).", "A informação consta no Caderno I do Diário Oficial do Município (D.O.M) do último dia 20 de setembro.", "De acordo com o D.O.M, o afastamento foi para a titular da pasta tratar de assuntos particulares. Neste período de afastamento a secretária adjunta, Zoia Tania Ayres, assume interinamente o cargo, por meio da portaria de número 705/2018.", "Para exercer o cargo, durante o período de 24 de setembro até 5 de outubro, os provimentos  [salários] da secretária interina passam para o nível ocupacional DAS-1."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924113028_8768_capa.jpg", "titulo": "Beato Zé Lourenço", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Romaria de Santa Cruz do Deserto relembra Caldeirão e reúne fieis", "data": "24/09/2018", "texto": ["Aproximadamente 3.000 fiéis seguiram em romaria na manhã deste domingo, 23, até o Caldeirão do Beato, em Santa Cruz do Deserto, a 33 km da sede do Crato, para relembrar a história da comunidade.", "A peregrinação até o local onde beato José Lourenço fundou uma comunidade cristã acontece desde os anos 2000 e reúne católicos, vaqueiros, representantes políticos e movimentos sociais em defesa da terra.", "Segundo relata a Comunidades Eclesiais de Base, ao final da celebração, houve uma manifestação das mulheres contra o feminicídio com 80 cavaleiros em cavalgada.", "O Caldeirão da Santa Cruz do Deserto foi uma comunidade religiosa com ideais de igualdade social povoada por flagelados da seca e fiéis de Padre Cícero que ali encontraram alimento, água e segurança.", "Na mira do Governo Federal, que temia o alastramento do modo de organização da comunidade como uma ideologia, o Caldeirão foi bombardeado por tropas militares, ocasionando a morte de centenas de pessoas. Até as datas atuais, não há registros oficiais desse atentado.", "Movimentos sociais participaram da celebração em memória do Caldeirão (Foto: Ascom Crato/Divulgação)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924113547_6738_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Emoção nas homenagens ao GCM Aparecido, uma das cinco mortes deste fim de semana no Cariri", "data": "24/09/2018", "texto": ["Caiu de dez para cinco ou exatamente a metade o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri. Neste, foram dois corpos de Juazeiro e os demais de Santana do Cariri, Araripe e Milagres com três mortes em acidentes de trânsito. Além disso, um suicídio e uma vítima de queda, respectivamente, Cícero Evandro Amorim de Oliveira, de 22 anos, em Santana do Cariri e a aposentada Maria Gomes do Nascimento, de 99 anos, em Juazeiro.", "Por volta das 20 horas deste domingo morreu no Hospital Regional do Cariri o Guarda Civil Municipal Francisco Aparecido Gomes de Carvalho, de 40 anos, que residia no Loteamento Bela Vista (Bairro Lameiro) em Crato. Ele estava internado desde a noite do dia 15 de setembro quando, na perseguição a um acusado de furto, se envolveu num acidente com moto perto da Escola Edward Teixeira Férrer (Bairro Franciscanos) em Juazeiro.", "O GCM Aparecido sofreu uma pancada na cabeça fraturando o maxilar e aguardava uma cirurgia de face. O corpo dele foi necropsiado esta manhã na Perícia Forense de Juazeiro de onde seguiu num carro funerário na direção do quartel da Guarda Municipal em Juazeiro. Ali estava formada a tropa com os colegas fardados para uma última homenagem. Após o som da corneta, arremesso de flores sobre o caixão, aplausos e o choro dos amigos, o cortejo partiu rumo ao Crato onde o corpo será sepultado.", " - Antes, aos 30 minutos da madrugada deste domingo, na Rua Vicente Alencar Barbosa em Araripe, o tratorista Francisco José Rodrigues, de 45 anos, que residia na Rua Vicente Alencar Barbosa naquele município, morreu em conseqüência de acidente. Ele guiava um trator quando perdeu o controle do veículo, desceu uma ribanceira e teve a cabeça esmagada. Populares ainda o socorreram ao Hospital Lia Loiola de Alencar, mas a vítima morreu a caminho.", "Já às 19h30min o jovem Ricardo Ferreira de Albuquerque, de 28 anos, se envolveu num acidente com moto e morreu pouco tempo depois no Hospital de Milagres. Ele morava no Sítio Mororó naquele município e pilotava uma moto pela Rua Julio Sampaio (Bairro Frei Damião) quando caiu após perder o equilíbrio batendo com a cabeça no solo. Imediatamente foi socorrido ao hospital com suspeita de traumatismo craniano, mas não resistiu à gravidade dos ferimentos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924154535_9206_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Veículo Gol capota na estrada Granjeiro/Caririaçu deixando um morto e outro ferido", "data": "24/09/2018", "texto": ["Uma pessoa morreu e outra saiu ferida num grave acidente registrado por volta das 17 horas deste domingo na CE-288 que liga os municípios de Granjeiro e Caririaçu na região do Cariri. Um motorista identificado apenas por “Fernando” dirigia o seu veículo Gol na direção de Caririaçu quando perdeu o controle e capotou nesse novo trecho rodoviário ainda na zona rural de Granjeiro.", "Ele viajava na companhia do jovem Jefferson Sabino da Silva, de 18 anos, que residia no Bairro Palestina em Caririaçu e os dois terminaram socorridos numa ambulância ao Hospital Geraldo Lacerda Botelho daquele município. Em virtude da gravidade dos ferimentos, Jeferson estava sendo transferido ao Regional de Juazeiro, mas faleceu tão logo chegou ao hospital."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924124544_8104_capa.jpg", "titulo": "\"Bolsonarianos\"", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": " De boneco gigante a carreatas, grupos de direita se organizam em apoio a Bolsonaro no Cariri", "data": "24/09/2018", "texto": ["O candidato do PSL à Presidência Jair Bolsonaro, conta com uma militância aguerrida no Cariri. Pelo menos cinco grupos independentes se organizam em movimentos online que culminam em carreatas, panfletagens e até confecção de boneco gigante que representa o deputado.", "Neste domingo (23), no Horto, o boneco inflável de 12 metros foi posto ao lado da estátua do Padre Cícero e logo retirado após ser impedido pela administração do local. As fotos circularam rápido pelas redes sociais.", "A imagem foi erguida ainda nas praças do Socorro, Padre Cícero e Giradouro, em Juazeiro.", "As cidades de Jardim, Brejo Santo e Porteiras tiveram carreata no fim de semana. Todas as ações são de autoria dos grupos de direita que marcam os movimentos através de grupos de WhatsApp. Eles garantem que não há nenhum financiamento partidário.", "Os movimentos são espontâneos e sem financiamento, garantem os participantes (Foto: Reprodução/Redes Sociais)", "Entre os grupos da região estão o Direita Cariri; Movimento Conservador Cariri; Direita Conservadora Cariri e o Bolsonarianos Juazeiro. Uma organização totalmente feita por mulheres está sendo montada e deverá iniciar atividades em breve.", "João Paulo Ramos é um dos coordenadores de um dos grupos. Ele garante que os movimentos de rua são bem aceitos na região e que \"um ou outro\" militante de esquerda tenta atrapalhar as manifestações em favor de Bolsonaro.", "No domingo, enquanto o boneco gigante de Bolsonaro circulava os pontos turísticos de Juazeiro, pessoas tentaram furar o que foi chamado de Super Mito, um codinome para a imagem gigante.", "Alex Melo, coordenador do Endireita Fortaleza, responsável pelo \"Super Mito\", diz que é comum este tipo de \"ameaça\" e que age democraticamente com os opositores.", "Nos próximos dias haverá movimentos da mesma natureza em Várzea Alegre, Missão Velha e uma carreata entre Crato e Juazeiro no sábado, dia 29."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924174535_4497_capa.jpg", "titulo": "66 vagas", "autor": "Por João Boaventura Neto", "Descricao": "Divulgado o edital do concurso público de Porteiras; confira", "data": "24/09/2018", "texto": ["Divulgado edital do concurso público de Porteiras pela Prefeitura Municipal. São 66 vagas divididas para os níveis fundamental, médio e superior. Os salários variam entre R$ 954 e R$ 2.216,80, com jornadas de trabalho de 20h e 40h semanais.", "As inscrições iniciam no dia dois de outubro e devem encerrar no dia 10 do mesmo mês. O certame será realizado pela Urca (Universidade Regional do Cariri) Confira o edital neste ", ". ", "O valor das inscrições serão divididos em três categorias: cargos de nível fundamental, R$ 80,00 (oitenta reais); cargos de nível médio e técnico, R$ 100,00 (cem reais); cargos de nível superior e magistério, R$ 150,00 (cento e cinquenta reais).", "A seleção contará com até três etapas, com prova objetiva, prova prática para os cargos de magistério, motorista e agente trânsito, além de prova de títulos para os cargos de nível superior."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924173018_7696_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais dois com drogas em Tarrafas e Juazeiro do Norte", "data": "24/09/2018", "texto": ["Mais duas pessoas foram presas neste final de semana em operações de combate ao tráfico de drogas nos municípios de Tarrafas e Juazeiro do Norte na região do Cariri. O primeiro foi por volta das 19 horas de sexta-feira quando militares do Destacamento de Tarrafas souberam que um rapaz estava comercializando drogas no Sitio Ribeira na zona rural daquele município.", "Uma patrulha foi até lá e prendeu Daniel Pinheiro de Sousa Dias, de 19 anos, residente no Sítio Timbaúba em Tarrafas, com 31 papelotes de maconha e dois de cocaína. Ele disse que cada papelote da “erva” custava R$ 10,00 e o dobro em relação à cocaína acrescentando que apanhava a droga em Assaré. A polícia apreendeu ainda um punhal e um revólver calibre 32 levando para a Delegacia de Policia Civil do Crato.", "Já na tarde de sábado uma equipe RAIO esteve no bairro Tiradentes em Juazeiro do Norte averiguando denúncias sobre a venda de drogas em um determinado imóvel. No local, os PMs apreenderam boa quantidade de cocaína e dinheiro, duas balanças de precisão, um celular e uma prensa de maconha. Uma pessoa foi presa, mas a reportagem do Site Miséria não teve acesso ao nome do acusado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924201547_3156_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Ibope mostra Bolsonaro na liderança, Haddad consolidado em segundo e Ciro com menor rejeição", "data": "24/09/2018", "texto": [" ", "Em pesquisa divulgada na noite desta segunda-feira (24), o Ibope informou Jair Bolsonaro (PSL) com 28%, seguido de Fernando Haddad (PT), 22% e Ciro Gomes (PDT) com 11% das intenções de voto.", "Em um eventual segundo turno, Bolsonaro perderia para Haddad (43% a 37%), Ciro (46$ a 35%), Alckimin (41% a 36%) e empataria com Marina Silva, da Rede (39% a 39%).", "Entre os mais bem colocados, Ciro Gomes é o candidato menos rejeitado. O líder na rejeição dos eleitores continua sendo Jair Bolsonaro, com 46% do eleitorado declarando que não vota no capitão de jeito nenhum. O segundo mais rejeitado é Haddad (30%) e Alckimin (20%).", "A pesquisa ouviu 2.506  pessoas em 178 cidades brasileiras. A amostragem foi contratada pela TV Globo e jornal O Estado de São Paulo. O registro no TSE é de número BR-06630/2018"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924004040_7386_capa.jpg", "titulo": "Homicídio", "autor": null, "Descricao": "Jovem é encontrado morto dentro de escola em Iguatu; Polícia captura quatro suspeitos", "data": "24/09/2018", "texto": ["O jovem Brodway Washington, 18 anos, foi encontro morto dentro da Escola de Ensino Fundamental Adahil Barreto Cavalcante, em Iguatu. O corpo foi localizado por volta das 6 horas deste domingo, 23, por um vigilante da unidade educacional que acionou a Polícia para averiguar o caso.", "Militares foram ao local e encontraram o corpo do jovem que apresentava marcas de pauladas e pedradas na cabeça. Policiais civis que foram no local da cena do crime encontraram uma pedra e um pedaço de madeira ao lado do corpo e com marcas de sangue, e que possivelmente foram utilizados na ação criminosa. O crime ocorreu  durante a madrugada.", "O corpo do jovem foi removido pelo Rabecão para o IML de Iguatu.", "Por volta das 16h, a Polícia Civil conduziu quatro pessoas (um maior de idade e três adolescentes) que poderiam estar envolvidos na morte do jovem. O delegado plantonista, Glauber Ferreira, afirmou que dois já haviam confirmado a participação direta no crime.", "O delgado divulgou o nome do maior de  idade, João Jamilson Alves Moreira. “Há contradições entre os depoimentos, mas dois confessaram participação e detalhes. A vítima foi para o local para ser morta, mas antes eles usaram droga, fumaram maconha”, contou. “Nesta segunda-feira, os adolescentes serão apresentados ao Ministério Público do Ceará”.", "Segundo o delegado, o maior, Jamilton Moreira, enganou a vítima, convidando-o para fumar maconha. “Ao chegarem, ele deu uma gravata na vítima, que desmaiou, e um adolescente de 13 anos aplicou golpes na cabeça até matar”, revelou detalhes, o delegado, Glauber Ferreira. “Havia uma dívida de droga entre eles, por causa de uma prisão por tráfico, ocorrida no ano passado. O acusado alegava prejuízo de 280 reais e disse que a vítima deu apenas um boné no valor de 40 reais e sempre fugia do pagamento”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924201040_2179_capa.jpg", "titulo": "Eleições 2018", "autor": null, "Descricao": "Camilo tem 69%; General, 7%; e Hélio, 2%, aponta pesquisa Ibope ao Governo do Estado", "data": "24/09/2018", "texto": ["A segunda pesquisa Ibope/TV Verdes Mares de intenções de voto ao Governo do Estado do Ceará, divulgada nesta segunda-feira (24), mostra que o candidato Camilo Santana (PT), à reeleição, permanece à frente, com 69%, no comparativo com a primeira pesquisa, realizada no dia 16 de agosto.", "O petista cresceu 5 pontos percentuais, enquanto o candidato General Theophilo (PSDB) passou de 4% para 7%.", "Em seguida aparecem Hélio Góis (PSL), que permaneceu com 2%; Ailton Lopes (PSOL), que passo de 2% para 1%; e Francisco Gonzaga (PSTU), que também caiu de 2% para 1%.", "O candidato Mikaelton Carantino (PCO) não pontuou. Nesta situação, o governador Camilo Santana ainda garantiria reeleição em primeiro turno.", "Brancos e nulos passaram de 17% para 13%. O índice \"não sabe/não respondeu\" passou de 9% para 6%.", "A pesquisa ouviu 1.204 eleitores em 60 cidades, entre os dias 21 e 23 de setembro. O nível de confiança da pesquisa é de 95%, ou seja, há uma probabilidade de 95% de os resultados retratarem o atual momento eleitoral, considerando a margem de erro de 3 pontos percentuais para mais ou para menos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924163042_8467_capa.jpg", "titulo": "O Cariri em prosa e verso", "autor": "Por João Boaventura Neto", "Descricao": "Sesc de Crato recebe evento Jornada Literária de 24 a 28 de setembro", "data": "24/09/2018", "texto": ["Entre os dia 24 e 28 de setembro o Sesc de Crato recebe a Jornada Literária - O Cariri em prosa e verso. O evento é gratuito e tem o objetivo de incentivar o hábito da leitura, disponibilizando ao público uma diversidade de atividades.", "Palestras, oficina, debates, cafés literários, saraus, lançamentos de cordéis e encontro com escritores são algumas das ações.", "A programação está pautada em discussões a respeito dos aspectos contemporâneos que envolvem a leitura, literatura e a biblioteca. Juntamente com o evento vai acontecer também uma campanha de arrecadação de livros. ", "Durante toda a Jornada Literária, a Biblioteca Sesc Crato irá arrecadar livros literários para doação a dois projetos de bibliotecas comunitárias - a Biblioteca Itinerante de Araporanga, em Santana do Cariri e a Biblioteca Em Minha Casa, em Nova Olinda.", "A Mostra Literária também apresenta os trabalhos do jornalista, escritor, poeta, desenhista, dramaturgo, tradutor e frasista Millôr Fernandes. Utilizando, quase sempre, os recursos do humor, Millôr tornou-se um dos mais relevantes intelectuais da cultura brasileira, dono de uma vasta obra."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924023015_3176_capa.jpg", "titulo": "Campus Day", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte vai sediar a maior feira de tecnologia da América Latina", "data": "24/09/2018", "texto": ["Juazeiro do Norte vai sediar a maior feira de tecnologia da América Latina, a Campus Day, em 2018.", "A iniciativa conta com a articulação da Prefeitura Municipal, através da secretaria de Desenvolvimento Econômico e Inovação, Sedeci, e é realizada pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).", "No formato original, o evento promove durante sete dias, as mais diversas atividades voltadas a produção de inovação, ciência, criatividade e entretenimento digital, atraindo o olhar de empreendedores, cientistas, gamers e fãs de tecnologia de todo o mundo.", "A ideia é misturar todas as experiências da Campus Party em um só dia, explica o diretor da (Sedeci), Ermeson Silva.", "O evento vai acontecer ainda em 2018 (Foto: Reprodução)", "A programação irá contar com palcos de conteúdo, oficinas, workshops, torneio de games, maratona de robótica e programação, cursos de fotografia entre outras atividades. ", "O público terá entrada gratuita e poderá participar de forma ativa, interagir com os jogos e robores e desenvolver relações de trabalho e ideias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924134540_6289_capa.jpg", "titulo": "Estudantes e profissionais", "autor": "Por Ana Lima", "Descricao": "Abertas inscrições para o I Encontro Regional de Jornalistas do Cariri", "data": "24/09/2018", "texto": ["Segue até o próximo dia 10 o período de inscrições para o I Encontro Regional de Jornalistas do Cariri. O evento acontece nos dia 19, 20 e 21 de outubro, no Memorial Padre Cícero.", "Sob o tema “Subjetividade: novas possibilidades jornalísticas”, o encontro tem a finalidade de reunir aproximadamente duzentos participantes, desde graduandos do curso de jornalismo até profissionais de comunicação do Cariri. ", "A inscrição custa R$ 20,00 e pode ser feita através do ", ". O pagamento deve ser realizado no CNPJ: 07.340.011/0001-60 , através do PagSeguro, ou via depósito bancário na conta do Sindicato dos Jornalistas Profissionais no Estado do Ceará, Caixa Econômica Federal, agência 1559, conta corrente 868-8,operação 003.", "O comprovante de depósito deve ser enviado para o e-mail: sindjorce@sindjorce.org.br e cópia para secretaria@sindjorce.org.br.", "O encontro é promovido pelo Sindjorce (Sindicato dos Jornalistas do Ceará) e a Federação Nacional dos Jornalistas com o apoio da Universidade Regional do Cariri (URCA), do Geopark Araripe, Cajuína São Geraldo e prefeituras de Juazeiro do Norte e Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924083036_3821_capa.jpg", "titulo": "Evento privado", "autor": "Por Felipe Azevedo e Nadianne Torres", "Descricao": "Ex de Wesley Safadão, blogueira Mileide Mihaile é fotografada no aeroporto de Juazeiro do Norte", "data": "24/09/2018", "texto": ["A blogueira Mileide Mihaile participou de um evento privado neste fim de semana em Juazeiro do Norte. A ex-mulher do cantor Wesley Safadão foi fotografada pelo Miséria no aeroporto Orlando Bezerra no sábado, dia 22, ao embarcar para São Paulo.", "Milede e Wesley  protagonizaram recentemente uma polêmica familiar que virou assunto nacional. Eles têm um filho e a pensão paga pelo cantor passou a ser caso de Justiça.", "Em Juazeiro, a blogueira participou de um evento que reuniu convidados, influenciadores digitais e empresários da região. Na última semana Mileide registrou no Instagram o passo a passo da transformação visual. quando pintou o cabelo de loiro.", "Na mesma semana o ex-marido Wesley Safadão, comemorou o nascimento do seu segundo filho com Thayane Dantas, atual esposa. Detalhes do nascimento do bebê também foram compartilhados nas redes sociais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924003546_4666_capa.jpg", "titulo": "1,5 toneladas", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Pau da Bandeira reúne milhares no distrito Jamacaru, em Missão Velha", "data": "24/09/2018", "texto": ["Já são mais de 150 anos de tradição. Aconteceu neste sábado, 22, o ápice da festa de Nossa Senhora das Dores, padroeira do distrito de Jamacaru, em Missão Velha. O cortejo e o hasteamento do Pau-da-Bandeira reuniu milhares de fiéis que acompanharam o trajeto.", "O mastro de 1, 5 toneladas e 22 metros de altura, recorte de um Pau Branco de 50 anos, foi carregado, em revezamento, por cerca de mil voluntários, entre homens e mulheres, por um percurso de 5 km até a Igreja de Nossa Senhora das Dores, onde foi erguido e dando início à festa santa.", "Cortejo de 5 km do pau da bandeira foi acompanhado pelos fiéis (Foto: Guto Vital/Agência Miséria)", "O carregador voluntário Luciano Santos, 40, diz que participar \"já é tradição de família\". Ele relata que seu pai e avôs também foram carregadores do pau e que a tradição será perpetuada por anos a fio.", "Aos 76 anos, Vicente José de Oliveira é chefe da Bandeira e há 56 anos participa do cortejo carregando o mastro.", "A festa homenageia Nossa Senhora das Dores (Foto: Guto Vital/Agência Miséria)", "O Capitão do Pau, Expedito Clemente, 75, reforça o valor da tradição para a comunidade de Jamacaru.", "A Festa de Nossa Senhora das Dores segue até o dia 30 de setembro com programação religiosa que inclui novenas, missas e quermesses."]}
]