[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/26/20180726121015_6610_capa.jpg", "titulo": " Vinci Airports ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Empresa francesa visita aeroporto de Juazeiro e faz levantamento para licitação", "data": "26/07/2018", "texto": ["Um grupo de nove pessoas da empresa francesa Vinci Airports esteve na manhã desta quinta-feira (26), fazendo um estudo físico no Aeroporto Orlando Bezerra de Menezes, em Juazeiro do Norte. ", "A empresa é uma das que irão concorrer para privatização do terminal, que acontece em dezembro. Desde o dia 2 de janeiro a Vinci administra o aeroporto de Salvador, na Bahia. O responsável pelo projeto e coordenador da inspeção é o francês Pedro Leal.", "De acordo com informações da própria companhia, a empresa desenvolve, financia, constrói e opera uma rede de 36 aeroportos: 13 na França, 10 em Portugal, três no Camboja, dois no Japão, seis na República Dominicana, um no Chile e Brasil.", "O aeroporto de Juazeiro do Norte faz parte do bloco Nordeste onde outros cinco terminais serão concedidos à empresas privadas para operação. Recife, Maceió, João Pessoa, Aracaju, Campina Grande são os outros terminais do bloco. ", "No total, 13 aeroportos administrados pela Infraero integram o pacote de concessões do Governo Federal."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/26/20180726152028_6639_capa.jpg", "titulo": "Viagem interrompida ", "autor": "Por Demontier Tenório", "Descricao": "Acusado de matar pescador é preso na rodoviária de Juazeiro embarcando para o Maranhão", "data": "26/07/2018", "texto": ["Um jovem acusado de homicídio no município de Orós foi preso por volta das 10 horas desta quinta-feira tentando embarcar para o estado do Maranhão na rodoviária de Juazeiro do Norte. Antes do embarque do agricultor Leonardo Lopes da Silva, de 24 anos, policiais civis da 20ª Delegacia Regional de Juazeiro apresentaram ao mesmo um Mandado de Prisão Preventiva expedido pelo Juiz de Direito da Comarca de Orós, Hildon Masters Cavalcante Costa.", "Ele mora no Sítio Matinado em Orós e foi recambiado para a cadeia pública daquela cidade, onde ficará à disposição da justiça para responder por crime de homicídio qualificado. O mesmo é acusado de matar o pescador e pecuarista Mauro Lopes Caetano, de 29 anos, cujo corpo foi encontrado na manhã do último sábado (21) crivado de balas dentro de um curral no Sítio Mata Fresca na zona rural de Orós.", "Segundo informações de familiares, por volta das 23 horas de sexta-feira ele ouviu um barulho proveniente do curral onde estava o gado e foi averiguar o que se tratava. Os mesmos não observaram se Mauro tinha ou não retornado para casa e disseram à polícia que ouviram estampido de arma de fogo podendo ter sido efetuado por ele. Ao notarem a ausência do mesmo quando o dia amanheceu foram ao curral e o encontraram morto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727072016_1866_capa.jpg", "titulo": "Suspeitos fugiram", "autor": null, "Descricao": "Bebê é atingida por tiros e pai é executado em Horizonte", "data": "27/07/2018", "texto": ["Um homem foi executado e um bebê de um ano foi atingido por disparos de arma de fogo, na manhã da última quinta-feira (26), no bairro Planalto, localizado em Horizonte, na Região Metropolitana de Fortaleza (RMF). Após o cometimento do crime, os suspeitos conseguiram fugir.", "De acordo com a Polícia Civil, o alvo da execução foi identificado como João Paulo Inácio Lopes, de 34 anos, sem antecedentes criminais. Segundo a Polícia, homens armados que estavam em um veículo de cor branca, chegaram à residência da vítima e arrobaram a portão.", "A Secretaria da Segurança Pública e Defesa Social (SSPDS) informou que vários disparos de arma de fogo foram desferidos contra o homem, que foi encontrado morto próximo à porta de um dos cômodos do imóvel.", "A filha de João Lopes, de um ano e cinco meses, também foi alvejada. Logo após, foi levada para o Instituto Doutor José Frota (IJF). A Delegacia Metropolitana de Horizonte está responsável pela investigação, apurando as circunstâncias do fato, no intuito de identificar e prender os acusados do crime.", "A assessoria de imprensa do IJF informou que a criança segue internada e, durante a tarde de ontem, foi submetida a um procedimento cirúrgico."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/26/20180726190044_7686_capa.jpg", "titulo": "Eleito por aclamação", "autor": "Por João Boaventura Neto", "Descricao": "Icasa tem novo presidente 20 dias depois de gestão interina; posse será em agosto", "data": "26/07/2018", "texto": ["No início da noite desta quinta-feira (26) o Icasa realizou eleição e o advogado Juarez Saraiva é o novo presidente do clube tendo o empresário Valdinor Bueno, o Val da Perboni, como vice. ", "Por 20 dias o Verdão do Cariri foi gerido pelo policial federal Flávio Barroso, após a renúncia do major Agra.", "Toda diretoria foi exonerada e, com isso, o policial federal Flávio Barroso, que era vice-presidente do Conselho Deliberativo do clube, assumiu a presidência interinamente. A princípio ficaria por 60 dias, mas nesta quinta, 20 dias depois aconteceu o novo pleito. ", "Juarez foi eleito por aclamação. Não teve chapa concorrente e dos 14 conselheiros aptos a votar, 12 estiveram presentes e votaram no novo presidente. A posse será na próxima quarta-feira, dia 1º.", "Juarez Saraiva, novo presidente do Icasa e Valdinor Bueno, o Val da Perboni, o vice (Foto: Reprodução/Gutemberg Campos )", "De acordo com Barroso, ainda presidente interino, será realizada prestação de contas e repassados todos os dados para a futura gestão. Questionado se o clube iria jogar profissionalmente ainda em 2018, Barroso esclareceu que não há tempo hábil para inscrição na Fares Lopes.", ", destacou Flávio em entrevista, por telefone ao site Miséria."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727061034_4219_capa.jpg", "titulo": "Zona Norte do Ceará", "autor": null, "Descricao": "Confronto entre policiais e criminosos deixa três mortos em Amontoada", "data": "27/07/2018", "texto": ["Um confronto entre policiais civis e criminosos acusados de tráfico, assalto a banco, homicídios e furtos, terminou com três mortos e um agente ferido de raspão. A operação aconteceu, na manhã da última quinta-feira (26), em Amontada, Município localizado na Zona Norte do Estado do Ceará. De acordo com a Polícia Civil, a ocorrência tinha como objeto capturar o trio, que já vinha sendo investigado pela Delegacia de Roubos e Furtos (DRF), e estava escondido na zona rural de Amontada planejando uma nova ação criminosa, que, provavelmente, teria como alvo um carro-forte.", "Um policial civil, que preferiu não se identificar, afirmou que a DRF recebeu os informes sobre a localização dos criminosos e foi até o local checar, com apoio de equipes da Delegacia de Combate às Ações Criminosas Organizadas (Draco) e da Unidade Tático Operacional (UTO). Os investigadores perceberam a aproximação de um veículo e deram voz de parado, momento em que os ocupantes do automóvel teriam começado a atirar.", "Um tiroteio foi desencadeado e um dos integrantes do bando conseguiu escapar. A identificação dele ainda não foi confirmada pela Polícia. Outros três homens, identificados como Francinei Nobre da Silva, o ´Gangão´; o José Sílvio dos Santos Vieira, o ´Silveira´; e Francisco Adriano Martins da Silva, o ´Macumbeiro´. Todos tinham extensa ficha criminal e eram considerados perigosos pela Polícia local.", "O trio ferido ainda chegou a ser socorrido, mas morreu no hospital. Em nota enviada à reportagem, a assessoria de comunicação da SSPDS afirmou que os desdobramentos da ocorrência estavam em andamento.", "O policial civil afirmou que as ações recentes cometidas pela quadrilha estão sendo levantadas. Segundo ele, há indicativos de que o bando tenha agido no Ceará, neste ano. O investigador ressalta que ´Silveira´ já chegou a figurar entre os homens mais perigosos do Estado, e fez parte da lista dos mais procurados da SSPDS, durante anos.", "A última prisão dele tinha acontecido no ano de 2012, no Parque Potira, em Caucaia. Apontado como mandante de varias execuções, membros de associações criminosas e traficante de drogas, o criminoso era foragido do Instituto Penal Paulo Sarasate (IPPS), de onde escapou em 2010.", "Além dele, Francisco Fábio da Silva Aquino, o ´Fabinho da Pavuna´; e Francisco Márcio Teixeira Perdigão, tidos, à epoca, entre os criminosos mais perigosos do Estado. ´Fabinho da Pavuna´ e ´Márcio Perdigão´ acabaram sendo recapturados, em Santa Inês, no Maranhão, em 2011, e apenas ´Silveira´ permaneceu na condição de foragido até 2012.", "Já Adriano da Silva, conhecido como ´Macumbeiro´, foi preso, no ano de 2015, em um laboratório de drogas, localizado no Planalto Ayrton Senna. Na ocasião, ele afirmou aos policiais civis que costumava praticar assaltos do tipo ´saidinha´ bancária e atacava instituições financeiras.", "Em 2014, ele foi preso por participar de um assalto à sede da Autarquia Municipal de Trânsito e Cidadania (AMC), ocorrido em 2013, em que várias pessoas foram feitas de reféns.", "Francinei Silva se envolveu em diversos crimes, ultimamente. Dentre eles, ataques a prédios públicos, assaltos a veículos que transportavam cargas dos Correios e ainda foi apontado como suposto chefe do tráfico, no bairro Bom Jardim, por mais de uma década. Na última vez que foi capturado, em 2015, ´Gangão´ estava de posse de um fuzil AK47, uma escopeta, duas pistolad e 260 munições.", "Conforme a Polícia Civil, o criminoso tinha ligações estreitas com a facção paulista Primeiro Comando da Capital (PCC), que facilitaria o contrabando de armas, munições e drogas por ele. ´Gangão´ era considerado influente entre os outros criminosos locais e teria arregimentado um bando grande, que incluía até pessoas da própria família.", "Apesar de responder a uma lista grande de processos e de ser acusado de crimes graves, Silva já estava nas ruas. O fuzil apreendido com ele, avaliado em cerca de R$ 70 mil, foi doado para a SSPDS no decorrer do processo a que respondia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727064048_5101_capa.jpg", "titulo": "Informações do DHPP", "autor": null, "Descricao": "Latrocínios caem 45,7% no primeiro semestre no Ceará", "data": "27/07/2018", "texto": ["O número de latrocínios registrados no Ceará entre janeiro e junho deste ano reduziu, se comparado ao mesmo período do ano passado. Ao todo, foram contablizados 25 casos, enquanto ocorreram 46 em 2017. A queda acumulada é de 45,7%. As informações foram repassadas na manhã desta quarta-feira, 26, pela Divisão de Homicídios e Proteção à Pessoa (DHPP). ", " ", "A queda nos índices de crimes envolvendo roubo e morte das vítimas ocorre em cenário onde outros números da violência no Ceará também sofrem redução. O Estado acumula queda no número de homicídios pelo terceiro mês consecutivo, se comparado aos respectivos períodos do ano passado, conforme informações divulgadas neste mês pela Secretaria da Segurança Pública e Defesa Social.", " ", "Se os registros do último mês trouxeram otimismo à Segurança Pública do Estado, os dados acumulados no primeiro semestre deste ano no Ceará são vistos com cautela. ", "Em números absolutos, foram assassinadas nos últimos seis meses 81 pessoas a mais que na primeira metade de 2017. Ao todo, foram registrados 2.380 homicídios até o fim de junho deste ano, enquanto, em meados do ano passado, as vítimas somavam 2.299 pessoas.A quantidade em 2018 foi alavancada pelo primeiro trimestre do ano, quando mensalmente a taxa de homicídio sofreu aumento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727060011_4141_capa.jpg", "titulo": "Tribunal do Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acusado de dupla tentativa de homicídio em Juazeiro foi condenado a 18 anos de prisão", "data": "27/07/2018", "texto": ["O réu José Guilherme da Silva Santos, de 23 anos, foi condenado a 18 anos de prisão pelo Conselho de Sentença do Tribunal do Júri por uma dupla tentativa de homicídio há três anos no bairro Triângulo em Juazeiro do Norte. De acordo com a sentença assinada pelo Juiz de Direito, Marcelo Wolney Pereira de Matos, houve a rejeição da tese de crime de lesão corporal entendo como dupla tentativa de homicídio contra Cícero Tarcísio Alves do Nascimento, de 32 anos, e Fabrício Ricardo Alves Alcântara.", "O crime aconteceu no dia 17 de maio de 2015 em frente à casa de Tarcísio na Rua São Lázaro e o acusado está preso desde abril de 2017 por determinação judicial. A sentença negou o direito de José Guilherme apelar em liberdade e chama a atenção para o fato de o mesmo ter ido armado até à casa da vítima numa moto Honda POP de cor vermelha motivado por rixas contra um irmão de Tarcísio.", "Na madrugada do dia 23 de agosto de 2010 José Guilherme tinha apenas 17 anos e estava numa festa no Parque de Eventos Recreio Paraíso de Caririaçu quando se envolveu numa briga, sendo lesionado com uma facada nas costas. Já no dia 5 de julho de 2011 foi apreendido momentos após roubar uma moto perto do Cariri Shopping e lesionar a vítima com duas facadas. Na época, agiu na companhia do seu primo José Jonas Santos Batista, de 18 anos, e a polícia recuperou a moto roubada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727080049_3805_capa.jpg", "titulo": "Morte no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Motoqueiro bate na traseira de Scania estacionada e morre em Várzea Alegre", "data": "27/07/2018", "texto": ["Um acidente de trânsito com vítima fatal foi registrado por volta das 21h30min desta quinta-feira na Avenida Vicente Alves Costa no município de Várzea Alegre. O motoqueiro Miguel Simeão Bezerra Júnior, de 36 anos, que residia na Rua Antônio Alves Costa, 869 (Bairro Zezinho Costa), bateu na traseira de uma Scania Bitrem de cor vermelha e placas OCT-2873 e morreu a caminho do Hospital São Raimundo Nonato de Várzea Alegre.", "Ele pilotava sua moto Honda CG 125 Fan KS de cor vermelha e placa ORU-1702 a caminho de casa. O motorista da Scania, Emilio Cesar da Silva, de 40 anos, residente na Rua Paulo Freire no bairro Planalto em Horizonte, disse à polícia que tinha descarregado a carga de cimento e parou no acostamento da avenida acionando a sinalização do veículo para identificar que a mesma estava parada.", "Daí foi até um restaurante em busca de se alimentar e, ao sair, ouviu o barulho notando que uma moto tinha batido na traseira do seu veículo. Emílio deixou a Scania no local, sendo conduzido à companhia militar e, somente na manhã de hoje, será ouvido na Delegacia de Várzea Alegre. O corpo de Miguel foi levado para ser necropsiado na Perícia Forense de Iguatu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/26/20180726120042_8030_capa.jpg", "titulo": "Produção caririense", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": " \"Os Olhos de Alice\": Filme gravado em Aurora que estreou em 2017 ganhará versão americana  ", "data": "26/07/2018", "texto": [", longa-metragem cearense gravado em Aurora, no Cariri, e lançado em dezembro de 2017, despertou o interesse fora do Brasil e ganhará versão americana em breve. ", "Um estúdio na cidade de Bistrol (Virgínia), está em fase de escolha de elenco e manterá o roteiro original do aurorense Lamarck Dias. ", "\"Os Olhos de Alice\" conta o drama da protagonista que, após a morte da mãe, é abusada pelo pai e obrigada a se prostituir. O filme mostra o cotidiano de Alice na pequena cidade de Aurora, os cabarés e foca na relação familiar entre os personagens. ", "Wallace Moura é um premidao produtor e diretor de cinema potiguar que há muitos anos mora nos Estados Unidos. Ele acompanhou a produção do filme cearense desde o início, quando uma vaquinha arrecadou R$ 80 mil para produção do longa. ", "Em conversa com o Miséria, o roteirista Lamarck Dias disse que a história será a mesma, com pequenas adaptações. \"Bistrol é uma cidade pequena, com costumes conservadores e características que se assemelham muito com Aurora\". ", "A previsão é que a versão americana de \"Os Olhos de Alice\" estreie no início de 2019. Lamarck deve viajar aos Estados Unidos para acompanhar a produção."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727093021_3387_capa.jpg", "titulo": "Cursos de graduação e pós", "autor": "Por João Boaventura Neto", "Descricao": "Servidores de Crato terão descontos para estudar na Unileão; saiba percentuais", "data": "27/07/2018", "texto": ["O município de Crato, através da secretaria Municipal de Administração do Crato (SEAD), firmou uma parceria com o Centro Universitário Leão Sampaio (Unileão), onde prevê benefícios para servidores do município que ingressarem em cursos de graduação e pós-graduação.", "A parceria possibilita bonificação para os servidores. A finalidade é que o serviço público seja qualificado.", "“Beneficiando o servidor, estaremos beneficiando diretamente a população, oferecendo a cada dia um serviço público de qualidade. O conhecimento leva uma melhor produção e melhor atuação”, comentou a gestora da SEAD, Águeda Duarte.", "Já o reitor da Unileão, professor Jaime Romero, garantiu que a instituição não está cobrando nada em troca. Ele afirmou também está relançando o projeto Bolsa Social, que oferece descontos de 50% em todos os cursos.", "· 15% de desconto nas mensalidades dos cursos de Direito, Odontologia e Medicina Veterinária;", "· 20% de desconto nas mensalidades dos cursos de Administração, Análise e Desenvolvimento de Sistemas, Biomedicina, Ciências Contábeis, Educação Física, Enfermagem, Fisioterapia, Gestão Comercial, Gestão de Recursos Humanos, Psicologia e Serviço Social;", "· 20% de desconto nas mensalidades dos cursos de Pós-graduação.", "· 40% de desconto na matrícula;", "· 20% de desconto nas mensalidades dos cursos de Direito, Odontologia e Medicina Veterinária;", "· 30% de desconto nas mensalidades dos cursos de Administração, Análise e Desenvolvimento de Sistemas, Biomedicina, Ciências Contábeis, Educação Física, Enfermagem, Fisioterapia, Gestão Comercial, Gestão de Recursos Humanos, Psicologia e Serviço Social;", "· 25% de desconto nas mensalidades dos cursos de Pós-graduação.", "· 50% de desconto na matrícula;", "· 25% de desconto nas mensalidades dos cursos de Direito, Odontologia e Medicina Veterinária;", "· 35% de desconto nas mensalidades dos cursos de Administração, Análise e Desenvolvimento de Sistemas, Biomedicina, Ciências Contábeis, Educação Física, Enfermagem, Fisioterapia, Gestão Comercial, Gestão de Recursos Humanos, Psicologia e Serviço Social;", "· 30% de desconto nas mensalidades dos cursos de Pós-graduação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/26/20180726181536_5863_capa.jpg", "titulo": "Fatalidade no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Pedreiro sofre choque elétrico, cai do teto de prédio em Mauriti e morre a caminho do hospital", "data": "26/07/2018", "texto": ["O agricultor e servente pedreiro Erivan Pereira da Silva, que completou 48 anos de idade na última sexta-feira, morreu num acidente de trabalho por volta das 07h30min desta quinta-feira em Mauriti. Ele morava na Quadra 2 do Conjunto Manoel Martins (Bairro Bela Vista) naquele município e estava trabalhando numa construção na Rua José Leite da Costa no centro da cidade.", "Segundo testemunhas, o mesmo teria tocado num fio quando sofreu um choque elétrico leve e perdeu o equilíbrio. Nisso, terminou caindo do prédio numa altura de oito metros e sofreu politraumatismo. Erivan ainda foi socorrido às pressas e em estado grave ao Hospital São José de Mauriti, mas já chegou sem vida. Ainda pela manhã, o Delegado de Polícia Civil, André Silva, esteve no local buscando informações a cerca da ocorrência."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/26/20180726100529_3224_capa.jpg", "titulo": "Homicídio em Barbalha ", "autor": "Por Demontier Tenório", "Descricao": "Cadáver de ex-presidiário foi encontrado crivado de balas em Barbalha na manhã de hoje", "data": "26/07/2018", "texto": ["Pouco mais de dois meses depois um novo homicídio foi registrado em Barbalha. Por volta das 07h30min desta quinta-feira a polícia foi avisada sobre o achado de um corpo crivado de balas na cabeça num terreno baldio perto da cadeia pública no bairro Santo Antonio. Uma patrulha comandada pelo Sargento Jáder esteve no local e logo ocorreu a identificação do cadáver como sendo do jovem Lucas Santos Teles Diniz, de 19 anos, que residia na Rua Santa Rita no Conjunto Nassau naquela cidade.", "O mesmo respondia procedimentos desde a menoridade a partir de um assalto no dia 10 de junho de 2015 em Barbalha. Já no dia 16 de julho daquele ano foi preso perto de um bar na Avenida Paulo Mauricio no bairro Santo Antônio, com o chip de um celular roubado durante a Festa de Santo Antonio junto a um rapaz de 19 anos. Ao atender a ligação, Lucas pediu certa quantia em dinheiro para devolver o chip já que não tinha o aparelho roubado. Foi marcado encontro e a vítima o reconheceu como autor do roubo.", "Já no dia 22 de novembro de 2015 ele efetuou disparos em via pública em Barbalha, enquanto no dia 10 de fevereiro de 2016 voltou a ser preso com outras três pessoas acusadas do tráfico de drogas. Lucas estava com drogas no “Beco do Livino” (Bairro Bela Vista) em Barbalha, junto com Francisco Adailton Rocha da Silva, de 24, o “Dadinha’; Bruno de Santana Duarte, de 23, e Raniere Silva Santos, de 19 anos, o “Ninhá”. Este último morto a tiros no dia 1º de março de 2016 em Barbalha.", "Foi o primeiro homicídio do mês de julho em Barbalha e o 14º do ano no município ou 66,6% em relação aos 21 assassinatos registrados no decorrer do ano passado. O último homicídio naquele município tinha acontecido na noite do dia 22 de Maio quando Pedro Henrique Nascimento Sousa, de 18 anos, o “Pedrinho” que morava na Vila Santa Terezinha e era usuário de drogas, foi morto a tiros. O crime aconteceu na praça ao lado da Capela de Nossa Senhora Aparecida no bairro Malvinas.", " ", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/27/20180727084032_3695_capa.jpg", "titulo": "No Ceará", "autor": null, "Descricao": "PF cumpre 16 mandados de prisão contra esquema criminoso em Divisão da Polícia Civil", "data": "27/07/2018", "texto": ["A Polícia Federal (PF) deflagrou a segunda fase da Operação Vereda para cumprir 16 mandados de prisão preventiva contra policiais civis acusados de integrar um esquema criminoso na Divisão de Combate ao Tráfico de Drogas (DCTD), da Polícia Civil do Ceará (PCCE), nesta sexta-feira (27).", "Segundo a Superintendência Regional da PF no Ceará, também estão sendo cumpridos dois mandados de busca e apreensão e quatro ordens de afastamento das funções. Os mandados judiciais foram expedidos pela 32ª Vara Federal Criminal da Seção Judiciária do Ceará, após a conclusão do inquérito policial da PF e recebimento da denúncia do Ministério Público Federal (MPF).", "50 policiais federais participaram do cumprimento dos mandados, em Fortaleza, Caucaia e Belém (PA), com o auxílio de policiais da Controladoria Geral de Disciplina dos Órgãos de Segurança Pública e Sistema Penitenciário (CGD).", "A PF afirmou que a investigação foi iniciada a partir de apuração sobre a comercialização ilegal de anabolizantes provenientes da Europa, elucidando a participação dos policiais civis em extorsões praticadas contra o principal investigado, culminando na revelação de fortes indícios de cometimento de outros crimes. ", "Os acusados foram indiciados e denunciados, na medida de suas participações, pelos crimes de extorsão, roubo, receptação tortura, organização criminosa, embaraço à investigação de organização criminosa, tráfico de drogas, abuso de autoridade, usurpação da função pública, favorecimento pessoal e violação de domicílio.", "Ainda segundo a Polícia Federal, a operação foi batizada de \"Vereda\" em alusão ao livre arbítrio que levou os integrantes da quadrilha, à sombra da condição policial, para a prática delitiva de crimes diversos."]}
]