[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814155060_1639_capa.jpg", "titulo": "Escolta no hospital", "autor": "Por Demontier Tenório", "Descricao": "Acusado de matar o pai a facadas em Milagres tentou o suicídio e segue internado", "data": "14/08/2018", "texto": ["O agricultor Cícero Alves Oliveira Sousa, de 32 anos, que é apelidado por “Ciço Cabelo de Porco”, segue internado no Hospital Geral de Brejo Santo sob escolta de policiais militares da companhia daquele município. Ele tentou o suicídio após ser preso sob acusação de matar o seu próprio a golpes de faca em Milagres, cujo corpo foi encontrado dentro de casa no último dia 31 de julho.", "Quando foi preso, o mesmo não negou o crime e até confessou que já tinha tentado o suicídio o que voltou a fazê-lo na cela da cadeia pública de Milagres para onde foi recambiado após ser ouvido pelo Delegado de Polícia Civil, Rogny Rodrigues. Ele morava sozinho com o pai e aposentado José Ponciano de Sousa, de 64 anos, num imóvel no Sítio Taboquinha na zona rural de Milagres.", "O relacionamento parece que não era bom e existem suspeitas que “Cabelo de Porco” tinha se tornado usuário de drogas. O achado do cadáver se deu por volta das 9 horas daquele dia em meio a poças de sangue e próximo a uma faca, mas o filho não foi localizado, sendo preso somente dias depois. Inclusive, Ponciano teve sua casa arrombada no dia 23 de agosto de 2012 de onde levaram vários objetos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815080024_8694_capa.jpg", "titulo": "Mais de 70 dias de greve", "autor": "Por João Boaventura Neto", "Descricao": "Aulas da rede municipal de Caririaçu retornam nesta quarta-feira (15)", "data": "15/08/2018", "texto": ["Seis dias depois de finalizada a greve dos professores de Caririaçu, as aulas voltaram a acontecer no município serrano nesta quarta (15). Desde a última quinta (9), o Sindicato dos Servidores Municipais de Caririaçu (Sindsmcar) aceitou finalizar a paralisação após acordo com o prefeito Edmilson Leita (PDT). ", "A greve foi interrompida depois do acerto em relação ao pagamento da progressão horizontal, firmado entre a categoria e o município. Apesar do acordo ter sido firmado na quinta passada, o sindicato decidiu retornar apenas nesta quarta.", "Os educadores passaram mais de 70 dias em greve reivindicando a progressão, além de outros benefícios. Enquanto prefeito Edmilson Leite queria consultar a legalidade do pagamento junto ao Tribunal de Contas do Estado (TCE), o sindicato não aceitava a consulta.", "De acordo com o procurador do município, Jhonatan Morais Rodrigues, a greve acabou após o prefeito ceder aos termos, \"(...) intencionado em não prejudicar o ano letivo dos estudantes (...)\", completou.", "O acordo firmado estabeleceu pagamento de progressão horizontal a partir do mês de outubro para os professores da rede municipal.", "Já o pagamento retroativo do benefício deve ocorrer de forma parcelada, dividida em 18 vezes, com início previsto para janeiro de 2019."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815061052_3155_capa.jpg", "titulo": "Semana do Município", "autor": "Por João Boaventura Neto", "Descricao": "Final da Gincana de Barbalha será nesta quarta-feira (15)", "data": "15/08/2018", "texto": ["Trinta e oito unidades de ensino da Rede Municipal de Barbalha, divididas em 4 núcleos, participam da Gincana Escolar, que terá a final nesta quarta-feira, 15, na Praça da Estação. O evento faz parte das comemorações da Semana do Município.", "São apresentações artísticas, desfiles, competição de Rei e Rainha, além de jogos com perguntas e respostas, numa disputa de pontos que leva à eliminação dos concorrentes. A primeira etapa ocorreu na manhã da última sexta-feira, dia 10, no Distrito Estrela, e a tarde, na Escola Josefa Alves.", "No sábado (11) foi a vez do Distrito do Caldas e nessa segunda-feira (13), na Escola Edson Olegário, nas Malvinas, de onde saíram os representantes de cada núcleo para a final. Já na próxima sexta-feira, 17 de agosto, Dia do Município, haverá desfile dos participantes da Gincana e no Parque da Cidade, às 17h, premiação dos vencedores."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815060058_8710_capa.jpg", "titulo": "Morte de mulheres", "autor": "Por Demontier Tenório", "Descricao": "Julho terminou com uma mulher morta no Cariri num caso de latrocínio em Araripe", "data": "15/08/2018", "texto": ["O mês de julho terminou com o registro de uma mulher assassinada na região do Cariri mais precisamente no município de Araripe após os últimos quatro meses sem homicídios contra pessoa do sexo feminino. Nos sete primeiros meses deste ano são cinco mulheres mortas contra 12 na comparação com igual período do ano passado ou sete a menos representando uma queda em mais da metade.", "Já na comparação dos meses de julho deste e do ano passado houve um crescimento porquanto não houve assassinatos de mulheres no sétimo mês de 2017. Este ano, mulheres tombaram mortas em cinco cidades da região, sendo uma no mês de janeiro, três em fevereiro e uma no mês passado. De acordo com levantamento feito pelo Site Miséria, foram assassinadas pessoas do sexo feminino em Aurora, Caririaçu, Assaré, Jardim e Araripe.", "No último dia 21 de julho Rita Orlanda da Silva, de 37 anos, que residia na Rua Antônio Nunes de Alencar no centro de Araripe foi morta com um tiro efetuado por um dos cinco ladrões durante assalto na loja de celulares do seu companheiro Vítor Alves Pereira Neto, de 38 anos, num crime de latrocínio. No dia 24, ou três dias depois, a polícia prendeu Antonio Antoniel da Silva, de 25, o \"Nenê\", e Francisco Eduardo Nunes, de 20, o “Dudu”. Já no dia 26 foram presos mais dois acusados: Francisco Samuel Nascimento Silva e Pedro Pereira Leite, ambos de 18 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815062048_7168_capa.jpg", "titulo": "Não fique na dúvida", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Site Miséria esclarece: saiba que pode e o que está proibido no período eleitoral", "data": "15/08/2018", "texto": ["Este ano, em meio a um cenário político de incertezas e poucas previsões, o Tribunal Superior Eleitoral (TSE) organiza a campanha política mais curta da história brasileira. Desde o modo de financiamento até o tempo de propagandas em meios de comunicação, muita coisa mudou desde os últimos pleitos. ", "Nesta quarta (15), encerra o prazo para o registro de candidaturas dos aspirantes a presidente, governadores, deputados e senadores. De olho na campanha que inicia oficialmente na quinta, dia 16,  o Miséria traz uma série de tópicos baseada nas informações das Justiça Eleitoral.", "Lembra das carreatas? Junto com passeatas e caminhadas, elas ainda estão em voga. São permitidas a partir do dia 16 de agosto até 6 de outubro, com horário limite às 22 horas. ", "Marcantes pelas músicas-chiclete com os números dos candidatos, os carros de som ainda são permitidos desde que inseridos em outras movimentações, como por exemplo, passeatas. De forma isolada, não pode mais. Os trios elétricos só podem ser usados para sonorizar comício, nada mais. ", "Essa mudança é antiga, mas não custa relembrar: showmício é coisa do passado. A Justiça Eleitoral proíbe shows artísticos nos comícios desde 2006. Os comícios continuam valendo, eles podem acontecer a partir do dia 16 de agosto até 4 de outubro das 8h até meia noite (o discurso de encerramento pode durar até às 2 horas da manhã). ", "Parece óbvio que as fake news sejam proibidas durante o período de campanha. Mas o TSE encara esse fenômeno como o principal desafio do modo moderno de fiscalizar a propaganda eleitoral. ", "Tanto que uma força-tarefa existe dentro do tribunal concentrada em combater justamente este tipo de conteúdo falso. Os perfis fakes e a utilização de robôs digitais que agem como usuários reais estão na mira da fiscalização. Os coordenadores de campanha devem estar atentos para que não sejam prejudicados por terceiros neste aspecto. ", "Em dúvida sobre o material que poderá ser distribuído durante a campanha e no dia da votação? Então presta atenção: no dia da eleição, desde de forma silenciosa, ainda são liberadas as bandeiras, broches e adesivos. Mas nada de aglomerações, músicas, carreata, comício, alto-falantes ou distribuição de santinhos. ", "Em qualquer momento da campanha estão proibidos camisas, bonés, chaveiros, canetas, brindes e cestas básicas. Ligar para o eleitor e tentar ganhar o voto por telefone também está vetado. ", "Quer saber mais? Acesse o ", " e tire todas as dúvidas. E lembre-se sempre de votar consciente!"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814181013_1913_capa.jpg", "titulo": "Eleições 2018", "autor": "Por João Boaventura Neto", "Descricao": "Marcado primeiro debate eleitoral para Governo do Estado do Ceará", "data": "14/08/2018", "texto": ["Marcado o primeiro debate eleitoral com candidatos ao Governo do Estado do Ceará. Será na quarta-feira (22), próxima semana, a partir das 12h30, na TV Jangadeiro. O debate terá duração de uma hora e meia. Camilo Santana (PT), Ailton Lopes (Psol), Hélio Gois (PSL) e General Theophilo (PSDB).", "Destes, apenas o atual governador, Camilo Santana ainda não confirmou presença. A produção do site Miséria manteve contato com o staff de Camilo e foi informado que o governador deve participar do debate.", "“Camilo deverá participar. Só estamos analisando as regras colocadas para fazer ponderações”, confirmou, via telefone o Chagas Vieira, coordenador da área de comunicação da campanha pró-reeleição do governador Camilo.", "O debate será mediado pelos jornalistas Wanderley Filho e Fábio Campos. A transmissão será ao vivo e simultânea na TV Jangadeiro, Nordestv, Tribuna BandNews FM, Rede Jangadeiro FM, portal Tribuna do Ceará e redes sociais do Sistema Jangadeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814153010_5978_capa.jpg", "titulo": "Desabafo", "autor": "Por Alana Soares", "Descricao": "Nas ruas de Juazeiro e Crato, projeto de psicóloga te convida a contar sua história de amor", "data": "14/08/2018", "texto": ["Em seu tempo livre, a psicóloga Carla Cavalcante gosta de escutar histórias de amor. Tanto que desde 2016 vem realizando carismáticas intervenções nas ruas e praças de Crato e Juazeiro do Norte onde posiciona uma cadeira a sua frente e um banner elevado anuncia: “Escuto Histórias de Amor”.", "E assim, de graça e sem compromisso, estranhos que passam por ela se admiram ao ponto de sentar e desabar a contar suas próprias histórias de amor, conquistas, saudades, sofrimentos e paixões. Cada história chega a ter de 15 a 30 minutos de contação.", "Do idoso à criança, Carla já ouviu histórias a ponto de perder a conta. Um episódio marcante, ela lembra, foi a narração do primeiro amor de um garoto de 11 anos. “Ele tinha uma maturidade emocional incrível”, conta. “É interessante sabermos que crianças também amam”.", "Carla não tem ponto fixo, escolhendo ruas e praças para realizar a ação. Interessados podem acompanhar por seu Instagram (Foto: Arquivo Pessoal)", "Carla inspirou-se na intervenção artística de Ana Teixeira, que realiza esta atividade nas ruas da grande São Paulo. Adaptando ao seu próprio modo, Carla vem ouvindo e, às vezes, até mesmo conversando com quem senta ao seu lado.", "“Sinto que as pessoas muitas vezes só querem ser ouvidas e se sentirem compreendidas por alguém”, avalia Carla, que deixa claro: só responde quando sente a necessidade de confirmar ou comentar algo.", "Longe de ser uma consulta terapêutica, a experiência serve para o exercício do ouvir e do desabafo aos assuntos do coração. “Por mais incrível que pareças, as pessoas se demonstram abertas e com a necessidade de falar sobre o amor, sobre suas emoções”, Carla explica.", "Carla e seu projeto não possuem ponto fixo, escolhendo ruas e praças para a ação. No entanto, interessados podem acompanhar onde ela estará através do Instagram (", "). Sua próxima parada é a Mostra do Brincar, espaço de intervenções, interações e trocar de saberes e afetos, de 22 a 26 de agosto, na comunidade do Gesso, em Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814150040_8968_capa.jpg", "titulo": "Ação da Promotoria", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "MPCE recomenda concurso público em Crato no prazo de 180 dias  ", "data": "14/08/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE), em Crato, através do promotor de Justiça Cleyton Bantim da Cruz, recomendou, no último dia 6, a realização de concurso público para o provimento de cargos efetivos no prazo de 180 dias.", "A recomendação inclui, ainda, \"o uso racional e restrito das contratações temporárias e, principalmente, que elas fiquem restritas às hipóteses previstas na Lei Municipal nº 3.032/14\". O documento foi enviado ao prefeito Zé Ailton Brasil (PP).", "De acordo com o promotor, o último concurso público realizado na cidade foi em de 2011 e, desde então, \"os gestores se valem de contratações temporárias para suprir as carências de pessoal dos quadros da Administração Municipal\".", "O artigo 3º, da Lei Municipal nº 3.032/2014, no entanto, exige que somente por prazo determinado poderá ser feita a contratação de que trata esta lei, que não poderá ultrapassar o período de seis meses, sendo permitida uma única renovação, se persistirem os motivos que deram origem à contratação inicial, observado o prazo máximo de um ano de duração total.", "Leia mais"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815003011_3841_capa.jpg", "titulo": "Anunciado por Camilo", "autor": "Por João Boaventura Neto", "Descricao": "Polícia Civil do Ceará terá novo concurso para 1.496 vagas", "data": "15/08/2018", "texto": ["O governador Camilo Santana (PT) anunciou, nesta terça-feira (14), em transmissão ao vivo pelo Facebook, concurso público com 1.496 vagas na Polícia Civil. ", "Com o preenchimento de todas as vagas, o efetivo deve praticamente dobrar em relação ao ano de 2015, quando Camilo assumiu o Palácio da Abolição.", "O governador afirmou que a intenção é realizar as provas ainda em 2018. Segundo ele, a Secretaria do Planejamento, Orçamento e Gestão (Seplag) foi autorizada a realizar todos os trâmites para a realização do certame. ", "De acordo com o governador, a medida era estudada há alguns meses. As vagas serão distribuídas nos cargos de delegados, inspetores e escrivães."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814170015_5190_capa.jpg", "titulo": "Gratuito", "autor": "Por Alana Soares", "Descricao": "Gregório Duvivier, do ´Porta dos Fundos´, e atriz global participam de programação cultural em Crato", "data": "14/08/2018", "texto": ["O ator e humorista Gregório Duvivier, conhecido por seu trabalho no ‘Porta dos Fundos’, a atriz da Globo e cineasta Maria Ribeiro e o jornalista e escritor Xico Sá participam juntos da programação cultural do Sesc Crato neste mês de agosto.", "Os três integram programação no dia 23, quando apresentam o projeto que vem rodando o Brasil “Você é o que lê”, um bate-papo sobre literatura e o mundo contemporâneo, idealizado por eles. O evento é gratuito e acontece na Unidade Sesc Crato.", "Dia 23/8, às 19h", "Na Unidade Crato do Sesc", "Rua André Cartaxo, nº 443"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815093057_2230_capa.jpg", "titulo": "Safra de 2018", "autor": "Por João Boaventura Neto", "Descricao": "Região do Cariri terá colheita mecanizada de algodão pela Seapa", "data": "15/08/2018", "texto": ["Será iniciada a colheita mecanizada da safra de algodão cultivado na Região do Cariri. Para celebrar o início do trabalho, a secretaria de Agricultura, Pesca e Aquicultura do Governo do Ceará promoverá uma festa no próximo dia 23 na fazenda Lagoa do Mato, no município de Milagres.", "A colheita da safra algodoeira de 2018 já foi iniciada nos municípios de Quixeramobim, Quixadá e Senador Pompeu, onde várias pequenas propriedades rurais aderiram ao projeto de retomada da cotonicultura. A colheita, agora, de forma mecanizada, começará no Sul do Ceará.", "No próximo ano, o projeto se estenderá a outros municípios e regiões do Ceará. Neste ano, foram plantados dois mil hectares; no próximo ano, a meta é plantar quatro mil hectares com sementes selecionadas fornecidas pela Embrapa Algodão, que tem sede em Campina Grande (PB)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814134536_1560_capa.jpg", "titulo": " Imagem inusitada", "autor": null, "Descricao": "Em Juazeiro, mulher deixa recado e diz que apenas ela pode depositar lixo na própria casa", "data": "14/08/2018", "texto": ["Uma frase inusitada no muro de uma casa deixa o recado: apenas a dona tem direito de acumular lixo no local. É curiosa a mensagem escrita em uma residência na Rua da Luz, bairro São Miguel, em Juazeiro do Norte. ", "Para se informar  mais sobre este registro do cotidiano, a moradora foi procurada, mas, por duas vezes, não estava em casa. Em conversa com os vizinhos, poucos informações. ", "Uma mulher apenas informou que, quem mora no local, tinha o costume de acumular lixo no interior da casa, mas não soube dizer se esta moradora ainda reside no lugar. ", "Pelo sim, pelo não, fica o registro de mais uma curiosa cena do cotidiano do Cariri. Viu algo e registrou? Manda pra redação: ", "."]}
]