[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903001531_4890_capa.jpg", "titulo": "Boicotando a nova Gestão", "autor": "Por João Boaventura Neto", "Descricao": "Denúncia: Prefeita afastada de Jati diz que voltará ao poder e tenta coagir servidores", "data": "03/09/2018", "texto": ["A prefeita afastada de Jati, Maria de Jesus Diniz Nogueira, conhecida como Neta, fora do cargo há aproximadamente dois meses e meio, está coagindo servidores temporários do município. A informação é de servidores do município que procuraram o site Miséria para expor a situação.", "Neta foi afastada após segunda fase da operação Abelha Rainha. A solicitação para afastamento, de 180 dias, partiu da Procuradoria de Justiça dos Crimes contra a Administração Pública (PROCAP).", "Por conta disso, a vice-prefeita, Francisca Ferreira de Souza (Mundinha), assumiu o cargo na condição de interina.", "Desde então, a prefeita afastada tem divulgado aos quatro cantos do município que tem data certa para voltar e quem a trair irá pagar caro.", "Hoje parte do funcionalismo público encontra-se amedrontado pela postura da prefeita afastada Neta, quando diz que vai voltar e ", " com quem aderir à gestão de Mundinha.", "Gestores de Jati são suspeitos de enriquecer com base em irregularidades na desapropriação de imóveis para construção de estádio de futebol (Foto: Divulgação/MPCE)", "De acordo com denúncias, Neta está dizendo que vai exonerar quem não boicotar as ações e projetos da nova prefeita. A denunciante, que preferiu não se identificar, afirmou ao site Miséria que Neta ", ", disse.", "Pedidos judiciais na esfera Estadual e Federal para retornar ao cargo feitos pela prefeita afastada foram negados. O Tribunal de Justiça do Estado do Ceará (TJCE), quanto no Superior Tribunal Eleitoral (STJ), em Brasília indeferiram o pedido Neta.", "Assim, até o final do prazo de 180 dias, podendo ser aumentado em mais 180 dias, e uma decisão final no processo criminal ao qual responde, não procede a informação que a Neta tem data certa para retornar ao cargo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903093042_4876_capa.jpg", "titulo": "Valorização da Vida", "autor": "Por João Boaventura Neto", "Descricao": "Aberta oficialmente a Campanha Setembro Amarelo de prevenção ao suicídio, em Crato", "data": "03/09/2018", "texto": ["Aberta campanha de prevenção ao suicídio denominada Setembro Amarelo no município de Crato. O evento, realizado pela secretaria Municipal de Saúde (SMS) contou com uma caminhada pelas ruas da cidade e culminou na Quadra Bicentenário, na Praça Alexandre Arraes na última semana.", "A psicóloga do Núcleo Ampliado de Saúde da Família (NASF), Eufrazina Castro, explanou informações explicando que Setembro Amarelo é uma campanha do Centro de Valorização da Vida que busca trazer o diálogo sobre o suicídio para a sociedade, causa de mortes cada vez mais comum entre jovens. ", "“O setembro amarelo é o mês de promover mais diálogo, um momento que busca criar conversas sobre o assunto, para que as pessoas que sofrem com pensamentos suicidas saberem que elas não estão sozinhas e que a morte não é solução. Podemos salvar vidas através do conhecimento e da conversa sobre este assunto sério que ainda é um tabu”, destacou.", "O coordenador do NASF, Tiago Andrade, enalteceu a importância da valorização da vida e enfatizou que a saúde municipal irá trabalhar esse tema durante todo o mês.", "Para o secretário Municipal de Saúde, André Barreto, atualmente é comum a questão de vidas atribuladas, angústias, medos e preocupações, contudo, nossa missão como profissionais de saúde é valorizar a vida."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903093058_3134_capa.jpg", "titulo": "Romaria", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Veja galeria de fotos da cavalgada que abre os festejos de Nossa Senhora das Dores em Juazeiro", "data": "03/09/2018", "texto": ["Mais de 100 cavaleiros participaram da cavalgada que abre os festejos de Nossa senhora das Dores em Juazeiro do Norte. O cortejo aconteceu neste sábado, 1º de setembro. A programação segue até o dia 15, dia da padroeira. ", "Percorrendo as avenidas Padre Cícero, Castelo Branco e rua São Pedro, a procissão saiu da praça do Giradouro e seguiu até o largo da Basílica de Nossa Senhora das Dores. Na chegada, os participantes receberam uma bênção e houve também sorteio de brindes.", "Para a cavalgada, a Secretaria de Agricultura e Abastecimento coordenou as atividades do setor público. Também teve apoio das Secretarias de Segurança e Cidadania, Saúde, Meio Ambiente e Serviços Públicos e da Guarda Civil Municipal e do Departamento Municipal de Trânsito (Demutran)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903104510_2876_capa.jpg", "titulo": "Independência integradora", "autor": "Por Ana Lima", "Descricao": "Secretaria de Educação de Juazeiro realiza 2ª edição do Desfile Cívico em setembro", "data": "03/09/2018", "texto": ["A programação do desfile cívico em alusão ao Dia da Independência, a ser comemorado na próxima sexta-feira, dia 7 de setembro, teve início no último domingo (2). Abriram as festividades as escolas situadas no entorno do Bairro Salesiano.", "EMEI Joana Tertulina, EMEI Joaryvar Macedo, EEF Pelúsio Correa, EEF Irmã Iva, Escola Carinho da Mamãe e Colégio São Pedro. Além de Grupo de Escoteiros, as fanfarras Fanmosa, Fanpec, Clave de Sol, Fanfast (Caririaçu) e Fanpac (Caririaçu).", "A proposta leva o nome de Independência integradora e prevê desfiles em vários bairros do município durante todo o mês de setembro. O objetivo é comemorar a data a partir da perspectiva do Programa Escola Integradora, que tem como essência desenvolver o trabalho educativo envolvendo a comunidade. ", "Veja o calendário dos desfiles "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903101551_4680_capa.jpg", "titulo": "Medalha de bronze", "autor": "Por Alana Soares", "Descricao": "Time de Basquete do bairro Frei Damião se classifica como 3ª melhor do Ceará", "data": "03/09/2018", "texto": ["Juazeiro do Norte é medalha de bronze no basquete masculino estadual. O mérito é da equipe de basquete da Escola de Ensino Médio e Tempo Integral Dom Antônio Campelo (CAIC), do bairro Frei Damião, que disputou os Jogos Escolares do Ceará contra equipes de todo o estado.", "O time sub 17 formado por estudantes de Juazeiro do Norte participou da competição ao longo do mês de agosto no Centro de Formação Olímpico do Nordeste, em Fortaleza, vencendo etapas por equipe e se classificando em terceiro lugar geral. ", "A medalha de bronze foi comemorada pela Secretaria de Esporte e de Educação de Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/02/20180902140034_1385_capa.jpg", "titulo": "Pedra Cariri", "autor": "Por João Boaventura Neto", "Descricao": "Pintor encontra fósseis do peixe Dastilbe em entulho de Juazeiro do Norte", "data": "02/09/2018", "texto": ["O pintor Paulo Donizete dos Santos, 43 anos, natural de Juazeiro do Norte, encontrou há aproximadamente um mês, uma Pedra Cariri, conhecida como Pedra de Santana, onde tem fossilizado dois peixes da espécie chamada de Dastilbe cradalli (Chanidae).", "Logo que encontrou as pedras, o Paulo não tinha notado a presença dos fósseis em uma delas. Depois de alguns dias ele viu que uma pedra era diferente. Foi aí que notou os dois fósseis colados na superfície da PedraCariri.", "A reportagem do site Miséria foi procurada por Paulo para saber qual deveria ser o destino do objeto.", "Após visitar e registrar fotos da pedra, a produção do site manteve contato com o GeoPark Araripe e enviou fotos do material. Foi confirmado que os fósseis são da espécie chamada de Dastilbe cradalli (Chanidae).", "Fósseis da espécie Dastilbe cradalli (Chanidae) (Foto: João Boaventura Neto/Agência Miséria)", "De acordo com Rafael Celestino Soares, responsável pelo setor de Geoconservação do GeoPark Araripe, quando se encontra fóssil, deve procurar os órgãos GeoPark Araripe,  Laboratório de Paleontologia da URCA (LPU), ou o DNPM.", "Ficou agendada para a próxima segunda-feira (3) a entrega do fóssil para o o GeoPark Araripe."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/02/20180902104555_6318_capa.jpg", "titulo": "Tá com fome?", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "3 lugares para comer os melhores e mais tradicionais pastéis em Juazeiro e Barbalha  ", "data": "02/09/2018", "texto": ["Neste domingo o Site Miséria preparou uma breve lista que certamente será útil ao leitor em algum momento, principalmente nos finais de semana. Preparamos uma listagem dos melhores e mais conhecidos lugares para comer um bom pastel em Juazeiro e Barbalha.", "A La´Pastelly é uma das pastelarias mais conhecidas da cidade. Famosa pelo bordão \"Gostosinho que só\"´, a chamada \"fábrica do pastel\" funciona na rua São Francisco há décadas. O diferencial são as tirinhas de massa frita, que viraram a marca registrada da casa. ", "As tiras fritas de pastel são marca registrada da La´Pastelly (Foto: Reprodução/Google)", "A além das mais de 30 opções de sabores, o cliente pode ainda montar o próprio recheio e escolher os ingredientes no cardápio estampado na mesa, mais prático impossível! Tem ainda, claro, o carro-chefe: com mussarela, chocolate derretido e açúcar de confeiteiro, o Chocotel é quase um patrimônio de Juazeiro. ", "A La´Pastelly abre de terça a domingo, das 17h às 23h, na rua São Francisco, 449.", "Pastel da Lollo´s, sucesso em Barbalha (Foto: Alana Soares/Agência Miséria)", "Em Barbalha, o destaque vai para o pastel da Lollo´s. Aberta em fevereiro de 2007 pela união da paulista Rosana da Silva com o barbalhense Antônio \"Lolô\", a lanchonete serve mais de 30 sabores diferentes de pastel que variam em preços de R$ 4 a R$ 7. ", "Há também salgados, pizzas e uma linha especial de pastéis em homenagem aos clientes mais assíduos com 14 sabores criados pelos próprios homenageados. O \"Marcelo\" é o item mais pedido da linha, com recheio de frango, calabresa, carne seca, bacon e catupiry.", "Abre de segunda a sábado, das 15h às 23h, na rua Pero Coelho, 77, centro, Barbalha.", "O paulista Sales é um dos pioneiros no ramo em Juazeiro (Foto: Felipe Azevedo/Agência Miséria)", "No entorno da igreja dos franciscanos, próximo à estação de trem e à Praça das Cacimbas, funciona um dos pioneiros no ramo em Juazeiro do Norte. Em 1992 o paulista Sales trouxe pra cidade uma receita que aprendeu nas lanchonetes de São Paulo.", "Ele diz que o diferencial é o atendimento e a qualidade. Para os mais esfomeados, indica o pastel de 40 centímetros, uma refeição completa. Tudo começou com um carrinho onde fritava os pasteis próximos aos eventos, sem lugar fixo. Após 26 anos, Sales já reformou a lanchonete cinco vezes, tem 10 funcionários e dobra o efetivo em tempos de romaria. ", "Abre todos os dias, das 15 h às 23h, na rua Dom Pedro II, 797, Franciscanos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903094044_1784_capa.jpg", "titulo": "Em dúvida sobre os votos?", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Saiba a ordem de votação e simule os votos em uma urna digital; fique por dentro", "data": "03/09/2018", "texto": ["O Tribunal Regional Eleitoral do Ceará (TRE-CE) alerta para a mudança na ordem de apresentação dos candidatos na urna eletrônica nas Eleições 2018. ", "Este ano a urna exibe para o eleitor, primeiramente, o painel para o cargo de deputado federal com 4 dígitos, seguido do deputado estadual com 5 dígitos, senador primeira vaga com 3 dígitos, senador segunda vaga com 3 dígitos, governador com 2 dígitos, finalizando com o presidente também com 2 dígitos. ", "Em eleições gerais anteriores, o voto iniciava com o cargo de deputado estadual.", "Os painéis referentes aos candidatos a senador, governador e presidente da República exibirão, também, as fotos e os nomes dos respectivos candidatos a suplentes e a vice.", "Para divulgar a nova ordem de apresentação dos cargos, o TSE disponibilizou o ", ". Através dele, o eleitor poderá treinar a votação para todos os cargos em disputa. A votação poderá ser simulada tanto no primeiro como no segundo turno.", "Em virtude da grande quantidade de números a serem digitados e para auxiliar o eleitor na hora da votação, o TRE do Ceará disponibiliza uma “cola” que pode ser encontrada no site do Tribunal ou em qualquer cartório eleitoral."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903060032_6734_capa.jpg", "titulo": "Vídeo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Ceará será tema de escola de samba do RJ no Carnaval de 2019", "data": "03/09/2018", "texto": ["A história, a cultura e a arte popular do Ceará será tema da escola de samba União da Ilha do Governador, integrante do grupo especial do Carnaval do Rio de Janeiro, para desfile em 2019.", "Foi divulgado no fim de semana um vídeo onde os membros da escola cantam uma proposta de samba-enredo onde sanfona e tambores do samba se encontram na música que traz o artesanato e a literatura de Rachel de Queiroz e José de Alencar em sua letra.", "A homenagem é uma das 14 propostas de música inscritas no concurso interno da escola. Todas retratam o Ceará sob o tema \"A peleja poética entre Rachel e Alencar no avarandado do Céu\".", "Apenas em outubro será divulgado o samba-enredo oficial da União da Ilha no Carnaval de 2019. É possível ouvir todos pelo canal da escola."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903084046_2555_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Menor é morto a tiros em Crato e seu colega saiu baleado na escadaria da Prefeitura", "data": "03/09/2018", "texto": ["Quatro dias após e um novo homicídio foi registrado em Crato. Por volta das 17 horas deste domingo o adolescente Diogo Ferreira Araújo, de 17 anos, estava fazendo fotos na escadaria da Prefeitura de Crato juntamente com um colega quando foram baleados por dois homens numa moto. Mesmo alvejado com um tiro no peito, Diogo saiu correndo e tombou na chamada Ladeira do Bar de Maradona quando foi recolhido por uma ambulância do SAMU, mas morreu a caminho do hospital.", "Ele morava na Rua Getúlio Vargas (Bairro Vila Alta) em Crato e uma patrulha da Polícia Militar esteve no Hospital São Camilo, onde localizou a outra vítima. O menor de iniciais C. F. O. J., residente  na Rua Rocildo Alves no Parque Recreio, saiu baleado na coxa e disse aos PMs que não conhecia os autores dos disparos. Falou apenas que estavam fazendo fotos entre a Praça Dona Ceicinha e a escadaria da Prefeitura de Crato quando foram baleados.", "Este foi o primeiro homicídio de agosto em Crato, o segundo do mês no Cariri e o 31º do ano naquele município. O último deste ano tinha ocorrido na noite de quarta-feira (29) tendo como vítima o jovem Paulo Victor Souza Araújo, de 29 anos, que seguia para sua residência na Rua Esmeraldo de Melo ((Bairro Muriti) em Crato, quando foi atocaiado por dois homens numa moto e morto a tiros na cabeça ao passar na Rua Luiz Gonzaga daquele bairro. Ele era usuário de drogas e respondia por homicídio."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903061040_7892_capa.jpg", "titulo": "Maratona", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Alunos do Cariri e Centro Sul são desafiados a criarem negócios inovadores", "data": "03/09/2018", "texto": ["Estudantes de 10 instituições de Ensino Superior da região do Cariri e do Centro Sul do Ceará foram desafiados a elaborarem projetos de negócios inovadores em um fim de semana de imersão criativa.", "Ao todo, 50 estudantes de diversos cursos de graduação participaram do desafio \"Maratona Universitário Empreendedor\" realizado pelo SEBRAE Ceará, com apoio da Secretaria Municipal de Desenvolvimento Econômico e Inovação, nos últimos dias 31 de agosto e 01 de setembro, em Juazeiro do Norte, onde o objetivo foi desenvolver o espírito empreendedor e inventor na juventude.", "Foram apresentados projetos de negócios relacionadas às áreas da saúde, educação, segurança, desigualdade social, geração de trabalho, empreendedorismo, sustentabilidade e convivência com o semiárido.", " ", "As três melhores ideias eleitas destacavam uma possibilidade de câmbio de cripto moedas (moedas virtuais), a criação de um aterro sanitário ecológico e a criação de um aplicativo para ajudar na detecção de câncer de mama. Estas ideias serão levadas à Fortaleza, para a grande final, onde serão otimizadas em modelos rentáveis de negócio e \"aceleradas\" em Startups com apoio do Serviço de Apoio às Micro e Pequenas Empresas e Federação das Indústrias do Estado do Ceará.", "50 estudantes participaram da Maratona Sebrae Experience, onde elaboraram projetos rentáveis de negócios (Foto: Divulgação)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/03/20180903082545_7627_capa.jpg", "titulo": "Impacto ambiental", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Apesar de plano sustentável, UFCA descarta cerca de 24 mil copos plásticos por mês", "data": "03/09/2018", "texto": ["Um levantamento mostra que todos os dias, a Universidade Federal do Cariri descarta mais de 1.200 copos descartáveis sem nenhuma política ambiental. Apesar de iniciativas como \"adote um copo\", não há nenhuma medida efetiva para combater o impacto causado pelo material. ", "O tema foi tratado com exclusividade pelo Laboratório de Práticas do curso de Jornalismo da UFCA. A estudante de jornalismo Yanne Vieira apurou os números e trata sobre o assunto em um ", " publicado em agosto.", "Os mesmos estudantes que ensaiaram algum tipo de conscientização do impacto causado pelo descarte desmedido dos copos, não deixaram de lado a prática, observa a estudante, que é engajada em causas ligadas à preservação ambiental. ", "Entre 15 estratégias elencadas para desenvolvimento da UFCA, está o PSL (Plano de Logística Sustentável). O documento foi pensado para promover práticas sustentáveis que costurassem os setores na estrutura física dos campi. O PSL prevê requisitos como o retorno de material descartável, por exemplo. ", "Nos eixos 2 e 5, encontramos os principais pontos que trazem o consumo sustentável como fundamental. \"Um tópico controverso com o número de copos que são descartados pelo restaurante universitário\", destaca Yanne.", "Mhabell Lima, nutricionista do restaurante universitário, afirma que a empresa não tem políticas de reciclagem dos descartáveis, mas apoia os projetos do copo retornável.", "Dimas de Castro, responsável pela coordenadoria de gestão da sustentabilidade da UFCA, afirma que a coordenadoria está se reunindo para atualizar a PLS, e que, no primeiro semestre de 2019, espera que a redução dos copos descartáveis aconteça."]}
]