[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/04/20181104103057_3073_capa.jpg", "titulo": "No Geopark Araripe", "autor": "Por João Boaventura Neto", "Descricao": "Urca realiza Encontro de Pontos de Cultura durante VI Semana de Extensão", "data": "04/11/2018", "texto": ["A Universidade Regional do Cariri (Urca) realiza o Encontro dos  Pontos de Cultura da Região, na próxima segunda-feira, dia 5 de novembro,  a partir das 8h, no auditório do Geopark Araripe.", "O evento acontece durante a VI Semana de Extensão (SEMEX) que vai até a próxima sexta, dia 9, com abrangência crescente no engajamento envolvendo a comunidade acadêmica, instituições parceiras e movimentos sociais.", "O encontro tem o objetivo de reunir, aproximar e criar estratégias de articulação entre os Pontos de Cultura e as ações de extensão universitária da Urca, além de compreender a atual conjuntura do Cultura Viva.", "O evento contará com a mediação dos representantes da Comissão Estadual do Cultura Viva, Socorro Jacó e Alexandre Lucas.", "Ilustrativa/Reprodução/Samuel Macedo", "O Cultura Viva é uma política de estado criada nos Governos Lula e Dilma que possibilitou a descentralização de recursos públicos e articulação dos movimentos sociais da cultura de base comunitária.", "O Ceará aprovou em julho deste ano a Lei Estadual que institui a Política Estadual do Cultura Viva, marco legal  importante para continuidade dos Pontos de Cultura do Ceará. Atualmente o Ceará tem cerca de 240 pontos e a região do Cariri conta com aproximadamente 30."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105004026_6520_capa.jpg", "titulo": "Profissionalizante", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Senac oferta curso de Barbeiro e outras modalidades da Estética", "data": "05/11/2018", "texto": ["A Unidade Senac de Crato está com inscrições abertas para cursos profissionalizantes na área de Beleza.", "São cursos rápidos, de 40h a 172h, nas modalidades: Barbeiro, Automaquiagem e Corte de Cabelo feminino e Escova. Para realização de matrícula nestes cursos é necessário ter 18 anos ou mais, com Ensino Fundamental completo. Caso o interesse seja no curso de Automaquiagem, a idade mínima é 15 anos.", "O curso de Barbeiro, em alta no mercado, proporciona a instrução em procedimentos de higienização, hidratação, reconstrução, alteração da estrutura e coloração dos fios, modelagem de barba, bigode, costeletas e aparos dos pelos faciais.", "Mais informações:", "(88) 3586-8750"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105002049_6505_capa.jpg", "titulo": "Rumo à beatificação", "autor": "Por Demontier Tenório", "Descricao": "Miséria lembra hoje os 120 anos de Frei Damião e já existe parecer positivo para sua beatificação", "data": "05/11/2018", "texto": ["O Site Miséria lembra a passagem dos 120 anos de nascimento do frade capuchinho, Frei Damião de Bozzano, que transcorre nesta segunda-feira. Ele nasceu na aldeia de Bozzano, município de Massarosa (Itália) no dia 5 de novembro de 1898, sendo batizado com o nome de Pio Giannotti e morreu aos 99 anos no dia 31 de maio de 1997 em Recife (PE), onde foi sepultado no Convento de São Félix. Ele foi o criador da Hora da Graça que acontece toda quarta-feira na Igreja dos Franciscanos em Juazeiro.", "Foram muitas as missões do religioso pelo Cariri sempre arrebatando multidões e, quando vinha pregar na terra de Padre Cícero, chegava a lotar a Praça das Almas no Santuário de São Francisco. Recentemente, a Comissão dos Teólogos da Congregação da Causa dos Santos, em Roma, deu parecer positivo à beatificação de frei Damião conforme noticiou o vice-postulador da causa, frei Jociel Gomes. Agora está sendo aguardado o parecer da Comissão dos Bispos e Cardeais.", "A expectativa é que, até o fim deste ano, o processo esteja nas mãos do Papa Francisco, que é quem pode declarar o frade capuchinho venerável, por meio da publicação do Decreto de Vulnerabilidade. Depois disso, ainda será preciso comprovar um milagre ocorrido por meio da intercessão pós-morte de frei Damião para que ele seja reconhecido beato.", "No Nordeste, muitos católicos vislumbram semelhanças entre Frei Damião e o Padre Cícero Romão Batista que morreu em 1934 quando Frei Damião já contava com 36 anos de idade e apenas 11 anos de sacerdócio. O frade sempre fazia referências ao sacerdote juazeirense nas suas homilias. Em Juazeiro são muitas as histórias de milagres e graças alcançadas junto a Frei Damião e, por aqui, esteve a comissão que cuida do processo de beatficação do mesmo tomando depoimentos.", "No Santuário de São Francisco, onde ficava hospedado, costumava dar início às confissões pela madrugada e se formavam imensas filas para um contato direto com o paciente sacerdote. Ele era filho de camponeses e começou sua formação religiosa aos 12 anos na Ordem dos Frades Menores Capuchinhos. Aos 19 anos foi convocado para o exército italiano e participou da Primeira Guerra Mundial. Depois, retornou ao convento e sua ordenação foi dia 25 de agosto de 1923 se transferindo oito anos após para Recife."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105004056_7542_capa.jpg", "titulo": "Paixão por aviões", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Mestre Françuli, o inventor do sertão, ganha museu em Potengi", "data": "05/11/2018", "texto": ["A oficina do Mestre Françuli, o inventor de Potengi, é a próxima a se tornar um Museu Orgânico no Ceará com inauguração prevista para 15 de novembro, às 16h. ", "O artista Francisco Dias de Oliveira, conhecido por Mestre Françuli, é agricultor e inventor de toda matéria na terra dos ferreiros. Sua admiração por aeronaves lhe rendeu a descoberta de um grande talento: artesão do metal. ", "A oficina do Mestre há muito está para se tornar o Museu Inventor do Sertão e agora com o projeto de  Museus Orgânicos dos Mestres de Cultura Tradicional do Cariri do Sesc Ceará e da Fundação Casa Grande, o espaço se tornará um centro cultural para visitação de estudantes, turistas e conterrâneos na rotina e cotidiano do Mestre, sentindo-se a vontade para conversar sobre sua artesania, histórias e causos.", "Em setembro, o primeiro museu neste conceito foi inaugurado na residencia do Mestre de Reisado Antônio Luiz de Souza. A expectativa dos organizadores é o fomento à cultura e economia criativa aos artistas.", "O Museu Oficina Mestre Françuli será  inaugurado em Potengi, no dia 15 de novembro, com apresentações culturais e momento cerimonial. A data é véspera da abertura da Mostra Sesc Cariri de Culturas, principal iniciativa de difusão cultural do Sesc Ceará, que congrega 2500 artistas de todo o País. ", "Conheça:"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105101519_9446_capa.jpg", "titulo": "Nesta segunda (5)", "autor": "Por João Boaventura Neto", "Descricao": "Município de Barbalha inicia campanha de vacinação antirrábica", "data": "05/11/2018", "texto": ["Começa nesta segunda-feira, dia 5, a campanha de vacinação antirrábica de cães e gatos, em Barbalha. O processo deve ocorrer até 30 de novembro e terá o dia “D” em 24 de novembro. ", "Nessa data haverá uma intensificação na mobilização de profissionais em pontos de atendimento para que toda a população tenha oportunidade de imunizar os seus bichinhos domésticos.", "Levantamentos recentes indicam que a população canina em Barbalha gira em torno de 5.427. Já a população felina é algo próximo de 1.467 e estão sendo disponibilizadas vacinas antirrábicas para todos os animais.", "A Secretaria de Saúde oferece sete postos de vacinação na sede do município com disponibilidade para aplicação das 8 às 16h. Cada bairro terá um ponto específico. No Alto da Alegria (Praça da Alegria), Bela Vista (Posto Msr. Murilo), Centro (Centro do Idoso), Cirolândia (Posto de Saúde da Família), Malvinas (Praça da Igreja), Rosário (Creche da Quadra), Santo Antônio (Praça do Pólo).", "Município de Barbalha inicia campanha de vacinação antirrábica (Foto: Ilustrativa)", "O setor de Vigilância em Saúde de Barbalha atuará intensificando a campanha também para o público dos distritos e sítios. Serão 31 pontos de vacinação que atenderão as comunidades da zona rural do Município. Os pontos e horários de vacinação para a Zona Rural estão disponíveis na tabela abaixo:", "DISTRITO DE ARAJARA", "SEGUNDA-FEIRA", "Coité – Associação (de 8:00h às 10:00h)", "Boa vista – Bar do Demir (de 10:30h às 12:00h)", "Melo I – Associação (de 8:00h às 10:00h)", "Melo II – Divisa (de 10:30h às 12:00h)", "TERÇA-FEIRA", "Luanda – Triângulo (de 8:00h às 10:00h)", "Sozinho – Bar de Nega (de 10:30h às 12:00h) ", "Sto. Antonio - Associação (de 08:00h às 10:00h)", "Bar do Chiquinho (de 10:30h às 12:00h)  ", "QUARTA-FEIRA", "Arajara – Praça (de 8:00h às 10:00h)", "Sitio Tereza – Triângulo (de 10:30h às 12:00h)", "Farías – Bar do Juscelino (de 8:00h às 10:00h)", "Churrascaria do Boga (de 10:30h às 12:00h) ", "  ", "QUINTA-FEIRA ", "Boa Esperança – Campo (de 8:00h às 10:00h)", "Tabuleiro - Capela (de 10:30h às 12:00h)", "Espinhaço – Capela (de 8:00h às 10:00h)", "Pinhão – Casa de farinha (de 10:30h às 12:00h) ", "SEXTA-FEIRA", "Macaúba I – Pracinha (de 8:00h às 10:00h)", "Macaúba II – Capela (de 10:30h às 12:00h)", "Tabocas – Capela  (de 08:00h às 10:00)", "Saco II – Casa do Titor (de 10:30h às 12:00h)     ", "SEGUNDA-FEIRA", "Saco I – Bar da Palhoça (de 8:00h às 10:00h)", "Staª Cruz – Capela (de 8:00h às 10:00h)", "Vila da Escola (de 10:30h às 12:00h)", "Bela Vista – Associação (de 10:30h às 12:00h)", "TERÇA-FEIRA", "Stoº Antº – Metalúrgica (de 8:00h às 10:00h)", "Pelo Sinal – Escola (de 10:30h às 12:00h)", "Chapada - (de 08:00h às 10:00h)", "Flutuoso (de 10:30h às 12:00h)     ", "QUARTA-FEIRA", "Riacho do Meio – PSF (de 8:00h às 10:00h)", "Pinheiro – Campo (de 10:30h às 12:00h)", "Caldas (de 8:00h às 12:00h)                                   "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105003010_2792_capa.jpg", "titulo": "Denúncia ao MP", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Prefeito de Assaré gasta R$ 345 mil da Educação com empresa fantasma, diz vereador", "data": "05/11/2018", "texto": ["Uma denúncia protocolada na Promotoria de Justiça da comarca de Assaré, afirma que o prefeito Evanderto Almeida (PSD) contratou uma \"empresa fantasma\" para recuperação de ruas na cidade através de uma licitação de R$ 345 mil utilizando recursos da Educação.", "Autor da queixa, o vereador José Gonçalves Dias (PR), apresentou o documento à promotora Maria Frota Azevedo Moura no último dia 26 de outubro. De acordo com o parlamentar, a licitação de inscrição 2017.11.08.01/2017 de dezembro de 2017 contratou uma empresa para recuperação de ruas.", "Para ele, a empresa é uma \"laranja\" e não existe de fato. Em entrevista ao Miséria, o vereador relatou que foi até a sede onde seria o escritório da Amparo Serviços e Empreendimentos Eireli, no município de Tarrafas, e constatou que \"neste endereço não aparenta qualquer indício de funcionamento de uma empresa\".", "Nos trâmites licitatórios, ainda segundo José Gonçalves, consta que a empresa situa-se na rua Maria Luiza Leite Santos, 185, bairro Bulandeiras, em Tarrafas, distante 30 km de Assaré.", "No relato, o vereador denuncia ainda que quem assina a proposta vencedora da licitação é um engenheiro civil, Secretário de Infraestrutura e cunhado da vice-prefeita de Assaré. De acordo com ele, isso seria um dos motivos pelos quais o prefeito decidiu utilizar os recursos da Educação na suposta obra.", "O Miséria tentou contato com o prefeito por telefone, mas a ligação não completou ou não foi atendida."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105100520_5314_capa.jpg", "titulo": "Risco de extinção", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Soldadinho-do-Araripe entra na Lista Vermelha para evitar que desapareça do planeta", "data": "05/11/2018", "texto": ["Símbolo da chapada que rodeia o Cariri, o Soldadinho-do-Araripe ganha mais um projeto aliado para evitar que desapareça do bioma cearense. Neste dia 30 de outubro foi iniciada a preparação para que seja elaborada a Lista Vermelha da Fauna no Ceará, relação dos animais em extinção no estado.", "A iniciativa da Secretaria de Meio Ambiente (Sema) é considerada o primeiro passo para preservar de 1.500 a 2.000 espécies de vertebrados que podem ser erradicados do planeta caso não haja uma ação profícua de preservação. Posteriormente serão observados os invertebrados e plantas.", "Flávia Prado, orientadora da Célula de Política de Fauna e Flora da Sema, explica que as listas vermelhas estaduais das espécies ameaçadas são instrumentos da política ambiental que apontam a situação de risco das espécies que ocorrem no território estadual, indicando o seu status e nível de ameaça.", "Além disso, a partir das Listas Vermelhas são construídas medidas para conservação das espécies. “O Ceará será o terceiro estado do Nordeste com Lista Vermelha da Fauna. Até agora somente os Estados da Bahia e Pernambuco tiveram suas listas publicada\", explica.", "Além do Soldadinho-do-Araripe, estão em risco de extinção no Ceará o Tatu-bola, Papagaio verdadeiro e peixe-boi"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105102014_7275_capa.jpeg", "titulo": "Saiba onde choveu", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cariri registra a maior chuva do estado; previsão é de chuva para terça, 7", "data": "05/11/2018", "texto": ["De acordo com a Fundação Cearense de Meteorologia e Estatística (Funceme), choveu em apenas três municípios do Cariri na madrugada desta segunda-feira (5). Algumas precipitações, no entanto, foram percebidas em Crato e Juazeiro ainda na noite do domingo.", "O calendário de chuvas informado pelo órgão estadual aponta que nesta segunda choveu em Milagres (4.3 mm), no distrito de Jamacaru, em Missão Velha (4.0 mm), e em Crato (0.2 mm). A chuva em Milagres, no Cariri Oeste, foi a maior do estado.", "A previsão para o sul do estado é de céu entre parcialmente nublado e claro. Para a terça-feira, dia 7, o Cariri deverá permanecer com nuvens e possibilidade de chuva."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105083048_8082_capa.jpg", "titulo": "Mortes do domingo", "autor": "Por Demontier Tenório", "Descricao": "Paulista morre afogado em Jati e jovem morto a pedradas em Juazeiro é identificado no IML", "data": "05/11/2018", "texto": ["Duas mortes violentas foram registradas neste domingo na região do Cariri, sendo um homicídio em Juazeiro do Norte e um afogamento em Jati. No primeiro caso, a identificação de um jovem assassinado durante a madrugada a pedradas na cabeça na Rua Todos os Santos em Juazeiro só aconteceu no começo da tarde na Perícia Forense. Era o ex-presidiário José da Silva Costa, de 20 anos, que residia na Rua Beata Maria de Araújo no bairro João Cabral.", "Ele respondia três procedimentos que tramitam em segredo de justiça na Comarca de Juazeiro, além de Auto de Investigação Social por roubo em julho de 2015 quando ainda era menor e mais um Inquérito por roubo em setembro de 2016 na 2ª Vara Criminal de Juazeiro. No dia 19 de setembro de 2017 José da Silva foi preso na Vila Dom Bosco (Santa Tereza) com seis papelotes de maconha e mais 22 pedras de crack.", "AFOGAMENTO – Já às 16h30 o paulista André Luis Martins, de 34 anos, o “Careca”, morreu afogado no Açude da Vila Carnaúba na zona rural de Jati. Ele residia na Rua Penápolis (Bairro Jardim Santa Brígida) em Carapicuíba (SP) e estava passeando no Cariri com outras pessoas. O mesmo tomava banho, ingeria bebidas alcoólicas e, ao mergulhar no açude, não voltou à superfície.", "O corpo de “Careca” foi retirado do manancial por populares e uma patrulha do Destacamento Militar de Jati com os Sargentos Geancarlos e Benvenuto e o Soldado Cavalcante esteve no local adotando as providências. Segundo a polícia, a vítima respondia procedimentos por trafico de drogas, porte de faca e disparo em via pública em São Paulo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/05/20181105102449_5506_capa.jpg", "titulo": "Fogo na mata", "autor": "Por Alana Soares", "Descricao": "Incêndio atingiu Parque Sítio Fundão, em Crato; Estrutura é destruída ", "data": "05/11/2018", "texto": ["Um incêndio atingiu a área de proteção ambiental do Parque Estadual Sítio Fundão, em Crato, na tarde deste sábado, 03. As chamas foram suficientes para por abaixo a estrutura do mais antigo Engenho de Açúcar do município e queimar o terreno que vai do Rio Batateira até próximo o Centro de Visitação, o famoso Alpendre.", "Não havia visitantes ou grupos nas trilhas no momento do ocorrido.", "A trilha que leva o nome do Parque foi temporariamente fechada e a direção do Parque Sítio Fundão acionou a Perícia Ambiental para averiguar a causa e as consequências do incêndio que durou cerca de 5 horas. Os danos identificados até o momento são a queima de 10 hectares de terreno e a perda do Engenho.", " ", "Funcionários do Parque vasculharam o território na manhã desta segunda-feira, 5, a procura de possíveis animais mortos e identificação das áreas mais devastadas. ", "Uma trilha será temporariamente fechada (Foto: Alana Soares/ Agência Miséria)", "Cerca de 30 homens participaram da ação de contenção do incêndio. À princípio o fogo foi visto por um funcionário do Parque, que acionou a brigada de incêndio e o Corpo de Bombeiros. Voluntários da  União Protetora dos Animais e Meio Ambiente (UPAMA), ONG Aquasis e APA Chapada do Araripe se juntaram à equipe para conter o incêndio. ", "A Diretora do Parque Sítio Fundão, Rose Mary Feitosa, parabenizou a equipe de funcionários pela rápida resposta e agradeceu aos voluntários pela ajuda. \"O tempo de resposta em uma ocorrência dessa natureza é primordial. Essa resposta da equipe do Fundão foi muito rápida e isso pode ter sido o fator para o incêndio não tomar proporções alarmantes. Mas sem a ajuda dos voluntários teria muito difícil conter\".  ", "O Sítio Fundão possuiu mais de 930 mil m², apresenta resquícios de Mata Atlântica, faz parte de o geossítio Batateiras e guarda marcos da história regional. Há 10 anos foi decretada como Unidade de Conservação Estadual.", "As chamas se aproximaram do Centro de Visitação. Sem a ação rápida da brigada de incêndio, possivelmente teria sido alvo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/04/20181104165017_5623_capa.jpg", "titulo": "Banda de lata", "autor": "Por Joao Boaventura Neto", "Descricao": "Us Cabinha da Fundação Casa Grande faz apresentação no Cariri Garden Shopping", "data": "04/11/2018", "texto": ["A banda de lata, Us Cabinha, da Fundação Casa Grande Memorial do Homem Kariri, de Nova Olinda fez apresentação no Cariri Garden Shopping na tarde deste domingo, dia 4. O evento fez parte das comemorações de 10 anos do Teatro Sesc Patativa do Assaré, em Juazeiro do Norte. ", "Os meninos têm entre 9 e 11 anos, e apresentaram repertório autoral e músicas populares. O projeto já está na sexta geração e tem 26 anos, com mais de 30 crianças passando pelo grupo. Já gravaram álbum com participação de Arnaldo Antunes e Paulinho Boca de Cantor. ", "Além da educação musical como ferramenta pedagógica, os meninos aprendem a noções de comunicação para desenvolver, um dia na idade adulta, trabalhos como radialistas, câmeras, técnicos de som e recepcionistas de museu.", "De acordo com Junior dos Santos, do Conselho Cultural da Casa Grande, Us Cabinha produzem os instrumentos que tocam com material reciclável. “O diretor musical da Casa Grande, Aécio Diniz, foi da primeira geração da Banda de Lata, quando ainda era intitulada Son In Banda de Lata”, revelou Junior.", "Us Cabinha da Fundação Casa Grande fazem apresentação no Cariri Garden Shopping (Foto: Normando Sóracles/Agência Miséria)", "Us cabinha já fizeram turnê com Zeca Baleiro e Marcelo Camelo, dentre outros expoentes da Música Popular Brasileiro. Assista trechos da apresentação deste domingo no Cariri Garden Shopping."]}
]