[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801173016_3240_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": " Três pessoas presas e cinco armas de fogo apreendidas em Juazeiro, Lavras e Assaré", "data": "01/08/2018", "texto": ["O plantão policial das últimas horas registrou as prisões de três pessoas na região do Cariri e apreensões de cinco armas de fogo, sendo um revólver e duas espingardas em Lavras da Mangabeira e mais dois revólveres em Juazeiro do Norte e Assaré. Nesta quarta-feira uma operação reunindo policiais civis e militares de Lavras da Mangabeira no cumprimento de mandados judiciais resultou na prisão do agricultor Eugenio Leite Furtado Vieira, de 30 anos, residente no Sítio Mulungu naquele município.", "Na residência do mesmo os policiais encontraram um revólver calibre 38 com seis cartuchos intactos e mais quatro deflagrados, uma espingarda calibre 32 com 13 cartuchos intactos e outra socadeira, nove cartuchos calibre 28, sendo cinco intactos e seis munições calibre 12 com quatro intactas. Além disso, pólvora, chumbo e espoletas. O dono das armas e munições foi preso em flagrante e liberado após pagamento de fiança de R$ 1,4 mil arbitrada pelo Delegado de Lavras, Henrique Fernandes Gurgel.", "Antes, no final de semana, a equipe RAIO 03 esteve num imóvel na Rua Otilio Gomes de Souza (Bairro Leandro Bezerra) em Juazeiro, onde prendeu Ana Paula Amaroto da Silva, de 35 anos, ali residente, com um revólver calibre 38 tendo cinco munições intactas dentro de uma bolsa. Ela ainda tentou fugir, mas terminou abordada e conduzida à Delegacia Regional de Polícia Civil.", "Já no município de Assaré uma patrulha comandada pelo Sargento Bandeira esteve na Rua Chiquinho Macedo no bairro Coruja, onde apreendeu o menor de iniciais L. R dos S., de 17 anos, que mora no centro de Tarrafas. Ele viajava na garupa de uma moto Honda CG 125 Fan de cor preta e placa NUY-4198, inscrição do Ceará, tendo na mão um revólver calibre 22 enrolado numa camisa e mais R$ 942,00 em dinheiro. O piloto da moto Antonio Emerson Alves da Silva, de 21 anos, não possuía habilitação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802090039_1799_capa.jpg", "titulo": "Drogas em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Traficante foge e polícia apreende boa quantidade de drogas numa casa em Juazeiro", "data": "02/08/2018", "texto": ["Mais uma boa quantidade de substâncias entorpecentes foi apreendida numa casa abandonada em Juazeiro do Norte. É que o acusado do tráfico de drogas fugiu pelos fundos do imóvel pulando muros de quintais ao ver a chegada de equipes do RAIO. O fato aconteceu por volta das 21h30min desta quarta-feira na Avenida da Chesf no bairro João Cabral.", "A polícia já tinha recebido denúncias anônimas sobre a comercialização de drogas no local e foi lá conferir. Na chegada o acusado estava na calçada e correu para o interior da casa conseguindo escapar. No imóvel, os “raianos” encontraram 2,307 Kg de maconha, 153 gramas de cocaína, cinco balanças de precisão e vários sacos usados para embalar drogas. Tudo foi entregue na Delegacia Regional de Polícia Civil de Juazeiro.", " – Já por volta das 11 horas de terça-feira a polícia de Mauriti prendeu Cícero Romão Martins do Nascimento, conhecido como “Cicinho” e morador da Rua Augusto Leite no bairro Dom Bosco. Segundo o Sargento Giocondes, Comandante do Destacamento de Mauriti, no imóvel, foram encontradas 200 gramas de sementes de maconha, um cigarro da “erva”, uma balança de precisão e uma ave silvestre. Cicinho foi levado à presença do Delegado de Polícia Civil, Andre Felipe.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802062016_7723_capa.jpg", "titulo": "Levantamento exclusivo", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Crato, Juazeiro do Norte e Barbalha têm 5,11% de eleitores analfabetos", "data": "02/08/2018", "texto": ["Um levantamento feito com exclusividade pelo Miséria através dos dados fornecidos pelo TSE (Tribunal Superior Eleitoral) mostra que 15.095 (ou 5,11%) eleitores das três principais cidades do Cariri - Crato, Juazeiro do Norte e Barbalha - , são analfabetos. ", "A amostragem faz parte dos números divulgados recentemente pelo órgão federal, que traça o perfil do eleitorado Brasileiro. Em todo o país, 147 milhões de homens e mulheres estão autorizadas a votar nas eleições de 2018.", "Em Juazeiro do Norte, onde moram 270.382 habitantes, 168.958 eleitores estão aptos a votar este ano. Destes, 6.674 (3,95%) não sabem ler nem escrever. Do número total, 45,1% são homens e 54,8% corresponde ao eleitorado feminino. Apenas  27,3% têm Ensino Médio completo.", "Com 13.604 mil habitantes, 83.101 pessoas estão regularizadas na Justiça Eleitoral e aptas a votar em Crato. Deste grupo, há 3.402 analfabetos (4,1%). Na soma total,  37.433 eleitores cratenses são homens (46,1%) e 45.668 (54,9%) mulheres. Concluíram o Ensino Médio 24.292 eleitores do município, número que representa 29,2%.", "Em Barbalha, o IBGE indica 59.811 moradores e 42.242 podem comparecer às urnas no pleito de outubro. O número de analfabetos barbalhenses é o maior entre as três cidades analisadas: 11,6% (5.019). Eleitores homens são 46,1%, enquanto mulheres representam 53,8% do eleitorado. Do total, 30,7% têm o Ensino Médio. ", "Com cerca de 9 milhões de habitantes, o Ceará tem  de 3,3 milhões de eleitores. Quase 512 mil (8%) são analfabetos e, no total apto à votação, 47% são homens e 53% mulheres."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802011549_3083_capa.jpg", "titulo": "Casa Legislativa", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Obras da nova sede da Câmara Municipal de Juazeiro do Norte seguem em estágio avançado", "data": "02/08/2018", "texto": ["A construção da primeira etapa da nova sede da Câmara Municipal de Vereadores de Juazeiro do Norte avança para a fase de conclusão. Iniciada no último mês de janeiro, a estrutura está quase toda erguida e o próximo passo é o acabamento.", "Mesmo sem a entrega da primeira fase, orçada em R$1,3 milhões de reais, o projeto da segunda etapa foi licitado em R$1,2 milhões de reais. As obras da segunda etapa já tiveram início. Nos dois projetos, são 35 empregados e nenhum acidente de trabalho contabilizado até o momento.", "A equipe de reportagem do site Miséria visitou o canteiro de obras e conversou com o presidente da mesa diretora e idealizador da nova sede, o vereador Gledson Bezerra (PTB). Ele avaliou o andamento das obras de forma positiva.", "A repórter Ana Lima também entrevistou Vítor Cruz, o engenheiro civil responsável pela obra. Ele destacou, entre outros aspectos, sobre os ambientes previstos que serão disponibilizados na nova sede do Poder Legislativo juazeirense."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801180017_7749_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mais três são presos com cocaína, crack e maconha em Juazeiro e Crato", "data": "01/08/2018", "texto": ["Nos últimos dias operações de combate ao uso e tráfico de drogas na região do Cariri resultaram nas prisões de três pessoas, sendo duas em Juazeiro do Norte e outra em Crato. Por volta das 10h30min desta terça-feira uma patrulha da Força Tática (FT) de Crato esteve na Rua Senhor do Bomfim (Bairro Gisélia Pinheiro), onde prenderam Adriano Barros André, de 30 anos. Na casa dele, os PMs encontraram uma lata entre alguns tijolos com cerca de 20 gramas de cocaína e uma balança de precisão.", "Antes, militares do Serviço de Inteligência de Juazeiro averiguaram sobre o funcionamento de uma boca de fumo quando equipe da FT esteve na rua 9 quadra Q 109 do Condomínio Minha Casa minha Vida no bairro Betolândia. No local prenderam o jovem Francisco Willianadson Feitosa Almeida, de 21 anos, ali residente, após encontrarem 55 gramas de maconha, oito trouxinhas de crack, um papelote de cocaína e uma balança de precisão. ", "Pouco tempo depois, na Rua do Limoeiro (Bairro Pirajá) também em Juazeiro, equipes do RAIO foram lá após receberem denúncias sobre o funcionamento de uma “boca de fumo”. Ao perceber a chegada da polícia, uma pessoa correu na direção do quintal e os policiais o viram arremessando embalagens no telhado. Foram feitas buscas e encontradas 160 gramas de maconha, um grama de cocaína, quatro celulares, R$ 962,55 em dinheiro prendendo Francisco Alex de Oliveira Rodrigues, de 23 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802061055_6173_capa.jpg", "titulo": "Autoconhecimento", "autor": "Por João Boaventura Neto", "Descricao": "Palestra de PNL será ofertada gratuitamente em Juazeiro do Norte", "data": "02/08/2018", "texto": ["A palestra PNL instrumento de alta performance (Programação Neurolinguística) acontece nesta quinta-feira, dia 2, no auditório da OAB de Juazeiro do Norte, a partir das 18h30. A entrada é franca e o palestrante é Magui Guimarães.", "A PNL e a Neurociência estudam o funcionamento do cérebro possibilitando a compreensão de si, facilitando o seu processo de desenvolvimento de competências a partir das necessidades apontadas no processo de autoconhecimento.", "As vagas são limitadas. Inscrições podem ser feitas através deste ", ". O auditório da OAB é situado à Rua Manoel Pires, nº 555, Lagoa Seca, Juazeiro do Norte.", "- A prática do autoconhecimento como ferramenta que levanta o processo de como acontece o pensamento e de como potencializá-lo para alcance de objetivos;", "- Cada ser humano nasce dotado de recursos para superar desafios, mas precisa aprender a acessar esse potencial;", "- Entender a relação PNL e a Neurociência no estudo do funcionamento do cérebro possibilitando a compreensão do que se é como ser."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802104551_7763_capa.jpg", "titulo": "De passagem", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Aeronaves da Presidência da República já estão em Juazeiro para chegada de Michel Temer nesta sexta, 3", "data": "02/08/2018", "texto": ["Dois helicópteros que fazem parte da frota da Presidência da República já estão no aeroporto Orlando Bezerra de Menezes, em Juazeiro do Norte, para preparar a chegada do presidente Michel Temer (MDB)", "Nesta sexta-feira, dia 3 de agosto, Temer desembarca na cidade e segue para Salgueiro (PE), para participar da Cerimônia de acionamento da terceira Estação de Bombeamento do Eixo Norte do Projeto de Integração do Rio São Francisco.", "O presidente estará acompanhado de uma comitiva de Brasília, e ainda não foi divulgado pela Assessoria de Imprensa do Planalto a hora que o avião oficial irá pousar em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802134029_9537_capa.jpg", "titulo": " Design de Produto", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "UFCA leva prêmio em duas categorias durante evento de calçados em São Paulo", "data": "02/08/2018", "texto": ["O Prêmio Francal Top de Estilismo, tradicional prêmio do polo calçadista de Franca-SP, divulgou no mês passado, a lista de vencedores da 23ª edição da competição. Das três categorias, duas tiveram representantes da Universidade Federal do Cariri (UFCA) entre os vencedores.", "O professor de design da UFCA, Clécio José de Lima, ao lado do pai e seu primeiro professor de calçados, o sapateiro José Vieira de Lima, conquistaram o segundo lugar na categoria \"Calçado Feminino\".", "No masculino, o professor Clécio subiu também ficou em segundo lugar, ao lado da aluna Lavínia Kiriane Moraes Bezerra, do 5º período do curso de Design de Produto.", "Além de troféus, a premiação prevê o pagamento de R$ 2 mil aos primeiro lugar de cada categoria, de R$ 1.500 ao segundo e R$ 1.000 aos que ficarem em terceiro lugar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802060034_7920_capa.jpg", "titulo": "Balanço dos veículos", "autor": "Por Demontier Tenório", "Descricao": "Seis motos levadas de seus donos em Juazeiro e Várzea Alegre e apenas uma recuperada", "data": "02/08/2018", "texto": ["Num intervalo de cinco dias seis motocicletas foram levadas de seus proprietários na região do Cariri, sendo três em Juazeiro do Norte e igual número em Várzea Alegre com apenas uma recuperada nesta última cidade. Na noite de sexta-feira a jovem Aline Silva, de 28 anos, residente no Sitio Mata em Barbalha teve sua moto roubada em Juazeiro por um homem encapuzado e armado que levou sua Honda Biz 125 KS de cor vermelha e placa HYF1978, sendo que, na fuga, uma mulher o aguardava na esquina.", "Pouco tempo depois o agricultor Ageu da Cunha Mendes, de 61 anos, residente na Rua Antão Leandro Bitu (Bairro Zezinho Costa), estacionou sua moto Honda Fan de cor preta e placa HYL-6662, inscrição de Várzea Alegre, em frente à sua casa e não a encontrou ao retornar. Todavia, na manhã de sábado, o veículo foi encontrado em um terreno baldio na Rua José Augusto de Meneses no bairro Varjota.", "Antes, na madrugada de sábado, o vendedor Antônio Félix Pereira, de 30 anos, estava num evento no Parque Antônio Siebra em Várzea Alegre e, ao sair, notou que tinham levado sua moto Yamaha YBR 125 de cor prata e placa HYK-1134. Já na madrugada de domingo o menor M da S N, 16 anos, residente no centro de Várzea Alegre, estava nesse mesmo evento e, ao sair, notou que tinham furtado sua Honda Biz 100 de cor verde e placa HZW-0498, inscrição daquela cidade.", "Por volta das 8 horas, ainda de domingo, no bairro Limoeiro em Juazeiro do Norte, foi roubada uma moto Honda NXR160 Bros ES de cor preta e placa PMK-2011, inscrição do Ceará. Enquanto isso, na manhã de terça-feira igualmente em Juazeiro, foi roubada uma motoneta Shineray Phoenix 50 cilindradas de placa POL-8670, inscrição de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802143020_3772_capa.jpg", "titulo": "Marquise Branca", "autor": "Por Ana Lima", "Descricao": "Teatro Municipal de Juazeiro do Norte comemora 15 anos nesta quinta, dia 2", "data": "02/08/2018", "texto": ["O Teatro Municipal de Juazeiro do Norte, Marquise Branca, completa 15 anos de funcionamento nesta quinta-feira, 2. A secretaria Municipal de Cultura realiza programação comemorativa durante todo o dia.", "A abertura aconteceu às 9h e contou com a participação da população, de artistas e também do secretário Municipal de Cultura, Renato Fernandes. Ele ressaltou a importância e a contribuição do Teatro Marquise Branca para a arte e para os artistas do Cariri. Segundo ele, algumas melhorias já foram feitas no equipamento e defendeu que é o teatro precisa de um projeto maior.  ", "Leonardo de Luna, diretor do teatro, elencou os trabalhos desenvolvidos ao longo dos anos e pontuou a importância da cultura do teatro. Ele também citou os projetos de banda e do coral infanto-juvenil que devem ser realizados ainda nesse segundo semestre.", "A programação artística começou às 9h30, com a apresentação da peça “A Caixa de Brinquedos”, espetáculo infantil da Companhia Teatral Jovens em Cena.", "A partir das 14h, bancada e palestra do Sindicato dos Artistas e Técnicos em Espetáculos de Diversão do Ceará (SATED – CE) para emissão do Registro Profissional (DRT) e regularização dos profissionais artistas e técnicos de espetáculo.", "Na parte da noite, apresentação da Banda de Música Municipal e em seguida, a quadrilha junina Nação Nordestina com o espetáculo Casamento de Marquise Branca. A entrega do Prêmio SATED Ceará, está prevista para às 19h30"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802105531_6484_capa.jpg", "titulo": "Próxima segunda (6)", "autor": "Por João Boaventura Neto", "Descricao": "MPCE realiza audiência pública para discutir segurança no trânsito de Juazeiro do Norte", "data": "02/08/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE) instaurou procedimento administrativo com a finalidade de acompanhar e discutir problemas relacionados à segurança no trânsito de Juazeiro do Norte. ", "A ação é por meio da 1ª Promotoria de Justiça Cível em atuação conjunta com a 3ª Promotoria de Justiça Criminal do município.  O documento foi assinado pelas promotoras de Justiça Alessandra Magda Ribeiro Monteiro e Juliana Silveira Mota Sena.", "O tema foi abordado em reunião do comitê deliberativo do Programa Pacto Por um Ceará Pacífico, sendo definida a criação de um grupo de trabalho a ser coordenado pelo MPCE. ", "De acordo com a promotora de Justiça Juliana Silveira Mota Sena, foi observado que suspeitos utilizavam, geralmente, motos irregulares para cometer crimes e, para o Comitê, intensificar a fiscalização do trânsito pode acarretar a redução de indicadores de criminalidade à medida que motos irregulares deixem de circular.", "O procedimento designa ainda a realização de audiência na próxima segunda-feira (06), às 14h, na sede das Promotorias de Justiça de Juazeiro do Norte. ", "São esperadas as presenças de representantes da Polícia Militar, por meio do Comando da 1ª Companhia e do Raio, da Polícia Civil, do Departamento Municipal de Trânsito (Demutran), do Departamento Estadual de Trânsito (Detran), da Secretaria Municipal de Segurança Pública e Cidadania, da Secretaria de Ação Social e da Secretaria de Educação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/02/20180802110043_7424_capa.jpg", "titulo": "A casa caiu", "autor": "Por Demontier Tenório", "Descricao": " Exclusivo! Preso jovem acusado de assaltar garota em Juazeiro. Veja o flagrante", "data": "02/08/2018", "texto": ["A partir das imagens de uma câmera de segurança a polícia chegou até um dos acusados do assalto contra uma garota em Juazeiro do Norte pela placa e características da moto usada na ação. Após averiguações feitas por militares do Serviço de Inteligência, uma equipe da Força Tática prendeu o jovem Cícero Eriquilis Nascimento Rodrigues, de 19 anos, por volta das 13h30min desta quarta-feira.", "Ele estava em sua residência no bairro Pio XII e foi levado para a 20ª Delegacia Regional de Polícia Civil com os objetos roubados no caso um celular, um capacete e a bolsa contendo documentos pessoais da vítima. Cícero já responde procedimento por tráfico de drogas e outros dois, do ano de 2016, que tramitam em segredo de justiça. Agora a tarefa da polícia será no sentido de descobrir a identidade e o paradeiro do comparsa dele.", "Na Delegacia de Juazeiro, o mesmo foi reconhecido pela vítima e os PMs, também, apresentaram a moto usada no assalto que aconteceu na manhã de terça-feira num trecho ermo da Rua Antônio de Castro Neto no bairro São José. A garota está conversando com um rapaz sentado na calçada em frente à sua moto. De repente chegam dois homens numa moto quando o garupeiro saca uma arma da cintura anunciando o assalto."]}
]