[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022081550_5593_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Mulher suspeita de envolvimento na morte de PM em Juazeiro foi assassinada a tiros", "data": "22/10/2018", "texto": ["Uma mulher foi assassinada por volta das 15 horas deste domingo quando trafegava à pé pela Rua Todos os Santos, imediações da Feirinha da Troca (João Cabral) em Juazeiro do Norte. Marileide Conceição de Souza, de 29 anos, a “Leidinha” que residia na Rua Pio Norões, 259 naquele bairro seguia para casa quando foi atocaiada e morta a tiros na cabeça por dois homens numa moto. Uma ambulância do SAMU ainda esteve no local, mas os profissionais de saúde apenas constataram o óbito.", "Ela foi denunciada pelo Ministério Público, em outubro de 2011, por envolvimento no crime de latrocínio contra o Soldado PM, Evandro Carlos da Silva, de 38 anos, ocorrido no dia 8 de setembro de 2011 na Avenida Padre Cícero em Juazeiro. Outros denunciados foram o seu então companheiro Ricardo Alves Feitosa, Wesley Natan dos Santos Leandro, Adailton Sales dos Santos e Paulo Feitosa da Silva. Por conta do crime, Leidinha ainda esteve presa temporariamente em 2013.", "Já em setembro deste ano ela foi vítima de crime de violência doméstica, cujo Inquérito Policial terminou protocolado na Comarca de Juazeiro indiciando Nailton Teixeira da Silva. No local onde Leidinha tombou sem vida, a polícia colheu informações sobre suspeição contra o seu companheiro que responde por roubo e terminou preso por policiais militares. Na Delegacia de Polícia Civil negou e foi posto em liberdade, mas ficaram seu celular e a moto com a placa amassada para averiguações", "Leidinha era viúva de Ricardo Alves Feitosa, de 30 anos, que residia na Rua Francisca Pereira (Frei Damião) e morreu no dia 21 de setembro de 2011 numa troca de tiros com policiais militares do Ceará e Alagoas que tentaram prendê-lo numa casa no município de São José da Tapera (AL). Ele era o suspeito de ter atirado no Soldado Evandro quando o militar parou a moto num dos semáforos na Avenida Padre Cícero em Juazeiro.", "Na época, a polícia apontou Ricardo era homem de alta periculosidade que respondia por dois outros homicídios, porte ilegal de armas e assaltos em Icó, onde residiu durante algum tempo. Ele tinha rixas com o Soldado Evandro por quem já havia sido preso quando o militar atuava no Serviço Reservado do 2º BPM de Juazeiro. O PM foi morto com um único tiro no peito esquerdo e, momentos após o crime, uma pessoa teria ligado para a CIOPS dizendo: “matamos o soldado de vocês”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022135040_6612_capa.jpg", "titulo": "Com a Caixa Econômica", "autor": "Por João Boaventura Neto", "Descricao": "Assinado convênio para pavimentação asfáltica do Quincuncá, em Farias Brito", "data": "22/10/2018", "texto": ["Assinado o convênio para pavimentação asfáltica da sede do Distrito de Quincuncá, em Farias Brito. O prefeito José Maria Gomes Pereira (PCdoB) esteve na gerência da Caixa Econômica Federal, em Crato, para assinar acordo entre a Prefeitura e Ministério das Cidades com repasse no valor de R$ 911.877,39.", "De acordo com o prefeito, “(...) o compromisso com o município de Farias Brito é demonstrado através de ações práticas e a população acompanha os resultados”, disse Zé Maria.", "Com o recurso as principais ruas do distrito receberão pavimentação asfáltica, melhorando assim a trafegabilidade dos moradores."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022110019_6247_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Fim de semana com cinco homicídios no Cariri e duas mortes em acidentes de trânsito", "data": "22/10/2018", "texto": ["O número de mortes violentas neste final de semana na região do Cariri se equiparou ao anterior que foi o Feridão da Padroeira do Brasil com nove. Foram cinco homicídios, duas mortes em consequência de acidentes de trânsito e dois casos de suicídios com quatro corpos de Juazeiro do Norte e os demais de Brejo Santo, Nova Olinda, Salitre, Araripe e Barbalha. Quatro mortes aconteceram no sábado e as outras cinco neste domingo.", "Por volta das 02h30min de sábado Anderson de Araújo Pereira, de 36 anos, o \"Moranguinho”, foi morto a tiros na cabeça dentro de sua casa na Rua José Anselmo da Silva no centro de Brejo Santo. Ele era usuário, respondia por tráfico de drogas e sua mulher Juliana Dias da Silva, de 34 anos, disse que um homem encapuzado invadiu a casa e foi direto ao quarto quando atirou. Ela tem passagens pela polícia e, após o acusado fugir, saiu à rua em busca de socorro, mas Moranguinho já tinha morrido.", "Já às 14 horas a estudante Erika da Silva Ribeiro, de 16 anos, praticou o suicídio por meio de enforcamento no banheiro de sua casa na Rua Ubirajara Lacerda em Nova Olinda. Segundo familiares, ela estava na calçada estudando quando adentrou o imóvel dizendo que ía no banheiro. Ao ser encontrada na forca ainda foi retirada e levada ao hospital, porém chegou sem vida.", "Às 18 horas morreu num dos leitos do Hospital Regional do Cariri o jovem José Emerson Sebronio Dutra, de 22 anos, que residia na Rua Maria Pereira (Bairro Leandro Bezerra), vítima de homicídio à bala em Juazeiro do Norte. Às três horas da madrugada de sábado ele foi lesionado a tiros por um homem que, segundo testemunhas, após efetuar os disparos, fugiu por um matagal numa das ruas daquele bairro.", "Duas horas após, ainda no sábado o agricultor Alexsandro Oliveira do Nascimento, de 19 anos, que residia no Sítio Baixa Pintada na zona rural de Salitre, morreu num acidente de trânsito. Ele não possui Carteira de Habilitação e pilotava sua moto Honda XLR de cor vermelha pela estrada carroçável do Sítio Arapuca quando perdeu o equilíbrio, bateu num poste da rede elétrica e faleceu no local. Segundo pessoas da localidade, a vítima tinha ingerido bebidas alcoólicas.", "Por volta das 7 horas deste domingo, na Rua Vereador Antonio Brás (Limoeiro) em Juazeiro, o jovem José Lucas Galdino de Sousa, de 19 anos, que residia Rua 22 de Julho (Timbaúbas), foi morto a facadas. Ele tinha várias passagens pela polícia por crimes de violência doméstica, furto, ameaça, roubo de veículo, posse ilegal de arma de fogo e outros procedimentos que tramitavam em segredo de justiça. A vítima invadiu uma casa e o morador desferiu vários golpes de faca contra a mesma.", "Uma hora depois morreu num dos leitos do Hospital São Camilo de Crato o aposentado Francisco Assis Freire, de 81 anos, que residia no Distrito de Brejinho na zona rural de Araripe. No último dia 15 de outubro ele foi atropelado quando trafegava pela estrada de acesso àquela localidade, terminou socorrido ao hospital local e transferido ao Crato, mas faleceu seis dias após em virtude do agravamento do seu quadro clínico.", "Já às 08h30min o aposentado José Pinheiro da Silva, de 73 anos, praticou o suicídio com um tiro dentro de sua casa na Rua Jacobina de Souza, 43 (Frei Damião) em Juazeiro. Quando familiares ouviram o estampido da arma de fogo e o encontraram agonizando, ainda trataram de socorrê-lo ao Hospital Regional do Cariri, mas já chegou sem vida. O revólver foi recolhido por policiais militares e entregue na 20ª Delegacia Regional de Polícia Civil.", "Às 15 horas, na Rua Todos os Santos perto da Feirinha da Troca (João Cabral) em Juazeiro, Marileide Conceição de Souza, de 29 anos, a “Leidinha” que residia na Rua Pio Norões, 259 naquele bairro, foi morta a tiros na cabeça por dois homens numa moto. Ela tinha envolvimento no latrocínio contra o Soldado Evandro dia 8 de setembro de 2011 na Avenida Padre Cícero em Juazeiro e era viúva de Ricardo Alves Feitosa morto em troca de tiros com a PM em Alagoas. A polícia prendeu como suspeito seu namorado que negou o crime, mas é investigado.", "Quatro horas e meia após, perto da AABB no Sítio Venha Ver em Barbalha, Cícero Ricardo de Sousa, de 43 anos, foi morto a tiros enquanto pilotava sua moto Honda Bros de cor branca. Ele terminou surpreendido por algozes que se aproximaram num Fiat Uno da mesma cor no qual fugiram depois dos disparos. A vítima residia na Rua Francisco Magalhães (Alto da Alegria) em Barbalha e respondia procedimento por crime de violência doméstica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022094558_6653_capa.jpg", "titulo": "Na palma da mão", "autor": "Por Alana Soares", "Descricao": "Aplicativo informa horário e local de coleta de lixo em Juazeiro do Norte", "data": "22/10/2018", "texto": ["Cada vez mais empresas buscam parceria com as tecnologias para entregarem soluções criativas a seus clientes. Em Juazeiro do Norte, a empresa consorciada responsável pela coleta de lixo e limpeza urbana está prestes a lançar um aplicativo de smartphone que o horário e o local exato de cada coleta nos bairros do município.", "O lançamento acontece nesta quinta-feira, 25, com gratuidade e disponibilidade para Android e iOS. ", "A expectativa é que o aplicativo ajude a população na comunicação com a empresa, depositando os resídios domésticos apenas no horário próximo a passagem do compactador, evitando desconfortos gerado pelo lixo seja espalhado nas ruas.", "Também será informado a localização exata do caminhão no mapa da cidade, além de canais de comunicação e notícias sobre a gestão da limpeza urbana em Juazeiro do Norte.", "Contato", "(88) 2131-2133", "mxmsolucoesambientais@gmail.com", "Av Padre Cicero, 4916 - Bairro São José", "Juazeiro do Norte"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022121018_6876_capa.jpg", "titulo": "Serão 10 mil cadastros", "autor": "Por Ana Lima", "Descricao": "Sedest decentraliza atendimento para interessados nas casas do MCVM em Juazeiro do Norte", "data": "22/10/2018", "texto": ["A partir desta quarta-feira,24,  será descentralizado o atendimento aos interessados no cadastro ao Programa Minha casa minha vida, em Juazeiro do Norte.", "O agendamento para novas inscrições e atualizações cadastrais no MCVM será realizado  através de um link disponibilizado no site da prefeitura municipal, bastando o interessado digitar o nome completo, e números do CPF e NIS.", "Famílias que não dispõem de internet ou que tenham dificuldades em fazer o agendamento pela ferramenta  devem procurar os CRAS João Cabral, Frei Damião, Jardim Gonzaga, Aeroporto, Horto, Timbaúba, Palmeirinha, Campo Alegre, Triangulo e São Gonçalo.", "Sedest sem filas nesta segunda-feira,22 (Foto: Ana Lima/Agência Miséria)", "A partir do dia 29 a Secretaria de desenvolvimento social e trabalho (Sedest) deve atender diariamente uma média de 270 pessoas agendadas.", "De acordo com Janaína Taveira, Gerente de Cadastro da Secretaria de desenvolvimento social e trabalho (Sedest), a expectativa é efetuar 10 mil cadastros e até o momento só foram preenchidos  2.811 .", "Casados, solteiros ou divorciados  interessados em se habilitar  ao processo de seleção das casas do Empreendimento Habitacional Padre Cícero II e III devem preencher os seguintes requisitos:", "- Residir em Juazeiro em imóvel alugado; ou em área de risco, ou coabitando com outra família;  ", "- Não possuir imóvel;", "- Ter renda familiar de até R$ 1.800,00", "- Ter 18 anos"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022150014_7390_capa.jpg", "titulo": "Férias forçadas", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Em Paris, Ciro Gomes afirma estar cansado e que o PT errou ao escolher Haddad, diz colunista", "data": "22/10/2018", "texto": ["Um encontro de Ciro Gomes com uma professora em Paris, na França, foi a primeira fala do presidenciável do PDT derrotado no primeiro turno das eleições.", "Após declarar apoio crítico a Fernando Haddad (PT), Ciro cumpre um espécie de exílio europeu e só deve voltar ao Brasil pouco tempo antes do domingo, 28.", "De acordo com a colunista da Folha de S. Paulo, Mônica Bérgamo, a professora brasileira Érika Campelo encontrou com Ciro e a esposa em uma estação de metrô em Paris. Ela o questionou por que ele não está no Brasil.", "De acordo com a colunista, Ciro afirmou estar cansado e que está trabalhando há três anos. \"O Brasil está doente\", teria dito o ex-candidato, que também disse que a esquerda deveria ter debatido mais para a escolha do candidato na disputa com Bolsonaro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022020020_4022_capa.jpg", "titulo": "Cuidando do meio ambiente", "autor": "Por João Boaventura Neto", "Descricao": "Semana do Servidor do Crato é aberta com trilha ecológica na Chapada do Araripe", "data": "22/10/2018", "texto": ["Funcionários ligados à Prefeitura Municipal do Crato realizaram trilha ecológica, na Casa do Guarda, no Belmonte, nesse domingo (21), abrindo as atividades da Semana do Servidor 2018. Eles aproveitaram as belezas naturais da Chapada do Araripe e aprenderam sobre o cuidado com o meio ambiente.", "A atividade foi articulada pelas secretarias municipais de Turismo e Desenvolvimento Econômico Sustentável, Desenvolvimento Agrário e Recursos Hídricos e a de Meio Ambiente e Desenvolvimento Territorial, com o apoio da Secretaria de Segurança Pública, através da Guarda Municipal, coordenada pelo guia Mestre Luiz Galdino, com parceria das demais secretarias e do ICMBio, ACAFA, Vila da Música e do Grupo de Escoteiros Baden Powell.", "Na chegada, os servidores foram recepcionados com um café da manhã saudável e em seguida tiveram a explanação do guia sobre o trajeto e também sobre a chapada. Mestre Galdino aproveitou para destacar que na FLONA, são mais de 20 mirantes.", "“(...) vamos visitar alguns deles a partir de seleção com os colegas. Posso dizer que vamos no mais top de todos. Esse é o mais visitado, mais conhecido e todo mundo que vai lá, quer voltar (...)”, destacou.", "Semana do Servidor do Crato é aberta com trilha ecológica na Chapada do Araripe (Foto: Reprodução)", "A atividade foi pensada buscando sensibilizar e conscientizar o nosso servidor que qualidade de vida é algo mais que necessário na nossa vida”, disse o secretário Municipal de Meio Ambiente e Desenvolvimento Territorial, Brito Júnior.", "Para a gerente do ICMBio na região, Verônica, momentos como estes estão sendo possíveis devido à parceria com a gestão municipal, coordenada pelo prefeito Zé Ailton Brasil (PP).", "Também participaram do momento, o Secretário e o Adjunto de Desenvolvimento Agrário e Recursos Hídricos, Zilcélio Ferreira e Tiago Ribeiro, respectivamente; o Chefe de Gabinete, Fabiano Brasil e a Secretária Adjunta da Cultura, Clea Nunes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022155059_7409_capa.jpg", "titulo": "Abatimento de 60%", "autor": "Por João Boaventura Neto", "Descricao": "Redução no valor das infrações de trânsito encerra nesta terça (23), em Juazeiro", "data": "22/10/2018", "texto": ["A redução no valor das infrações de trânsito aplicadas pelo Departamento Municipal de Trânsito (Demutran), de Juazeiro do Norte, encerra nesta terça-feira, dia 23 de outubro.", "A medida está prevista na Lei Municipal N° 4.832, de 18 de abril de 2018, que propõe o desconto para a regularização das multas.", "O abatimento é destinado à regularização dos motoristas com multas aplicadas até o dia 31 de dezembro de 2017, incluindo as inscritas na Dívida Ativa do Município.", "Para conseguir o benefício, o motorista deve encaminhar para o setor responsável do Demutran cópias do RG (identidade), CPF e Comprovante de residência.", "A sede do Departamento fica localizada na Rua Beata Maria de Araújo, S/N, Bairro Romeirão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022154034_1197_capa.jpg", "titulo": "Drogas em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende dupla com boa quantidade de drogas, dinheiro e usando menores no tráfico", "data": "22/10/2018", "texto": ["Mais dois acusados da venda de substâncias entorpecentes em Juazeiro do Norte foram presos neste final de semana por policiais civis do Núcleo de Combate ao Tráfico de Drogas. Eles foram flagrados no bairro Tiradentes acompanhados de dois adolescentes que eram usados na entrega dos produtos ilícitos. As diligências foram motivadas a partir de denúncias feitas por meio do fone/whatsapp da civil 9.9997-7275 do núcleo apontando o imóvel onde a droga era estocada.", "No endereço indicado os investigadores prenderam Cícero Diego Vitorino Fialho, de 22, e Lucas Kallel Alves Lima, de 21 anos, os quais foram autuados por crimes de tráfico de drogas e associação para o tráfico acrescentando em relação a Lucas o indiciamento por corrupção de menores. Os adolescentes foram ouvidos apenas como testemunhas pela autoridade policial na Delegacia Regional de Polícia Civil de Juazeiro e liberados.", "Nas vistorias feitas no imóvel os policiais apreenderam boa quantidade de cocaína e maconha, além de balança de precisão, a moto usada na distribuição da drogas e mais R$ 2.448,00 em dinheiro supostamente oriundo da venda de substâncias entorpecentes. Em fevereiro de 2014 Lucas Kallel ainda era menor quando foi apreendido com arma de fogo e, no ano seguinte, com drogas que disse ser do uso pessoal. No dia 26 de julho de 2015 já era maior quando foi preso após assaltar uma garota em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022170533_4299_capa.jpg", "titulo": "Feminicídio", "autor": null, "Descricao": "Jovem é morta a facadas por irmão de padrasto em Itapipoca", "data": "22/10/2018", "texto": ["Uma mulher foi vítima de feminicídio na noite do último domingo (21), em Itapipoca. Talita Galdino Moura, de 24 anos, foi esfaqueada na porta da casa onde morava por Francisco Danilo do Nascimento Borges, no bairro Júlio II, segundo a Polícia Civil do Estado do Ceará (PCCE). A motivação para o crime, ainda de acordo com os investigadores, é de que o homem, irmão do padrasto da vítima, tinha interesse amoroso não correspondido pela mulher.", "A PCCE informou também que o suspeito constantemente comprava presentes para Talita, sendo um dos últimos no aniversário da moça, ocorrido no último dia 18. Francisco Danilo negou todas as acusações. A família da vítima ficou em choque com a situação, tendo em vista a proximidade entre os envolvidos no caso.", "Francisco Danilo foi preso e responderá por feminicídio. Ele será transferido ainda nesta segunda-feira (22) para a cadeia pública de Itapipoca.", "O caso continuará sendo investigado pela Delegacia Regional do município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022173524_6512_capa.jpg", "titulo": "Banco do Nordeste", "autor": "Por João Boaventura Neto", "Descricao": "Limite para investimentos no Crediamigo é ampliado para até R$ 15 mil", "data": "22/10/2018", "texto": ["Limite para investimentos no Crediamigo é ampliado para até R$ 15 mil. O programa de microcrédito do Banco do Nordeste aumentou o limite de empréstimos voltados a investimentos, como compra de máquinas e equipamentos, construções e reformas. Até então, os clientes podiam obter até R$ 8 mil para essa finalidade.", "De acordo com o superintendente de Microfinança e Agricultura Familiar do BNB, Alex Araújo, a ampliação visa dar maior poder de compra aos microempreendedores, de forma que possam realizar mais investimentos, em virtude da proximidade das vendas de final de ano.", "Em função do período de aquecimento da economia no último quadrimestre de 2018, o Crediamigo simplificou ainda seus produtos voltados para capital de giro solidário e estendeu também o limite para até R$ 15 mil, que antes podia alcançar até R$ 2 mil.", "Os recursos para essa modalidade de crédito são usados, essencialmente, para a compra de mercadorias e insumos de produção, bem como formação e renovação de estoques.", "O microcrédito atende pessoas que trabalham por conta própria, individualmente ou reunidos em grupos solidários, que atuam nos setores informal ou formal da economia, no comércio, serviços e indústria.", " ", "O Banco do Nordeste já superou R$ 6,4 bilhões em aplicações do microcrédito urbano em 2018. O valor está distribuído em mais de 3 milhões de operações e é 11,9% maior do que no mesmo período do ano passado. Atualmente, o Crediamigo atende mais de 2 milhões de clientes nos nove Estados nordestinos, norte de Minas Gerais e do Espírito Santo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022163552_7829_capa.jpg", "titulo": "Eleição dividida", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Você sairia do país caso seu candidato perdesse? Leitores se posicionam", "data": "22/10/2018", "texto": ["O Miséria fez uma enquete na última semana para sondar o comportamento dos leitores em relação ao novo cenário político a partir do ano que vem. Você teria coragem, condições financeiras, ou pelo menos a intenção de sair do país caso seu candidato perca nas urnas?", "A maioria dos leitores respondeu que jamais deixaria o Brasil, independe do resultado das eleições 60,08% dos que participaram da enquete dizem que permanecerão no país. Já para 26,4% há sim a possibilidade de mudar radicalmente de vida a despeito de quem será no novo presidente.", "Já para 13,69% dos leitores, a mudança não ocorreria pelo menos nos primeiros anos. esta parcela dos internautas, no entanto, não descarta a possibilidade.", "Na última quinta-feira (21), o consulado de Portugal em São Paulo suspendeu temporariamente os pedidos de nacionalidade portuguesa para paulistanos e santistas, alegando a grande demanda e baixa capacidade de atender as solicitações."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022010051_9681_capa.jpg", "titulo": "Verde e amarelo", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Apoiadores de Bolsonaro fazem ato em Crato, Juazeiro e Jardim durante o fim de semana", "data": "22/10/2018", "texto": ["Apoiadores do candidato à presidência, Jair Bolsonaro (PSL) no Crajubar organizaram atos de apoio ao presidenciável durante o fim de semana do Cariri. A movimentação aconteceu no mesmo período em que o adversário do PT, Fernando Haddad, visitou Crato e Juazeiro do Norte.", "Na tarde de sábado (20), um pequeno grupo se reuniu na Praça da Sé, em Crato, para adesivar carros no trânsito. Com bandeiras do Brasil, trio elétrico e sinalizadores de fumaça verde e amarelo, as pessoas discursaram no carro de som e entoaram palavras em apoio ao capitão reformado.", "Houve também uma pequena concentração de pessoas na praça Bicentenária, em Crato, também no sábado. Um dos manifestantes levou uma caixa de papel com o numeral 2 colado, em alusão irônica à denúncia de que a campanha do candidato teria recebido doação de empresas, o que é ilegal.", "Em Jardim um grupo de manifestantes também promoveu um adesivaço no centro da cidade.", "A maior manifestação aconteceu em Juazeiro do Norte, na tarde do domingo, dia 21. Um grupo de manifestantes se reuniu na Praça do Giradouro, no bairro triângulo. O local vem sendo usado para manifestações pró e contra Bolsonaro.", "O ato seguiu nos moldes dos que costumam acontecer a favor de Bolsonaro. Com apoiadores vestidos de verde e amarelo, apoiadores fizeram discursos no trio elétrico. Membros do Movimento Brasil Livre Cariri também participaram da manifestação.", "Os atos aconteceram no mesmo fim de semana da visita do candidato Fernando Haddad (PT), que visitou o Horto e fez discurso no Crato, no sábado (21)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022175550_9411_capa.jpg", "titulo": "Violência no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Seis tentativas de homicídios no Cariri e mais cinco atentados contra mulheres no fim de semana", "data": "22/10/2018", "texto": ["Além de cinco homicídios, sendo três em Juazeiro e os demais em Brejo Santo e Barbalha, o plantão policial registrou seis tentativas de assassinatos neste final de semana. Foram três à faca e outra à bala em Juazeiro e duas como espingarda artesanal em Crato. Já nos municípios de Brejo Santo, Milagres, Crato, Juazeiro e Várzea Alegre foram registradas ocorrências de violência contra a mulher.", "Por volta das 21 horas de sexta-feira houve lesão à bala no Sitio Caras do Umari em Juazeiro, onde quatro homens em um veículo Celta de cor prata e mais uma moto XRE300 de cor branca passaram atirando contra Erismar Vital da Silva, de 26 anos de idade. Ele mora na Rua B6, em Barbalha e terminou socorrido pelo SAMU em estado grave ao Hospital Regional do Cariri.", "Já no início da madrugada de sábado, no Bar do Valdy que funciona na Avenida Tomaz Osterne (Bairro Vila Alta) em Crato, onde duas pessoas foram lesionadas com tiros de espingarda artesanal. O pedreiro Diones Vieira Alencar, de 26 anos, confessou integrar uma facção criminosa e foi atingido por chumbo ao sair do estabelecimento, sendo socorrido ao hospital. O mesmo ocorreu com o vendedor António Anderson de Lima Santos, de 24 anos, que, também, estava no bar e disse desconhecer os acusados.", "Às três horas da madrugada deste domingo, deu entrada no Hospital Regional do Cariri Erivan Barbosa da Silva, de 30 anos, residente na Rua José Magalhães Landim (Frei Damião) em Juazeiro. Ele estava em uma bebedeira perto de sua casa quando discutiu com uma pessoa que sacou uma faca e o atingiu no abdômen. A vítima responde procedimentos por roubo e homicídio.", "Meia hora depois, porém na Rua Raimundo Homem (Santa Tereza) em Juazeiro outra pessoa foi lesionada a golpes de faca. Trata-se de um morador de rua que trabalha como flanelinha nas imediações e foi identificado como Alan Pereira Alves, de 27 anos. O mesmo terminou atingido com uma facada no olho direito enquanto dormia e disse à polícia que desconhecia o autor do crime.", "Por volta das 21 horas, ainda deste domingo, mas na Rua São Jorge (Franciscanos) em Juazeiro, outro atentado à faca foi registrado. Segundo testemunhas, uma pessoa se aproximou de José Marcos Vieira Lima, de 35 anos, que é morador de rua quando desfechou um golpe no abdômen. A sede do SAMU fica próxima e ele foi socorrido imediatamente ao Hospital Regional do Cariri", " – Já os crimes contra as mulheres começaram ainda na sexta-feira em Brejo Santo mais precisamente na Rua Expedito Marcos (Bairro Morro Dourado), onde Claudion Mota Batista, de 26 anos, descumpriu Medida Protetiva e estava batendo na porta e ameaçando sua ex-companheira Magna Maria dos Santos. Ele responde procedimentos por furto e Contravenção Penal e ela por lesão corporal.", "Na Rua Júlio Sampaio (Frei Damião) em Milagres, José Valdeney Gabriel de Morais, de 34, agrediu e ameaçou sua irmã Gericia Gabriel Morais. Ele estava muito alterado, pois é usuário de drogas e responde por crimes de lesão corporal, desacato, porte de faca, furto, assalto e ameaça. O mesmo também ameaçou e agrediu sua mãe e a ex-sogra. Às 21 horas, mas na Quadra V do Minha Casa Minha Vida em Crato Antonio Ronaldo Barbosa, de 33 anos, ali residente, invadiu a casa da ex companheira Maria Aline de Matos Lima, de 27 anos e passou a agredi-la quando terminou preso.", "Por volta das 15h30min de domingo, na Rua Engenheiro Manoel Souto (Pedrinhas) em Juazeiro, uma jovem de 28 anos, foi agredida pelo marido e a polícia prendeu José Coelho Filho, de 31 anos. Três horas depois, porém no bairro Riachinho em Várzea Alegre, Cícera Auricélia Rodrigues, de 29 anos, disse que, em virtude da discussão com o seu companheiro Evandro Pereira da Silva, de 35 anos, foi para a casa de sua mãe. O mesmo acompanhou e a agrediu além de quebrar objetos, danificar o portão, ameaçar seus familiares quando foi preso embriagado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022011042_3955_capa.jpg", "titulo": "10 de novembro", "autor": "Por João Boaventura Neto", "Descricao": "Corrida vai alertar sobre câncer da próstata, em Juazeiro do Norte", "data": "22/10/2018", "texto": ["A primeira corrida “Blue Garden Run”, que acontecerá no dia 10 de novembro, já está com as inscrições abertas. A prova, promovida pelo Cariri Garden Shopping junto com a Max Cronos, visa consciencializar os homens para a prevenção e cuidados com o câncer de próstata.", "As inscrições custam R$45 e podem ser realizadas até o dia 1º de novembro na loja Espaço Laser, no Cariri Garden ou no ", ". No dia da entrega do Kit é necessário levar um 1kg de alimento não perecível.", "Os percursos serão de 5km e 8km com premiação total de R$ 7.300 em dinheiro e troféus para diversas categorias entre 1º, 2º e 3º  lugar. O evento tem ainda uma categoria para portadores de necessidades especiais.", "Terão as categorias individual masculino e individual feminino. A concentração, às 18h, largada, às 19h, e chegada serão no Cariri Garden Shopping, pelo portão lateral da avenida Castelo Branco, no dia 10 de novembro.", "Categoria Geral Masculino e Feminino – 5km", "1º Lugar: Troféu + medalha + R$ 600 (seiscentos reais)", "2º Lugar: Troféu + R$ 400 (quatrocentos reais)", "3º Lugar: Troféu + R$ 300 (trezentos reais)", "Categoria Elite Masculino e Feminino – 8km", "1º Lugar: Troféu + medalha + R$ 1.000 (mil reais)", "2º Lugar: Troféu + medalha + R$ 800 (oitocentos reais)", "3º Lugar: Troféu + medalha + R$ 500 (quinhentos reais)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022005030_6190_capa.jpg", "titulo": "Tecnologia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Estão abertas inscrições para estágio remunerado na Funcap", "data": "22/10/2018", "texto": ["A Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico (Funcap), com sede em Fortaleza, está com inscrições abertas até o próximo dia 11 de novembro para o processo seletivo destinado a estudantes de nível superior. Ao todo são 15 vagas.", "As áreas são Direito, Administração de Empresas, Biblioteconomia/Arquivologia, Recursos Humanos, Jornalismo/Comunicação Social/Letras, Secretariado Executivo, Ciências da Computação e Gestão de Políticas Públicas.  O edital está disponível no endereço ", " ", "Os interessados devem estar cursando regularmente o curso superior na área determinada, ter obtido, em pelo menos 80% das médias finais das disciplinas cursadas, notas não inferiores a 7 e ter cursado no mínimo 50% dos créditos requeridos.", "A seleção será feita por entrevista e análise do currículo e do histórico escolar. A carga é de quatro horas (manhã ou tarde) diárias de segunda a sexta-feira e a remuneração compreende bolsa de R$ 671,95 e vale-transporte de até R$ 60.", "Direito – 2; Administração de Empresas – 2; Biblioteconomia/Arquivologia – 2; Recursos Humanos – 1; Jornalismo/Comunicação Social/Letras – 2; Secretariado Executivo – 2; Ciências da Computação – 2; Gestão de Políticas Públicas – 2"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022004056_5070_capa.jpg", "titulo": "Saúde pública", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Com nova tecnologia, LACEN já realizou 500 mil testes do pezinho em 2018", "data": "22/10/2018", "texto": ["Mais de 500 mil testes do pezinho foram realizados de janeiro a setembro deste ano através do Laboratório Central de Saúde Pública (Lacen), do Governo do Ceará, que vem capacitando profissionais da saúde pública em uma nova metodologia que acelera o resultado.", "Entre janeiro e setembro, foram realizados 500.178 testes em aproximadamente 83.363 crianças triadas. Desde 2017 o Laboratório vem realizando treinamento nas Coordenadorias Regionais de Saúde do Estado para o uso do novo sistema. ", "Neste outubro, os profissionais das Coordenadorias Regionais de Saúde de Brejo Santo, Crato e Juazeiro do Norte, compostas por 28 municípios, passaram pela capacitação de grande importância para a qualidade de exatidão do teste, uma vez que as amostras são recolhidas por cada município e enviadas ao laboratório. ", "A nova tecnologia, sistema Vega Web Triagem, permite que o prazo de entrega deste que é um dos principais exames médicos para diagnósticos de doenças diminuísse de 10 para cinco dias. ", "Assim, otimiza o início ao tratamento dos casos diagnosticados, que deve se dar antes dos primeiros 30 dias de vida.  ", "As doenças identificadas pelo teste do pezinho são fenilcetonúria, hipotireoidismo congênito, doença falciforme, fibrose cística, hiperplasia adrenal congênita e deficiência de biotinidase."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022095036_4674_capa.jpg", "titulo": "Homicídio em Barbalha", "autor": "Por Demontier Tenório", "Descricao": "Homem foi morto a tiros quando pilotava sua moto esta noite em Barbalha", "data": "22/10/2018", "texto": ["Pouco mais de dois meses após um novo homicídio foi registrado em Barbalha. Por volta das 19h30min deste domingo, nas imediações da sede da AABB no Sítio Venha Ver na zona rural daquele município, foi morto a tiros Cícero Ricardo de Sousa, de 43 anos. Ele pilotava sua motocicleta Honda Bros de cor preta quando foi surpreendido por algozes que já se aproximaram do mesmo efetuando disparos num caso de execução sumária.", "A vítima residia na Rua Francisco Magalhães, 207 (Alto da Alegria) em Barbalha e uma ambulância do SAMU ainda esteve no local, mas os profissionais de saúde apenas constataram o óbito. Desde abril de 2014 Ricardo respondia procedimento por crime de violência doméstica contra Suelene Gonçalves da Silva que solicitou medidas protetivas judiciais urgentes.", "Este foi o primeiro homicídio de outubro em Barbalha e o 16º do ano no município ou 76% em relação aos 21 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido na tarde do dia 15 de agosto quando o comerciante Francisco Pereira do Nascimento, de 38 anos, que residia na Rua P25 (Malvinas), foi morto a tiros dentro do seu bar naquele bairro. Ele respondia uma lesão corporal e os acusados chegaram ao estabelecimento numa moto perguntando quem era o dono."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022014718_9918_capa.jpg", "titulo": "Cultura milenar", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Juazeiro, fotógrafo exibe resultado 20 anos de trabalho na Cordilheira dos Andes", "data": "22/10/2018", "texto": ["As belezas místicas da cordilheira dos Andes e a riqueza da cultura Inca estarão em exibição sexta-feira, 26, no Memorial Padre Cícero, em Juazeiro do Norte. ", "Serão duas horas de exibições de filmes, mini documentários, mostra fotográfica e bate-papo com o fotógrafo realizador Augusto Pessoa,  que cruzou, por terra, Brasil, Bolívia, Chile e Peru até a \"cidade perdida\" de Machu Pichu.", "Você leu e pode reler mais sobre esse assunto ", ".", "Fotógrafo Augusto Pessoa em campo (Foto: Divulgação)", "Resultado de duas décadas de trabalho, o projeto \"Inka, uma travessia\" chega a Juazeiro do Norte após passagem por diversas capitais brasileiras e duas exibições nos Estados Unidos. ", "A entrada é paga, sendo R$ 10 antecipado e R$ 20 no dia (com meia entrada).", "Augusto Pessoa é fotografo paraibano com raízes na região do Cariri cearense. Desde 1990 desenvolve fotografia autoral e já estampou as páginas da National Geographic. ", "São histórias, fotografias, documentários e aventuras que revelam a busca de um sonho através da tradição, da ciência e da cultura Inca. "]}
]