[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803134546_2979_capa.jpg", "titulo": "Visita do presidente", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Michel Temer tem passagem tímida e breve na manhã desta sexta, em Juazeiro do Norte", "data": "03/08/2018", "texto": ["O presidente Michel Temer (MDB) teve passagem tímida por Juazeiro do Norte na manhã desta sexta-feira, dia 3. Temer desembarcou com a aeronave oficial da Presidência da República por volta das 10 horas, e logo em seguida seguiu em um helicóptero da Força Aérea Nacional. ", "Temer e a comitiva vieram ao nordeste e cumpriram agenda em Salgueiro, Pernambuco. No agreste, o presidente participou da Cerimônia Alusiva ao Acionamento da 3ª Estação de Bombeamento do Eixo Norte do Projeto de Integração do Rio São Francisco.", "Helicóptero da Força Aérea transportou a comitiva de Juazeiro para Salgueiro - PE (Foto: Guto Vital)", "Em seguida, voltou à Juazeiro do Norte e às 12h35 voou até Parnaíba, no Piauí. Lá ocorreu a Cerimônia de Assinatura da Ordem de Serviço da 2ª Etapa do Perímetro Irrigado Tabuleiros Litorâneos.", "Apesar da presença de jornalistas e curiosos, não foi possível sequer ver de longe o presidente. O avião presidencial parou estrategicamente longe de onde seria possível captar imagens com as câmeras. O movimento entre a aeronave e o helicóptero foi rápido e não foi possível obter o registro de Temer em Juazeiro do Norte. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803163025_5083_capa.jpg", "titulo": "Advogado do impeachment", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "José Eduardo Cardozo faz palestra nesta sexta-feira (3), em Juazeiro do Norte", "data": "03/08/2018", "texto": ["O advogado que defendeu a ex-presidente Dilma Rousseff (PT) durante o processo de impeachment em 2016, José Eduardo Cardozo fará palestra nesta sexta-feira, dia 3, em Juazeiro do Norte. ", "A fala acontece durante a aula inaugural do curso de Direito da Faculdade de Juazeiro do Norte (FJN).", "José Eduardo falará sobre o Estado Democrático de Direito a partir das 18h30. O evento é no campus da faculdade, na Rua São Francisco, 1224, Bairro São Miguel. ", "As inscrições são limitadas e podem ser feitas no (88) 2101-2777."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803172046_2218_capa.jpg", "titulo": "Síndrome de Down", "autor": "Por Ana Lima", "Descricao": "Crato recebe Picnic Cromossomo do Amor neste sábado, dia 4", "data": "03/08/2018", "texto": ["O grupo Cromossomo do Amor realiza um Picnic na Praça da Sé, em Crato, neste sábado, dia 4. O objetivo é trocar experiências e conhecer mais sobre a Síndrome de Down. ", "A programação começa a partir das 9h e vai envolver também a comunidade, profissionais da área da saúde, crianças com a síndrome e familiares.", "O grupo Cromossomo do Amor existe há dois anos na Região do Cariri. Ele reúne profissionais e mais de 47 famílias que tem crianças com a síndrome.", "Em todo o país há  270 mil  pessoas com a síndrome  (censo 2010) e destas, 50 estão ou já se formaram no ensino superior (dados atuais do movimento Down)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803152011_1039_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Seis corpos e uma ossada deram entrada de ontem para hoje no IML de Juazeiro", "data": "03/08/2018", "texto": ["A movimentação foi intensa de ontem para hoje na Pericia Forense de Juazeiro do Norte com a entrada de seis corpos e uma ossada humana. Em Aurora e Caririaçu foram assassinados, respectivamente, José Romildo Rodrigues da Silva, de 27, e Luiz Silva Barcelar, de 67 anos. De Araripe, veio o corpo de um agricultor encontrado na sua roça e sem marcas de violência. Na Pefoce do Cariri, a constatação de morte natural.", "Em Juazeiro do Norte foram dois suicídios ontem e hoje nos bairros Novo Juazeiro e Pio XII. Já a ossada humana foi encontrada em Milagres de onde veio ainda o corpo de um andarilho encontrado por volta das 7 horas desta sexta-feira na calçada de um quiosque que funciona perto da BR-116. O mesmo apresentava um ferimento e sangramento no rosto.", "Muito provavelmente, em decorrência de queda na qual bateu com a cabeça no solo e sofreu traumatismo craniano morrendo no local. Segundo policiais militares do Destacamento de Milagres, o mesmo tem idade aproximada de 60 anos, não possuía documentos que permitissem a sua identificação e ninguém o conhecia na área próxima onde este caiu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804065045_4299_capa.jpg", "titulo": "Acordo firmado", "autor": null, "Descricao": "Lotéricas continuarão recebendo pagamento de contas de energia", "data": "04/08/2018", "texto": ["As lotéricas continuarão recebendo o pagamento de contas de energia. O acordo entre a Enel Distribuição Ceará e a Caixa Econômica Federal foi firmado nesta sexta-feira (3).", "O contrato com a Caixa foi postergado após renegociação das tarifas cobradas pelo banco para a arrecadação dos pagamentos de clientes da Enel nas Lotéricas. Com a decisão, as lotéricas não vão interromper o recebimento das contas de luz a partir da próxima segunda-feira (6).", "A Enel Distribuição ressalta que, mesmo com a continuidade do pagamento nas lotéricas, os clientes também poderão contar com os mais de 2 mil agentes arrecadadores disponibilizados pela distribuidora no Estado para pagamento das contas de luz, como supermercados, farmácias ou grandes comércios, por exemplo. A lista completa dos 2.190 pontos de arrecadação no Ceará está disponível no site da distribuidora.", "Os clientes podem cadastrar as contas em débito automático ou pagar a fatura por meio do serviço de Internet Banking e canais de autoatendimento (caixa eletrônico) dos bancos conveniados, desde que seja correntista de uma das instituições."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804064020_5781_capa.jpg", "titulo": "Sarampo e poliomielite", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Campanha de vacinação para crianças de 1 a 5 anos começa nesta segunda (6), em Juazeiro", "data": "04/08/2018", "texto": ["A campanha de vacinação contra o sarampo e a poliomielite começa na próxima segunda-feira, dia 6. De abrangência, a vacinação segue até o dia 31 de agosto. As doses estarão disponíveis nos PSF’s para vacinar crianças de um ano até menos de cinco anos.", "O público adulto que nunca teve sarampo e nem foi vacinado deve buscar as unidades de saúde.", "O dia D de mobilização está programado para o sábado, dia 18 de agosto. A meta do Ministério da Saúde é vacinar 11,2 milhões de crianças. Essa forma de campanha é realizada a cada quatro anos e sua importância cresce em virtude da volta da circulação do vírus do sarampo no país e ameaça da paralisia infantil (poliomielite).", "A reportagem do site Miséria conversou com Marcia Rejane Rodrigues, diretora de Imunização da secretaria Municipal de Saúde de Juazeiro do Norte. Ela ressaltou a importância de manter a vacinação em dia mesmo não havendo registro de casos da doença no município. ", "Pólio e sarampo são doenças consideradas erradicadas no país, porém foram registrados em 2017,  822 casos de sarampo nos Estados  de São Paulo, Rio Grande do Sul, Amazonas, Roraima, Rondônia e Pará. Só em Roraima  e Amazonas foram 791 casos e cinco mortes.", "O surto ocorreu pela entrada de venezuelanos não vacinados nessa área e também pelo baixo cobertura de imunização do país que só conseguiu vacinar 69,9 % da população.", "A poliomielite, popularmente conhecida paralisia infantil é transmitida através da secreção da tosse, espirro, fala e respiração de pessoas infectadas, além do contato com objetos, água e alimentos contaminados por fezes. O sarampo também é transmitido pela tosse, espirro e fala de pessoas infectadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804070060_8407_capa.jpg", "titulo": "Desenvolvimento", "autor": null, "Descricao": "Indústrias geram 50,6 mil empregos e ajuda a mudar realidade no Interior do CE ", "data": "04/08/2018", "texto": ["O desenvolvimento industrial leva investimentos e propaga esperança por todo o território cearense. Para além dos 19 municípios da Região Metropolitana de Fortaleza (RMF), o Interior do Estado do Ceará detém atratividade própria e recebe aportes, gerando empregos e renda. De acordo com monitoramento do Fundo de Desenvolvimento Industrial (FDI) realizado pela Agência de Desenvolvimento do Estado do Ceará (Adece), a indústria emprega 50.677 pessoas, em suas 84 unidades instaladas nos 165 municípios do Interior do Ceará. O monitoramento foi realizado em 2017 referente ao exercício de 2016.", "Ao todo, as indústrias investiram R$ 2.293.419.765,88 no Interior do Estado, segundo os dados do FDI. Tamanha relevância causa impactos na vida do sertanejo, que vê chegar educação, tecnologia e visibilidade que, outrora, eram benesses praticamente inerentes e exclusivas à população da Capital.", "Dentre as 14 regiões de planejamento do Ceará, a do Cariri é que apresenta a maior concentração de empresas industriais, depois da RMF. Em seguida aparecem as regiões do Litoral Oeste / Vale do Curu, Vale do Jaguaribe, e Sertão de Sobral, conforme dados do Instituto de Pesquisa e Estratégia Econômica do Ceará (Ipece).", "De 2010 a 2015, duas regiões mais do que dobraram o número de empresas industriais: Litoral Oeste / Vale do Curu, que apresentou crescimento de 115% e Maciço de Baturité (103%).", "\"É um grande desafio nosso, no Ceará, essa interiorização da indústria, pois a Região Metropolitana de Fortaleza tem quase 50% da população do Estado. A gente trabalha muito para levar ao Interior a indústria calçadista, de confecções, além das indústrias que acontecem normalmente por conta da localização, como onde tem minério, por exemplo. No mais, as indústrias de pequeno e médio porte, como alumínio e marcenaria, são comuns nessas cidades. Além dos polos de agronegócio, desenvolvidos com alta tecnologia\", destacou o presidente da Adece, Eduardo Neves.", "Conforme o gestor da Agência de Desenvolvimento, a busca por uma ambiência favorável à instalação de indústrias é \"intensiva\". \"O governo cede o galpão para a empresa e, também, quando há necessidade, água e energia elétrica. Pois temos como principal desafio o fato de sermos um Estado pobre\", disse.", "Eduardo Neves citou os principais polos produtores de manufaturados atualmente em atividade no Ceará. A diversificação dos produtos, bem como das localidades onde são produzidos, é digna de se destacar.", "\"Temos empresas âncora de calçados em todo o Estado, mas no Cariri está o polo calçadista. Temos as confecções em Morrinhos. O polo moveleiro de Marco. O polo de agricultura irrigada, em todo o Estado. Quixeré tem as fábricas de cimento. Tem a energia solar, que está começando a disseminar no Interior do Estado. O polo metalmecânico, em Tabuleiro do Norte, está sendo reordenado\", exemplificou.", "\"Nos grandes municípios âncora, há universidades e faculdades, que contribuem para o desenvolvimento da indústria\", complementou o presidente.", "O avanço da indústria para o Interior do Ceará, na visão de Eduardo Neves, foi impulsionado com a chegada da Companhia Siderúrgica do Pecém (CSP), usina que iniciou oficialmente as operações em abril do ano passado, no Complexo Industrial e Portuário do Pecém (CIPP). \"Ela (Siderúrgica) é estratégica e avançamos 20 anos (no desenvolvimento com a instalação). Você tem um crescimento desse de duas décadas (em um ano), aumenta de cara o Produto Interno Bruto (PIB) industrial (do Estado)\", citou.", "Segundo o presidente da Adece, as melhorias ainda serão sentidas graças às chegadas de mais instituições de ensino nas cidades do Interior. Além disso, a implantação do centro de conexões aéreas (hub) no Aeroporto Internacional Pinto Martins, ou Fortaleza Airport, bem como as melhorias realizadas em outros terminais aéreos no Interior, culminam em avanço logístico que beneficia todo o Estado.", "\"Trabalhamos qualificando a mão de obra e a atração de grandes indústrias. O desenvolvimento da aviação regional também contribui para o desenvolvimento da indústria. O hub aéreo (de Fortaleza) aumentou por exemplo a produção de flores e de frutas para a exportação. Com a logística, começam a abrir mercados. A gente precisa ter estrutura para que essa logística funcione aqui. Com essas infraestruturas formadas, temos condições de escoar e receber produção\", enfatizou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803171053_9744_capa.jpg", "titulo": "Atentados no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem lesionado a tiros na madrugada de hoje em Crato está no HRC em Juazeiro", "data": "03/08/2018", "texto": ["Uma tentativa de homicídio foi registrada por volta de 01h30min da madrugada desta sexta-feira na Avenida Padre Cícero imediações do Mercadinho São Luis (Bairro São Miguel) em Crato. O jovem Antonio Edgledson Soares de Oliveira, de 24 anos, residente naquele município, foi baleado nas costas e socorrido em estado grave pelo SAMU ao Hospital Regional do Cariri.", "Os autores dos disparos fugiram numa moto Honda Fan de cor preta e não foram localizados nas diligências feitas por militares do Policiamento Ostensivo Geral (POG). Em julho 2010 Edgledson ainda era menor de idade quando proferiu ameaças contra sua tia. Já em março de 2013 passou a responder ação penal por tráfico de drogas e, dois anos depois, por crime de violência doméstica contra sua mãe Maria Eunice de Oliveira quando foi preso.", " – Esta semana um atentado à bala já tinha sido registrado na Rua 31 de Março perto do Tiro de Guerra 10005 no bairro Triangulo em Juazeiro. Dois homens numa moto efetuaram disparos contra um grupo de pessoas no local e o jovem Walace Benevides Barbosa de Sousa, de 22 anos, residente naquele bairro, saiu lesionado com um tiro no ombro esquerdo. Ele foi socorrido pelo SAMU ao Hospital Regional do Cariri.", "Já no bairro Frei Damião, Cícera da Silva, de 44 anos, que mora no Triângulo, informou à polícia que seu marido estava agredindo-a e foi pedir ajuda na casa do seu irmão residente no Frei Damião. Ela foi perseguida por José Antonio, de 50 anos, que passou a praticar desordens no local e terminou preso. Já no cruzamento da Rua das Flores com a Avenida Castelo Branco (Romeirão) uma jovem de 28 anos estava agredindo outra mulher e ainda desacatou a polícia, sendo presa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804112548_4954_capa.jpg", "titulo": "Final da Série D", "autor": null, "Descricao": "Ferroviário enfrenta o Treze/PB em busca do título ", "data": "04/08/2018", "texto": ["Sai na noite deste sábado, o campeão brasileiro da Série D. E o Ferroviário espera que ele se junte à galeria dos campeões brasileiros diante do Treze/PB, no Estádio Amigão, em Campina Grande. Os corais esperam ser o primeiro time da capital cearense a conquistar um título brasileiro. Este feito foi conseguido pelo Guarany de Sobral, que em 2010 levantou a taça de campeão na Princesinha do Norte, ao golear o América do Amazonas no Estádio do Junco.", "Tanto Treze quanto Ferroviário buscam o título inédito para as suas cores, ao passo que os dois treinadores já conquistaram títulos nacionais. Em se tratando de Campeonato Brasileiro, Marcelo Vilar já foi campeão da Série D em 2013, quando dirigia o Botafogo da Paraíba. Por sua vez, Flávio Araújo foi campeão da Série C do Brasileiro pelo CSA/AL, no ano passado, na decisão contra o Fortaleza.", "Por ter vencido por 3 a 0 o primeiro jogo da decisão, na Arena Castelão em Fortaleza, o Ferrão pode perder até por dois gols de diferença no tempo normal. Caso perca pelo mesmo placar, a decisão sairá nas cobranças de penalidades máximas. \"Temos uma vantagem, mas não esperamos facilidade contra o Treze, que tem uma grande torcida e um time de qualidade. O jogo será tão difícil quanto o que tivemos em Fortaleza\", disse o treinador coral, Marcelo Vilar.", "O Ferrão se antecipou e fez dois treinos em João Pessoa, com o intuito de aclimatar os jogadores ao cenário da decisão.", "\"Nossa equipe, graças a Deus vem se preparando bem. Fizemos dois treinos e estamos focados, sabendo da responsabilidade dessa decisão e vamos procurar sair com o título. Sabemos da vantagem, mas em todos os jogos, entramos buscando o gol\", disse o atacante Luís Soares.", "O técnico Marcelo Vilar tem apenas uma dúvida na zaga. O zagueiro Luís Fernando torceu o tornozelo e deve continuar de fora do time, pois já havia cumprido automática. Já o seu companheiro de zaga, André Lima retorna. Erandir e Afonso disputam a vaga de Luís Fernando."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804113011_8809_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Homem é atropelado e morre em Jardim após uma semana com oito homicídios no Cariri", "data": "04/08/2018", "texto": ["Um caso de atropelamento com vítima fatal foi registrado na noite desta sexta-feira na zona rural de Jardim após uma semana com o registro de homicídios na região do Cariri. Foram dois em Caririaçu e os demais em Nova Olinda, Missão Velha, Milagres, Araripe, Campos Sales e Aurora. Ou seja, nenhum registrado no conglomerado urbano do Triângulo Crajubar formado pelos municípios de Juazeiro do Norte, Crato e Barbalha.", "Por volta das 19 horas de ontem o corpo de um homem foi encontrado no meio da CE-060 que liga os municípios de Jardim e Barbalha. Segundo a polícia, o mesmo estava com um documento em nome de João Bosco Silva das Graças, de 41 anos, que, provavelmente, residia em Barbalha. Momentos antes, tinha sido visto à pé caminhando pela rodovia na altura do Sítio Gravatá em Jardim levando consigo um capacete. O veículo atropelador não foi identificado.", "Foi o primeiro acidente com vítima fatal esta semana que teve o registro de oito homicídios com um a cada dia, sendo que, na terça-feira, ocorreram três:", "Cícero Wagner Feitoza de Lima, de 38 anos, homicídio à faca em Nova Olinda.", "Leandro Silva Lima, de 19 anos, morto com um tiro em Caririaçu", "Artur da Silva, de 22 anos, morto a tiros em Missão Velha", "José Ponciano de Sousa, de 64 anos, morto a facadas em Milagres", "Raimundo Leandro de Souza, de 78 anos, homicídio por espancamento em Araripe", "José Messias Guedes Oliveira, de 35 anos, morto a tiros em Campos Sales", "José Romildo Rodrigues da Silva, de 27 anos, o “Zé Doido”, morto a tiros em Aurora", "Luiz Silva Barcelar, de 67 anos, foi morto com uma facada em Caririaçu"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804063032_5017_capa.jpg", "titulo": "Cartões aos montes", "autor": "Por Demontier Tenório", "Descricao": "Casal de Juazeiro é preso em bancos de Jardim com 29 cartões tentando efetuar saques", "data": "04/08/2018", "texto": ["Um casal residente em Juazeiro do Norte foi preso por volta das 09h30min desta sexta-feira no centro de Jardim. Carlos Edgar Araújo de Oliveira, de 22 anos, mora no bairro Triângulo e Revania Domingos da Silva, de 37 anos, reside no Antonio Vieira. Os dois estabeleciam um vai e vem entre as agências do Banco do Brasil e Bradesco, que ficam próximas, tentando efetuar saques.", "Populares e funcionários dos estabelecimentos estranharam o comportamento de ambos e decidiram acionar a polícia para averiguar àquela situação. Imediatamente, uma patrulha com os Sargentos Edson e Marisvaldo e o Cabo Barros esteve no local e os policiais abordaram o casal. Para surpresa dos PMs, Edgar e Revania estavam com 29 cartões de contas correntes, poupanças, e bolsa família em nome de diferentes titulares.", "Além dos cartões R$ 302,00 em dinheiro, mas os gerentes das instituições observaram que, pelas câmeras de segurança, tinham acabado de chegar e não realizaram saques. Na Delegacia de Juazeiro negaram o cometimento de crimes, mas não conseguiram dar explicações convincentes em relação aos muitos cartões se limitando a dizer que tinham ido até Jardim visitar familiares.", "Os dois foram autuados para responder por crime de furto pelo fato dos cartões não lhe pertencerem. O casal não tinha passagens pela polícia. Apenas um registro contra Edgar no caso um TCO (Termo Circunstanciado de Ocorrência) por contravenção penal no ano passado em Juazeiro.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804111524_8013_capa.jpg", "titulo": "Segurança", "autor": null, "Descricao": "Ministério Público pede recolhimento de armas que podem disparar em caso de quedas", "data": "04/08/2018", "texto": ["As armas distribuídas aos policiais civis pelo Governo do Estado do Ceará devem ser recolhidas imediatamente. A decisão foi tomada pelo Ministério Público do Estado do Ceará (MP-CE), atendendo a pedido da 26ª Promotoria de Justiça e Defesa do Patrimônio Público, realizado na última terça-feira, 31 de julho. A alegação é de que a arma é perigosa e poderia causar disparo acidental em caso de quedas por falta de travas.", "“No próprio site da fabricante, há um alerta para o risco de disparo acidental em caso de quedas, pois, originalmente, ela não possui travas. Acontece que a empresa fez um ajuste no equipamento para adicionar uma trava interna e poder atender ao edital. Defendemos que, como o produto original não tinha travas, é necessário promover uma nova licitação para que outras empresas possam entregar armas corretamente fabricadas”, explica o promotor de justiça Ricardo Rocha.", "Ele cita ainda a existência de um relatório do Exército norte-americano recomendando que este modelo de armamento não seja utilizado por falhas de segurança.", "Além disso, uma ação civil pública com pedido de liminar foi ajuizada requerendo a desclassificação ou a inabilitação da empresa ganhadora da licitação para a compra das armas pela razão da ausência de documentos obrigatórios comprovando a utilização de 3.000 armas (pistolas) em forças policiais ou militares e ausência de informações sobre falhas no funcionamento do tipo de arma ofertada.", "Como a ação judicial ainda aguarda apreciação pela 13ª Vara da Fazenda Pública e e as armas já foram compradas e entregues à Polícia, o MPCE de Defesa do Patrimônio Público realizou acrescentou o pedido de liminar. Após o ajuizamento da ação, em virtude da urgência e gravidade do fato, a Promotoria já realizou quatro petições cobrando posicionamento da Justiça.", "Antes do ajuizamento da causa, a 26ª Promotoria de Justiça expediu uma recomendação, em 15 de março, ao procurador-geral do Estado e integrante da Comissão Central de Concorrências do Estado do Ceará, Juvêncio Vasconcelos Viana, e ao secretário de Segurança Pública e Defesa Social, André Santos Costa, com o intuito de que houvesse a suspensão imediata do certame licitatório."]}
]