[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920120028_9181_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Saiba quem são os 10 principais candidatos a deputado estadual que podem representar o Cariri", "data": "20/09/2018", "texto": ["Encerrado na última segunda-feira (17) os trâmites dos registros de candidatura no (TSE) Tribunal Superior Eleitoral), se consolidou o quadro de candidatos a deputado estadual que poderão representar a região do Cariri na Assembleia Legislativa.", "O Miséria fez o levantamento dos principais nomes da disputa. O critério usado para a amostragem foi destacar os nomes de pessoas com certa tradição na política por legado familiar, liderança comunitária ou destaque empresarial.", " Filho de professor, Anderson Palácio assumiu como suplente uma vaga na Assembleia recentemente. Um dos mais jovens deputados do Ceará, tenta perpetuar o mandado e se eleger através de voto pela primeira vez.", " Último nome confirmado na disputa, o estreante entrou para substituir a candidatura do pai, Raimundo Macedo, ex-deputado e ex-prefeito de Juazeiro do Norte. Davi tem o desafio de herdar os votos de Raimundão, que faz campanha junto o filho.", " Promotor aposentado e sogro do ex-governador Cid Gomes, Dr. Leitão é velho conhecido no Crato. Tem trabalho social expressivo, organiza a parte da exposições de animais da Expocrato e tem boa capilaridade entre os prefeitos do Cariri.", " Um dos protagonistas na disputa pela prefeitura de Barbalha em 2016, Fernando Santana exerceu cargo no Governo do Estado e agora, com apoio do governador e de prefeitos regionais, tenta a vaga como deputado.", " Tem como padrinho o pai, ex-prefeito de Juazeiro, Dr. Santana. Já foi vice na chapa do PDT nas últimas eleições para prefeito na cidade. junto a Gilmar Bender, ficou em segundo lugar. Pauta a campanha junto aos movimentos sociais.", " Glêdson é Presidente da Câmara Municipal de Juazeiro do Norte. O início de sua campanha foi encarada como um tubo de ensaio, mas depois se consolidou e hoje é um nome importante na disputa. Apenas ele e mais uma colega de Casa disputam estas eleições na cidade.", " Guilherme é uma forte liderança em Brejo Santo. Tem apoio de pelo menos nove prefeitos do Cariri e leva como bandeira de campanha os bons índices da Educação de seu município, onde foi prefeito por duas vezes. É filho do ex deputado Wellington Landim, morto em 2015.", " Também vereadora em Juazeiro, Jaqueline foi eleita pelos defensores da causa animal. Concentrou parte do trabalho no Centro de Zoonoses e agora tenta uma vaga na Assembleia com a mesma bandeira.", " Pedro é um vereador de Crato pelo PT. Tem o apoio do deputado federal Guimarães e baseia a campanha na imagem do ex-presidente Lula e na força do partido no interior. Concentra os trabalhos em Crato e Juazeiro, principalmente.", " Rafael tornou-se conhecido em Crato por estar a frente da Expocrato por muito anos. Na política, aproximou-se do senador Eunício Oliveira e iniciou as tratativas para formar cabos eleitorais. Disputa o cargo pela primeira vez."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920171551_3647_capa.jpg", "titulo": "Calmaria na Câmara", "autor": "Por Felipe Azevedo/Agência Miséria e João Boaventura Neto", "Descricao": "Prefeito em exercício e deputado minimizam denúncias sobre compra de votos no Cariri", "data": "20/09/2018", "texto": ["O prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio (PPS) e o deputado estadual Dr. Santana (PT) participaram da sessão na Câmara Municipal nesta quinta-feira (20) e esclareceram sobre denúncias acerca de compra de votos na região. ", ".", "Há cerca de dois meses, os dois se pronunciaram sobre o assunto e foram convocados pelo MPF (Ministério Público Federal), em Fortaleza, onde prestaram depoimentos e afirmam não terem citado nome de nenhum candidato. ", "A presença na Câmara nesta quinta foi motivada após um convite informal feito na terça, dia 18, pelo vereador Darlan Lobo (MDB). Ele e mais cinco parlamentares foram convocados pelo mesmo MPF para tratar do assunto, logo após os depoimentos de Santana e Giovanni. ", "Na tribuna da Casa, o prefeito em exercício e o deputado voltaram a dizer que não houve denúncia direta sobre compra de voto durante a conversa com os procuradores. Eles reiteram que o assunto foi tratado de modo generalista e que não têm provas concretas sobre a prática no Cariri. ", "Dr. Santana fez um discurso ameno, disse que há um consenso de que existe este tipo de conduta na região, mas não aponta nenhum responsável. O ex-prefeito de Juazeiro destacou que espera ter 21 aliados (referindo-se aos vereadores) no combate à compra de votos. ", "Giovanni Sampaio responsabilizou a própria gestão e administrações passadas por não serem efetivas em não deixar que candidatos de outras regiões captem voto de eleitores caririenses.  Ele reiterou que também não citou nenhum nome em depoimento e afirmou ter conversado com o prefeito Arnon Bezerra (PTB) sobre a necessidade de eleger candidatos do Cariri.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/21/20180921022051_9570_capa.jpg", "titulo": "Caminho errado", "autor": "Por Demontier Tenório", "Descricao": "Acusado de furar quatro pessoas em Barro é preso com 18 punhais, facas, espada e espingarda", "data": "21/09/2018", "texto": ["Policiais civis da Delegacia de Aurora deram cumprimento a um mandado de prisão preventiva contra o jovem Cícero Emerson Ferreira Félix, de 18 anos, a partir de representação feita pelo Delegado Paulo Hernesto e o mesmo está na cadeia pública à disposição da justiça. O rapaz é acusado de lesionar com armas brancas quatro pessoas e a última delas na noite do dia 25 de agosto, no município de Barro, só não matando a vítima devido as intervenções de populares.", "Naquele dia, ainda desfechou vários golpes de faca contra o seu desafeto que foi socorrido apresentando lesões profundas no rosto, braços e abdômen, enquanto Emerson fugia. Quando adentraram a residência do acusado, no bairro Jardim Raimundo Inácio, para cumprirem o mandado os próprios investigadores se surpreenderam com a quantidade de armas encontradas.", "Os policiais recolheram 18 armas brancas entre facas e punhais, uma espada samurai e uma espingarda tipo garrucha. Segundo o Delegado de Polícia Civil, Paulo Hernesto, as vítimas anteriores não o denunciaram com receio de algo pior. Para reduzir a incidência de crimes, a autoridade policial está disponibilizando o WhatSapp de número 99983.0771 e o telefone fixo da delegacia: 3543.1832 diante da garantia de sigilo absoluto em relação aos denunciantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920155434_1642_capa.jpg", "titulo": "Quem era \"Cabeludo\"", "autor": "Por Demontier Tenório", "Descricao": "Identificado no IML de Juazeiro jovem morto com cinco tiros esta noite em Crato", "data": "20/09/2018", "texto": ["No final da manhã desta quinta-feira a mãe da vítima do homicídio à bala registrado por volta das 21 horas desta quarta-feira na Rua Antonio Pinheiro Gonçalves (Bairro Muriti) em Crato, chegou à Perícia Forense (antigo IML) em Juazeiro. Vera Lúcia Gomes Evaristo já sabia que o corpo apresentava uma tatuagem no braço com o nome “Vera” numa homenagem à mesma.", "Ela foi à Pefoce já levando em mãos a guia de exame cadavérico do filho Paulo Henrique Gomes da Silva, de 26 anos, o \"Cabeludo\", que residia na Rua AZ, número 53 da segunda etapa do Conjunto Nossa Senhora de Fátima do programa Minha Casa Minha Vida no bairro Barro Branco em Crato. O documento foi expedido pelo Delegado de Polícia Civil, Denis Leonardo Ferraz, que se empenhou em descobrir quem era a vítima que já trabalhou como jardineiro.", "Trata-se de um ex-presidiário que respondia vários procedimentos por furtos e roubos, além de contravenção penal e violência doméstica contra sua tia. Ontem à noite, ele foi perseguido e atocaiado por dois homens numa moto Honda Bros e executado com cinco tiros. Foi o sétimo homicídio de setembro em Crato e o 37º do ano ou 60,6% em relação aos 61 assassinatos no ano passado. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/21/20180921023036_7161_capa.jpg", "titulo": "Central Segurança", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Crato centraliza urgências em segurança através de telefone único", "data": "21/09/2018", "texto": ["Moradores de Crato agora contam com uma Central de Informações e Operações Emergenciais para oferecer os serviços do DEMUTRAN, Guarda Municipal e Defesa Civil através do número 153.", "O serviço foi criado pela Secretaria de Segurança Pública visando facilitar serviços essenciais à população, agora de forma integrada. Segundo o Secretário de Segurança, Coronel Jarbas Freire, \"a população, ao ligar para o 153, terá sua ligação direcionada ao órgão responsável pra atender à sua demanda, dando mais agilidade ao serviço prestado\".", "Uma equipe de 12 pessoas irá se revezar no atendimento à população, disponível 24 horas. ", "A Central também conta com sede física, localizada no prédio do DEMUTRAN, na Avenida Perimetral Dom Francisco, 220, no Bairro São Miguel."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920180014_3730_capa.jpg", "titulo": "Crimes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia cumpre mandados judiciais e prende cinco em Mauriti, Lavras, Araripe e Crato", "data": "20/09/2018", "texto": ["O plantão policial dos últimos dias registrou as prisões de cinco pessoas for força de mandados judiciais expedidos pelas Comarcas de Mauriti, Lavras da Mangabeira, Araripe e Crato. No início da tarde desta quarta-feira duas prisões ocorreram em Mauriti. O servente de pedreiro Antonio Renato de Oliveira Filho, de 23 anos, o “Renatinho”, é acusado de crimes de tráfico de drogas e estupro de vulnerável e foi preso em sua casa na Avenida Senhor Martins na Vila de Fátima.", "A mesma patrulha do Destacamento Militar de Mauriti, com o Tenente Brasil, os Sargentos Carlos e Jean e os Soldados Josimar, Diniz e F. Diniz, prendeu ainda preventivamente Valci Monteiro dos Santos, de 59 anos, em sua casa na Rua Glicério leite no bairro Serrinha. Este responde por crimes de porte ilegal de arma de fogo e uma lesão corporal praticada contra José Adriano Bezerra dos Santos há dez anos.", "Antes, a Polícia de Lavras da Mangabeira já tinha prendido Antônio Gerisleudo de Souza Barbosa, de 25 anos, o “Leudinho Maxixe”, residente na Rua Andrade Medeiros (Bairro Vicente Favela) naquele município. Este já responde por crimes de homicídio, lesão corporal, ameaça, furtos, roubos, receptação e compareceu ao Fórum de Lavras para justificar o dano da tornozeleira eletrônica sem saber que tinha contra si um mandato de prisão em aberto.", "Já em Araripe uma patrulha com o Sargento Xavier, o Cabo R. Costa e o Soldado Matos prendeu Erisvaldo Santos Martins, de 20 anos, refugiado numa casa situada na Rua Campo de Avião. Ele ainda tentou fugir por um matagal ante a chegada dos PMs, mas não deu. Este responde por crime de violência doméstica e, no último dia 12, fugiu da cadeia pública de Araripe durante o banho de sol quando o Juíz da Comarca de Araripe, Sylvio Batista dos Santos Neto, decretou sua prisão preventiva.", "Na noite de segunda-feira a equipe RAIO 04 esteve na Rua 18 de novembro (Bairro Seminário) em Crato, onde prendeu Aliny Soares, de 35 anos, em frente à sua residência. Contra ela, os PMs descobriram um mandado de prisão preventiva em aberto. No último dia 20 de fevereiro ela já tinha sido presa em sua casa com 327 gramas de maconha e uma balança de precisão."]}
]