[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730061057_5622_capa.jpg", "titulo": "Ação comunitária", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Moradores do Bairro São José constroem Praça Raquel de Queiroz em regime de mutirão", "data": "30/07/2018", "texto": ["Na manhã desse domingo, 29, moradores do Bairro São José, em Juazeiro do Norte, realizaram uma ação comunitária para qualificar a Praça Raquel de Queiroz. Pelo menos 30 moradores trabalharam em diversas frentes para a construção paisagística do espaço. O objetivo é tornar a área de lazer para comunidade.", "A praça é localizada no loteamento Vila real II e a única ação recebida do poder público foi uma limpeza no primeiro semestre desse ano.", "Cansados de esperar pela atenção do governo, moradores se articularam através de um grupo no WhatsApp e arrecadaram dinheiro para contratar a limpeza do terreno.", "Eles elaboraram manualmente o projeto paisagístico da praça, conseguiram doações de mudas, adubo, garrafas, pneus, tinta, pinceis cal e mangueira para marcação do terreno, instrumentos de trabalho, água e lanches para o mutirão desse domingo.", "Os moradores elaboraram o projeto paisagístico da praça (Foto: Guto Vital/Agência Miséria)", "A reportagem do site miséria esteve no local acompanhando a movimentação. Conversou com a líder comunitária, Ana Paula Monteiro, com relação a motivação dos moradores nessa iniciativa, com o professor Tácio Alves que pontuou a relevância da construção da praça, além do garoto João Pedro Alcântara que estava ajudando no mutirão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730093048_3474_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Soldado do RAIO capota veículo em Brejo Santo e é socorrido ao IJF de Fortaleza", "data": "30/07/2018", "texto": ["Dois acidentes de trânsito neste final de semana deixaram o saldo de duas pessoas feridas em Brejo Santo e outra em Várzea Alegre. Já na manhã de sábado, na Avenida JPB de Menezes, em frente ao Hospital Manoel de Abreu em Crato, uma carreta de cor branca e placas KJZ 9278 dirigida por Osvaldo Pereira Assis, ficou presa nos fios de alta tensão após derrubar dois postes da rede elétrica. Militares da Polícia Rodoviária e Corpo de Bombeiros e eletricitários da antiga Coelce estiveram no local.", "Por volta das cinco horas da madrugada deste domingo o policial militar, José Ricardo Furtado, do BPRAIO de Brejo Santo, perde o controle de direção e capotou o seu veículo Golf de cor preta na BR-116, que ficou bastante destruído. O acidente aconteceu no Sítio Boqueirão em Brejo Santo para onde seguia e o mesmo sofreu fratura na vértebra perto do pescoço e foi socorrido numa aeronave do CIOPAER ao IJF de Fortaleza.A namorada do Soldado Furtado teve apenas escoriações leves.", "Antes, por volta das 20 horas de sexta-feira, já tinha ocorrido um acidente na CE-060 na altura da Vila Grossos em Várzea Alegre. O garçom João Antônio de Araújo Neto, de 19 anos, pilotava sua moto Honda CG 160 Fan ESDI de placa PNW1339 quando bateu numa vaca que atravessava a pista. O mesmo caiu na rodovia estadual e apresentava ferimentos no corpo e suspeitas de fraturas no fêmur e braço direito. João Antonio foi trazido para o Hospital Regional do Cariri devido a gravidade das lesões."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730062048_9369_capa.jpg", "titulo": "\"Cotas Étnicas e Sociais\"", "autor": "Por João Boaventura Neto", "Descricao": "Pré-candidata à vice-presidente participa de debate na Urca próxima quarta (1º)", "data": "30/07/2018", "texto": ["A pré-candidata à presidência Sônia Guajajara (PSOL) estará em Crato na próxima quarta-feira, dia 1º de agosto, para participar de um debate sobre Implementação de Cotas Étnicas e Sociais nas Universidades Públicas e demais serviços estatais.", "O convite foi formulado pelo do Centro Acadêmico da Faculdade de História. A atividade acontece no campus Pimenta da Urca.", "Sônia é uma das principais lideranças do movimento indígena brasileiro e conheceu de perto as barreiras impostas pelo racismo e pela ausência de oportunidades. Filha de pais analfabetos, começou a estudar apenas aos 15 anos, quando recebeu ajuda da Funai para cursar o ensino médio em Minas Gerais.", "Companheira de chapa de Guilherme Boulos, Sônia é a primeira mulher indígena na história do país a disputar a Presidência da República. Sobre cotas, defende a ação imediata e outros programas de inclusão étnicas e sociais a longo prazo.", "Também participam do debate as professoras Zuleide Queiroz e Anna Karina, o presidente PSOL Ceará Ailton Lopes e o deputado estadual Renato Roseno. A atividade é aberta, pública e livre para todos que quiserem participar.", "Sônia Guajajara no Cariri", "1º de agosto de 2018, as 16h", "Urca - Campus Pimenta", "Rua Coronel Antônio Luiz, 1161 - Crato - CE"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730073020_6459_capa.jpg", "titulo": "Evitar xenofobia", "autor": "Por Roberto Bulhões", "Descricao": "MPCE visa implementar História e Cultura Afro-brasileira em escolas de Juazeiro do Norte", "data": "30/07/2018", "texto": ["Na última sexta-feira, dia 27, o Ministério Público do Estado do Ceará (MPCE) realizou audiência pública Para tratar da implementação curricular do ensino da História e Cultura Afro-brasileira nas escolas da Rede Municipal de Juazeiro do Norte.", "A promotora Alesandra Magda Ribeiro Monteiro,  titular da 1ª Promotoria Cível de Juazeiro do Norte esclareceu que a finalidade da audiência é de cumprir o que determina a Lei nº 9.394 de 20 de dezembro de 1996 da Lei de Diretrizes e Bases (LDB), que torna obrigatório o estudo da história e cultura afro-brasileira e indígena nos estabelecimentos de ensino fundamental e de ensino médio públicos e privados.", "Foi ressaltada a importância da discussão da temática tendo em vista a existência de intolerância/discriminação religiosa, racial e de gênero no Brasil.", "A Secretária de Educação de Juazeiro, a professora Maria Loureto, afirmou que as leis que tratam do assuntos ainda não foram efetivamente implementadas na rede municipal de ensino.", "Ela acrescentou a necessidade do implemento do estudo nas universidades de forma que o professor já saia desta, com certa bagagem de preparação e conhecimento na área, que só a capacitação dos professores através da secretaria de educação é insuficiente, sendo importante e necessário que tais profissionais já saiam das faculdades com essa bagagem de conhecimento.", "Professora Maria Firmino relata ter sofrido racismo religioso em Escola de Juazeiro do Norte (Foto: Reprodução)", "Maria Loureto ressaltou ainda que a secretaria já deu início a um estudo de forma a viabilizar a implementação curricular como também no sentido de traçar uma agenda de discussão da temática com as universidades e grupos.", "Evitar a xenofobia, que diz respeito a tolerar o que é estranho, conscientizando os alunos bem como todo o quadro de profissionais das escolas além dos pais, tem sido a preocupação do MPCE, que vem procurando conversar com todos os envolvidos no assunto.", "- Secretária Municipal de Educação Maria Loureto de Lima;", "- Professor Miguel Angelo, representante da RENAFRO, da LIEV (Laboratório Interdisciplinar de Estudos da Violência Unileão) e da ICEAB (Instituto Cultural de Intervenção e Educação Afro-Brasileira);", "- Professora Zuleide Fernandes, representante da NECAGE (Núcleo de Estudos Comparados em Corporeidade, Alteridade, Ancestralidade, Gênero e Gerações);", "- Professora Maria Telvira da Conceição (Urca), representante da GEPAFRO (Grupo de Estudo e Pesquisa sobre História e Cultura Afro-Brasileiro, Africana e Americana da Urca;", "- Representantes do SISEMJUN, Edson e Marcelo e", "- Promotora de Justiça titular da 1ª Promotoria Cível Dr.ª Alesandra Magda Ribeiro Monteiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730110025_3308_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Homem morre eletrocutado em Caririaçu e outro com uma facada em Nova Olinda", "data": "30/07/2018", "texto": ["Caiu de quatro para dois o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri. Neste, um homem foi vítima de descarga elétrica na zona rural de Caririaçu e outro de homicídio à faca em Nova Olinda. Segundo levantamento feito pelo Site Miséria, uma morte ocorreu no sábado e a outra neste domingo.", "Por volta das 19 horas de sábado o agricultor Cícero Zacarias de Souza, de 48 anos, que residia no Sítio São Paulo em Caririaçu, deu entrada no hospital do município já sem vida. Segundo familiares, ele saiu cedo de casa até o manancial para desligar a bomba d´água a exemplo do que fazia todo dia e não retornou para o almoço. Estranhando a demora, familiares foram lá no fim da tarde se deparando com o agricultor no solo e ainda o socorreram, mas já tinha morrido com a descarga elétrica.", "Já às 13 horas deste domingo, no interior de um bar no Sítio São João em Nova Olinda, Cícero Wagner Feitoza de Lima, de 38 anos, que residia na Rua 7 de Setembro daquele município, foi lesionado com uma facada no coração e morreu a caminho do Hospital São Francisco de Crato. Segundo testemunhas, ele foi cobrar uma dívida junto a João Jacinto Correia, de 61 anos, residente na Rua Padre Cícero em Nova Olinda, quando surgiu uma discussão e este sacou uma faca, desfechou o golpe e fugiu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730152522_5114_capa.jpg", "titulo": "15ª Mostra Aqui tem SUS", "autor": "Por João Boaventura Neto", "Descricao": "Gestão da Saúde do município de Barbalha é premiada em nível nacional", "data": "30/07/2018", "texto": ["A Gestão Municipal de Barbalha foi premiada na 15ª Mostra Aqui tem SUS, realizada em Belém do Pará na última sexta-feira (27), juntamente com o 6º Congresso Norte Nordeste e XXXIV Congresso Nacional de Secretarias Municipais de Saúde.", "A Secretaria de Saúde de Barbalha foi classificada com o melhor projeto desenvolvido em judicialização de saúde.", "O projeto premiado consiste no atendimento em domicílio dos pacientes com demandas passíveis de judicialização. A intervenção da secretaria provoca redução superior a 85% das questões que seriam encaminhadas para a Justiça.", "Iniciado nos primeiros meses da administração do prefeito Argemiro Sampaio (PSDB), o projeto já foi premiado em outros eventos que avaliam a qualidade do serviço de saúde prestado pelos municípios.", "Os representantes da Secretaria de Saúde estiveram na capital paraense participando dos eventos e premiação, durante a última semana. O diploma destaca Nayara Rodrigues, Pollyanna Callou, Helena Lima, Sarah Rachel Pinheiro e Erik Montagna como autores do projeto e a relevância como ação de melhoramento na qualidade do atendimento aos munícipes.", "Representantes da Secretaria de Saúde estiveram na capital paraense participando dos eventos e premiação, durante a última semana (Foto: Reprodução)", "Os Congressos de Saúde reúnem experiências exitosas desenvolvidas nos municípios, avaliam, premiam as que mais se destacam e proporcionam a troca de experiência entre as gestões. Além de trazer desses eventos novas ferramentas para melhorar a saúde do povo barbalhense, a gestão torna-se exemplo e estabelece parâmetro a ser seguido pelos municípios brasileiros."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730151525_6220_capa.jpg", "titulo": "Atentados à bala", "autor": "Por Demontier Tenório", "Descricao": "Duas tentativas de homicídios à bala de ontem para hoje em Juazeiro e Caririaçu", "data": "30/07/2018", "texto": ["O plantão policial das últimas horas registrou duas tentativas de homicídios entre a noite deste domingo e a madrugada de hoje nos municípios de Juazeiro do Norte e Caririaçu. Além disso, um adolescente de 13 anos foi agredido pelo seu padrasto em Várzea Alegre. Por volta das 19 horas de ontem houve um crime de lesão corporal à bala no bairro Frei Damião e a vítima terminou socorrida às pressas por populares numa moto ao Hospital Regional do Cariri.", "Já na primeira hora desta segunda-feira uma patrulha do Destacamento de Caririaçu com o Subtenente A. Ferreira, o Sargento Silva, o Cabo Ivan e os Soldados Palmeira e Everson esteve na Rua Paulo Batista dos Santos do bairro José Augustinho. No local, se depararam com um homem de aproximadamente 30 anos apresentando uma lesão provavelmente à bala no nariz. Ele foi trazido ao Hospital Regional do Cariri sem ser identificado já que estava sem documentos.", "Antes, às 16 horas da última sexta-feira, o adolescente de iniciais C. M de S. D., de 13 anos, residente na Rua Padre Cícero (Bairro Patos) em Várzea Alegre, esteve pessoalmente na unidade militar. O mesmo disse que tinha sido agredido pelo seu padrasto Antônio Roberto Matias Teixeira, de 31 anos, que mora na Rua Joaquim Felix (Bairro Zezinho Costa), onde esteve uma patrulha com os Sargentos Teles e R Silva e o Soldado Pinheiro e o prenderam.", " ", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730060037_1808_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Cobrança de divida durante bebedeira num bar em Nova Olinda resultou num homicídio à faca", "data": "30/07/2018", "texto": ["Exatamente 80 dias após um novo homicídio foi registrado na zona rural de Nova Olinda se constituindo no 16º deste mês de julho na região do Cariri. Por volta das 13 horas deste domingo a polícia foi avisada sobre um crime de lesão corporal no interior de um bar no Sítio São João em Nova Olinda e uma patrulha da PM foi lá. Cícero Wagner Feitoza de Lima, de 38 anos, que residia na Rua 7 de Setembro daquele município, tinha sido lesionado com uma facada no peito esquerdo.", "O mesmo terminou socorrido ao hospital local e estava sendo transferido para o São Francisco de Crato quando morreu dentro da ambulância. O autor do crime foi João Jacinto Correia, de 61 anos, residente na Rua Padre Cícero em Nova Olinda o qual fugiu. Segundo o radialista Edson Rota, colaborador do Site Miséria em Nova Olinda, Jacinto devia um dinheiro à Cícero Wágner que foi cobrar quando surgiu uma discussão e, consequentemente, o crime.", "Foi o primeiro homicídio do mês de julho em Nova Olinda e o quarto do ano no município ou 80% em relação aos cinco assassinatos registrados no ano passado. O último deste ano tinha acontecido no dia 9 de maio num caso de latrocínio às margens da CE-292 no Sítio Lagoa do Jacu contra o vendedor de perfumes e cosméticos Francenilton Tavares de Sales, de 28 anos, que residia no Sítio Mororó em Santana do Cariri. Os autores foram identificados como Luiz Gustavo Santana Teles, de 18 anos, e seu tio Daniel de Santana Vieira, que fugiram."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730112053_6188_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "TRE designa poder de polícia para juiz da 119ª zona eleitoral, em Juazeiro do Norte; entenda", "data": "30/07/2018", "texto": ["O Tribunal Regional Eleitoral do Ceará (TRE-CE), determinou, por meio de provimento, que o juiz da 119ª zona eleitoral, em Juazeiro do Norte, deterá o poder de polícia nas eleições de outubro.  Esta atribuição até então esteve na competência da 28ª zona, no mesmo município.", "A cada eleição, a CRE (Corregedoria Regional Eleitoral) disponibiliza aos juízes e servidores orientações sobre propaganda eleitoral e poder de polícia para auxiliar os trabalhos eleitorais nas zonas.", "Na 119ª zona, o juiz Péricles Victor Galvão de Oliveira será o responsável pela fiscalizações de possíveis infrações eleitorais durante o calendário de campanha. Infrações digitais, como disseminação de ", " e outras possíveis irregularidades na internet serão encaminhadas para a 95ª zona, em Fortaleza.", "Uma portaria conjunta entre as zonas 119ª e 28ª, de Juazeiro, designou os fiscais de propaganda para as eleições no município. Nove servidores farão o trabalho de fiscalização que envolvem comparecer aos locais de denúncias e lavrar auto de constatação; notificar o responsável pela propaganda irregular; retirar materiais e objetos irregulares dentre outras ações inerentes ao ato de fiscalização."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730165738_2611_capa.jpg", "titulo": "Posse histórica", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Sindicato dos Trabalhadores e Trabalhadoras de Crato empossa primeira presidente mulher em 56 anos", "data": "30/07/2018", "texto": ["Após 56 anos de existência, o Sindicato de Trabalhadores e Trabalhadoras Rurais de Crato empossou, na manhã desta segunda-feira (30), a primeira presidente mulher. Celiane David faz parte do órgão há 16 anos, e, após atuar em três secretarias, foi eleita presidente e tomou posse em solenidade histórica, até 2022.", "\"Estou muito feliz, a gente sabe da luta para que tudo isso fosse possível\", disse a sindicalista. Celiane presidirá 22 diretores e diretoras que coordenam 74 conselhos de base no sindicato. De acordo com ela, 60% dos membros da gestão são mulheres. Na história do sindicato, 11 homens presidiram o órgão. ", "O evento aconteceu na AABB, em Crato, com participação do deputado federal José Nobre Guimarães e do vereador cratense Pedro Lobo, ambos do PT. Também fizeram parte da solenidade Zilcelio Alves, Secretário de Agricultura de Crato e Francisca Franci, coordenadora da Fetraece Regional."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730170010_9035_capa.jpg", "titulo": "Nas garras da patrulha", "autor": "Por Demontier Tenório", "Descricao": "Mais dois são presos assaltando em Juazeiro e um deles quase linchado por populares", "data": "30/07/2018", "texto": ["No final de semana um jovem foi preso e um adolescente apreendido sob acusações, respectivamente, de assalto e furto em Juazeiro do Norte. O primeiro caso se deu na noite de sexta-feira mais precisamente na Rua Januário Silvino Pereira no bairro Vila Fátima, onde reside a vítima uma mulher de 41 anos. Ela teve o seu aparelho celular roubado por um jovem que saiu correndo.", "Populares notaram e perseguiram o acusado identificado, depois, como Danissany Lopes Magalhães, de 30 anos, que, também, mora naquele bairro. Após ser detido, o rapaz quase era linchado por algumas pessoas antes da chegada da equipe RAIO 08 que tratou de conduzi-lo à Delegacia Regional de Polícia Civil. Ele já responde procedimentos por furtos, assaltos e arrombamentos nas Comarcas de Fortaleza e Horizonte, além de outros que tramitam em segredo de justiça.", "Já por volta das 21 horas de sábado, na Rua Luís de Freitas no bairro Triangulo igualmente em Juazeiro, militares da Força Tática (FT) apreenderam um adolescente de 17 anos. Ele estava com algumas peças de cabo flexível que o mesmo não soube explicar a procedência e acabou confessando que tinha furtado. O menor já possui várias passagens pela policia, principalmente por furtos em residências, e, mais uma vez, terminou levado à delegacia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730173025_1875_capa.jpg", "titulo": "Nesta segunda-feira (30)", "autor": "Por João Boaventura Neto", "Descricao": "Exibição do filme \"Fernando\" na 17ª Mostra do Filme Livre, em Juazeiro do Norte", "data": "30/07/2018", "texto": ["Continuando a programação da 17ª Mostra do Filme Livre – A maior mostra audiovisual do Brasil, na noite desta segunda-feira (30), a partir das 19h, acontecerá a Sessão Longa Livre, com a exibição do filme “Fernando”, na Casa Doc Cariri/O Berro. ", "A entrada é gratuita, com a quantidade limitada de 30 pessoas por sessão. Após a exibição do filme será realizado um debate com o público.", "A produção alternativa tem a missão de levar à tona filmes que apresentem um lado mais original, exótico, poético e subversivo audiovisualmente. A Sessão Longa Livre é realizada desde 2002 e promove a exibição de centenas de filmes nacionais independentes. As exibições, sempre gratuitas, ocorrem em diversas localidades do Brasil, representando uma grande ação envolvendo cineclubes livres de todo o país.", "Nesta semana, no Cariri, a exibição será realização pela equipe d’O Berro — que mantém a produtora audiovisual O Berro Filmes e o blog —, em parceria com a Revista Sétima de Cinema. Em todo o território nacional, a Mostra conta com a produção da WSET e com o apoio institucional do Banco do Brasil.", "Na Sessão Longa Livre será exibido o filme Fernando, de Igor Angelkorte, Julia Ariani e Paula Vilela. O longa retrata a vida de Fernando, um professor-artista, de 74 anos, que enfrenta um grave problema de saúde,mas que segue com seus projetos e a dedicação à arte. A obra trabalha com aspectos que mesclam o documentário e ficção, trabalhando a metalinguagem e a relação entre a vida e a arte.", "17ª Mostra do Filme Livre", "Sessão Longa Livre – Exibição do filme Fernando", "Segunda-feira, 30 de julho de 2018, às 19h", "Na Casa Doc Cariri / O Berro", "Rua Delmiro Gouveia, 511, Salesianos", "Juazeiro do Norte-CE", "Entrada gratuita - Vagas limitadas"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730074033_3126_capa.jpg", "titulo": "De olho nas chapas", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Após convenções do PT e PSDB, partidos de Eunício e Ciro decidem destino próximo fim de semana", "data": "30/07/2018", "texto": ["Esta semana começam efetivamente todas as corridas que, em outubro, se encerram na urna eletrônica, quando o eleitor poderá escolher em quem votar. Convenções estaduais dos principais partidos já iniciaram e alguns pontos já indicam o quão dinâmico será o jogo. ", "O Partido dos Trabalhadores (PT) se reuniu no sábado, dia 28, em Fortaleza. A grande sacada da sigla foi a abertura da vaga para o Senado, até então ocupada por José Pimentel. ", "Ao se esquivar do pleito, o PT de Camilo Santana deixa o \"caminho livre\" para a reeleição de Eunício Oliveira, do MDB. A aproximação dos dois e a futura aliança não é mais novidade, os dois partidos estarão juntos, mesmo que fora dos registros oficiais. ", "Quem não gostou da decisão (homologada por 200 votos a 70 pelos petistas), foi quem já ocupava a vaga há oito anos. Em seu site oficial, Pimentel lamentou o resultado e disse que \"as consequências serão históricas\".", "Com um marcador de tempo montado no palanque e contando até os segundos para o dia das eleições, o PSDB lançou oficialmente a candidatura do general Guilherme Theophilo ao governo do estado. A convenção tucana reuniu centenas de apoiadores neste domingo, 29, em Fortaleza. ", "Ao lado do deputado federal Raimundo Gomes de Matos; do prefeito de Barbalha Argemiro Sampaio; do vice prefeito de Maracanaú, Roberto Pessoa e do pré-candidato ao Senado Luiz Eduardo Girão, Theophilo falou provavelmente para maior plateia desde o início da pré-campanha. ", "O general tem como padrinho o senador Tasso Jereissati, ex-governador do Ceará. Apesar da boa influência, Theophilo ainda não conseguiu fechar com um vice para compor a chapa. Assim como outros expirantes à vaga majoritária, avança na campanha sem apresentar ao eleitorado quem caminhará junto ao PSDB até outubro. ", "Há, neste ponto, um agravante. Tasso, como ele mesmo declarou, nunca esteve tão sozinho. A oposição conta com apoio apenas do Pros, partido do deputado estadual Capitão Wagner. Junto da base de Camilo, no entanto, aninham-se pelo menos 24 siglas, tornando os opositores praticamente figurativos, \"é uma luta entre Davi e Golias\", disse Guilherme ao Miséria durante entrevista em junho. ", "No sábado, dia 4 de agosto, o MDB de Eunício faz a convenção partidária. O encontro deverá confirmar a candidatura para reeleição do senador, além de homologar outras, como a do pré-candidato Rafael Branco, de Crato. ", "No próximo domingo, dia 5 de agosto, o PDT também se reúne para convenção estadual. Devem-se deliberar as candidaturas sob a liderança do deputado federal André Figueiredo, que preside a sigla no Ceará. André deve confirmar pretensão de reeleger à Câmara Federal, uma vez que Cid Gomes é o favorito ao senado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730111060_6430_capa.jpg", "titulo": "Na Grande Fortaleza", "autor": null, "Descricao": "Granada é deixada no 28º DP e garrafa de coquetel molotov é atirada em Batalhão Policial ", "data": "30/07/2018", "texto": ["Segunda-feira, 30, segue com o quarto dia de ataques a ônibus e prédios públicos e privados na Grande Fortaleza. Durante a madrugada e esta manhã, dois prédios policiais foram alvos de ações criminosas. Uma garrafa com coquetel molotov foi atirada no Batalhão de Polícia de Meio Ambiente (BPMA), na avenida Governador Raul Barbosa, e uma granada foi deixada no 28º Distrito de Polícia, em Maracanaú. ", " ", "O primeiro ataque ocorreu por volta das 3 horas da madrugada. Conforme informações da Tenente Luziane ao O POVO, a arma química atingiu uma viatura que se encontrava fora da sede, mas o veículo não sofreu grandes danos. O fogo foi rapidamente controlado pelos policiais de plantão. O prédio não foi danificado. ", "No 28º DP, a granada foi deixada pela manhã. A área do ataque foi isolada. O Grupo de Ações Táticas Especiais (GATE) está no local. ", "Na última sexta-feira, 27, os transportes públicos de Fortaleza e da Região Metropolitana foram recolhidos após pelo menos cinco ônibus terem sido incendiados na região. Os ataques seguiram durante todo o final de semana com ações criminosas nos coletivos e em prédios públicos e privados. ", "  ", "O titular da Secretaria da Segurança Pública e Defesa Social (SSPDS), André Costa, confirmou durante coletiva de imprensa realizada no último domingo, 29, que os ataques foram motivados em represália a mortes de três suspeitos de envolvimento em assaltos a ônibus e carros-forte na quinta-feira, 26, em Amontada.", "  ", "Ao todo, 24 ataques a veículos e prédios foram registrados desde a última sexta-feira."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730123024_9031_capa.jpg", "titulo": " Audiência pública", "autor": "Por João Boaventura Neto", "Descricao": "Projeto Cidades Inteligentes será apresentado nesta terça (31) na Câmara de Juazeiro", "data": "30/07/2018", "texto": ["Na próxima terça-feira (31), a partir das 15h, a gestão municipal de Juazeiro do Norte vai realizar audiência pública na Câmara Municipal para apresentar a estrutura jurídico-institucional da Parceria Público-Privada (PPP) Multisserviços de Cidades Inteligentes.", "O projeto é da secretaria Municipal de Desenvolvimento Econômico e Inovação (Sedeci), que tem afrente o economista Michel Araújo. Além do titular da pasta, participar da audiência o Dr. Vitor Amuri, representante da SPIN (Soluções Públicas Inteligentes) e Carlos Frees, diretor da Agência Brasileira de Desenvolvimento Industrial (ABDI).", "De acordo com Michel, o projeto visa promover qualidade de vida aos juazeirenses através do intercâmbio de dados na estruturação de um Centro Operacional de Controle, por meio da Parceria Público-Privada, na modalidade de Concessão Administrativa.", "A PPP Buscar oferecer serviços públicos integrados e de qualidade para a sociedade. Essa é uma das premissas adotadas por regiões que se colocam na esfera de Smart City, promovendo uma sociedade co-participativa e como principal ente na absorção desta prática."]}
]