[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108010545_2204_capa.jpg", "titulo": "Serviço", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Ação voluntária percorre bairros oferecendo corte de cabelo gratuito", "data": "08/11/2018", "texto": ["A cada três meses os aprendizes de Cabeleireiro e Barbearia realizam ações voluntárias de corte de cabelo nas praças e equipamentos públicos em Juazeiro do Norte. Na tarde desta quarta-feira, 7, o grupo esteve no bairro João Cabral. Mesmo sem anúncio prévio, várias pessoas se ofereceram para o experimento. ", "\"É a união do útil ao agradável, pois aqui temos a oportunidade de aprimoramento da técnica na prática e a realização de um serviço gratuito para a população\", diz Roberto Silva, organizador.", "A ação acontece há 7 anos através do Instituto Alfa, escola profissionalizante, e não apenas com corte, mas também com aplicação de \"luzes\", mechas e outras técnicas.", "Em Juazeiro, esse trabalho social é frequentemente realizado em Centro POP, Centros de Referência de Assistência Social, praças centrais e bairros. ", "Acompanhe a agenda do grupo através das ", ".", "Mesmo sem anúncio prévio, várias pessoas se ofereceram para o experimento (Foto: Alana Soares/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108012510_4146_capa.jpg", "titulo": "Sonho adiado", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Há oito anos no Cariri, mais um triste capítulo para Ferrovia Transnordestina", "data": "08/11/2018", "texto": ["O sonho da conclusão da Ferrovia Transnordestina foi adiado mais uma vez e só deverá acontecer em 2027. Prevista para ser entregue em 2010, uma das maiores obras do nordeste no Programa de Aceleração de Crescimento (PAC) ainda poderá custar mais R$ 6,7 bilhões e superar a previsão de investimento inicial.", "Todo o novo estudo da obra foi elaborado e publicado pela Companhia Siderúrgica Nacional (CSN), que toma conta da Transnordestina. Toda a documentação foi entregue na Câmara dos Deputados. O projeto deveria ter sido inaugurado pelo então presidente Lula (PT) em 2010, mas foi adiado para janeiro de 2017.", "Com apenas 52% de conclusão atualmente, a obra de 1.753 quilômetros sai da previsão de gastos de R$ 11,2 bilhões e sobre para R$ 13 bilhões. As obras estão interrompidas desde o início do ano passado, quando o Tribunal de Contas da União (TCU) determinou a suspensão completa de repasses do governo, por meio da estatal Valec ou dos fundos oficiais que financiam a construção da ferrovia.", "Os primeiros trilhos da Transnordestina chegaram ao Cariri em novembro de 2010. A instalação começou no marco zero de Missão Velha, seguiu para o sítio Corredor Comprido, em Milagres, próximo a CE-293. Com chegada atrasada na região, há 8 anos já era sabido que o então presidente petista deixaria o cargo em janeiro de 2011, e portanto não participaria da inauguração.", "A ideia principal da obra é ligar o sertão, começando pela cidade de Eliseu Martins, no Piauí, aos principais portos no litoral nordestino. O que se vê, por exemplo, em Missão Velha, é um \"cemitério de dormentes\" - apoios dos trilhos abandonados, além de vagões desativados e dezenas de máquinas sem utilização.", "Há oito anos, Lula anunciava como um dos principais pontos dos enormes canteiros a \"maior fábrica de dormentes do mundo\", em Salgueiro -PE, com capacidade para fabricar 4,8 mil peças (ou 3 km) por dia, com estimativa de fechar 2010 com 230 mil unidades finalizadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108004553_1145_capa.jpg", "titulo": "12 e 13 de novembro", "autor": "Por João Boaventura Neto", "Descricao": "Inscrições abertas para oficina de produção de documentários na Urca", "data": "08/11/2018", "texto": ["Nos próximos dias 12 e 13 de novembro, segunda e terça-feira respectivamente, acontecerá uma oficina de produção de documentários na Universidade Regional do Cariri (Urca). São 25 vagas e será ministrada no departamento de enfermagem, sala de mestrado.", "À frente da oficina está o professor adjunto da Urca, Glauco Vieira, doutorando no Programa de Pós-Graduação em Geografia da Universidade Federal do Ceará - UFC.", "O curso será dividido em dois, módulos. O investimento no primeiro é de R$ 15 incluindo o recebimento do material de estudo. O próximo módulo deverá ser em dezembro, mas ainda sem data marcada.", "De acordo com Glauco Vieira, em entrevista ao site Miséria, a oficina é para quem quiser se aprofundar sobre a linguagem documental audiovisual voltado para pesquisadores que tenham o documentário como instrumento de pesquisa.", "Glauco tem experiência na área de Geografia e Cinema, com ênfase em Geografia Urbana, tendo interesse nos seguintes temas: paisagem e corporeidade, representação da cidade no cinema, paisagem e territorialidades em representações culturais.", "Ele também coordena o grupo Imago - pesquisa em cultura visual, espaço, memória e ensino, vinculado ao Laboratório de Estudos e Pesquisas em Espaço Urbano e Cultura - LEPEUC, na URCA."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108080013_9985_capa.jpg", "titulo": "Entre 9 e 11 de novembro", "autor": "Por João Boaventura Neto", "Descricao": "Cidade da Criança deve encantar barbalhense no próximo fim de semana", "data": "08/11/2018", "texto": [" Entre os dias 9 ao dia 11 de novembro, sexta até domingo respectivamente, as crianças de Barbalha poderão desfrutar de diversão na Cidade da Criança 2018, que será instalada no Largo do Rosário.", "Com o tema “Brincar é coisa séria. O brincar que encanta o tempo”, o projeto visa contemplar as famílias inteiras, mas com atividades voltadas principalmente para a criançada.", "A programação é idealizada pela secretaria Municipal do Trabalho e Desenvolvimento Social (STDS). Durante o evento serão disponibilizados brinquedos infláveis para a diversão das crianças, guloseimas, atividades esportivas, culturais, brincadeiras, apresentações culturais e shows artísticos.", "Serão três dias de festa, promovendo a interação e o bem estar das crianças, através de atividades lúdicas. A programação da Cidade da Criança em Barbalha é totalmente gratuita e ocorrerá das 17 às 21h."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108011557_5906_capa.jpg", "titulo": "Melhorias", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Crato, prédios da RFFSA serão reestruturados em visual e conforto", "data": "08/11/2018", "texto": ["Prédios históricos do Largo da RFFSA de Crato receberão obras de reestruturação e melhorias da infraestrutura, anunciou a Secretaria de Cultura através da comunicação institucional. ", "A reforma consiste em pintura interna e externa e manutenção elétrica e hidráulica nos prédios do Centro Cultural do Araripe, Auditório, Biblioteca e Museu do Crato, assim como  recuperação do piso, limpeza e capinagem do Largo como espaço público municipal. ", "Também estão sendo instaladas centrais de ar no auditório da RFFSA, na sede da secretaria, na Biblioteca Luiz Cruz e no Museu do Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108074529_9430_capa.jpg", "titulo": "Loteamentos/Novos Bairros", "autor": "Por João Boaventura Neto", "Descricao": "Desenvolvimento Urbano é debatido na Câmara de Juazeiro em audiência pública", "data": "08/11/2018", "texto": ["Audiência Pública para discutir o Plano de Desenvolvimento Urbano (PDDU) lotou a Câmara Municipal de Juazeiro do Norte nessa quarta-feira, dia 7. Foram debatidas as questões relacionadas aos loteamentos irregulares e criação de novos bairros no município. A audiência foi de iniciativa dos vereadores.", "Representantes da Prefeitura estiveram presentes. A secretária de Infraestrutura, Gizele Menezes, o secretário de Agricultura e Abastecimento, Romão França e o Procurador Geral Adjunto, Adailton Filho.", "Representando a Câmara, os vereadores Glêdson Bezerra (PMN), presidente da Casa, Adauto Araújo (PSC), Capitão Vieira (PATRIOTA), Darlan Lobo (MDB), Damian de Firmino (PRTB), Preto Macedo (MDB), Tarso Magno (PRP) e Nivaldo Cabral (DEM).", "Em relação aos parâmetros que foram adotados em lei para aprovação de loteamentos, a Secretaria de Infraestrutura (Seinfra) disse que segue estritamente o que é recomendado. 15% de área verde, 05% de área institucional, 05% de fundo de terra, mínimo de 20% de sistema viário e os afastamentos de 30 metros em cada lado para qualquer riacho que passe, no caso da zona de proteção ambiental.", "Gizele Menezes, secretária de Infraestrutura de Juazeiro do Norte (Foto: Reprodução/Ascom)", " Ainda de acordo com Gizele, todos esses parâmetros legais estão sendo seguidos. “O posicionamento da Seinfra, em termos urbanísticos de expansão e de melhorias à população, é completamente viável e de grande valia para o Município e para a população\", disse. ", "Gizele salientou ainda que, em relação às zonas rurais, tem que ser analisada a questão ambiental e também da agricultura local.", "De acordo com Romão, Juazeiro do Norte tem uma área rural pequena em relação aos demais municípios, porém com grande relevância e produção. ", "Disse ainda que não é contra o desenvolvimento urbano, mas que é preciso pensá-lo de forma responsável e, com isso, sugeriu a discussão do Plano de Desenvolvimento Rural de Juazeiro do Norte.", "Adailton Filho parabenizou a iniciativa da Câmara com relação à discussão do PDDU, principalmente em relação a discussão dos loteamentos e disse que a Procuradoria está disponível no que for possível para a sua elaboração."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108080529_6525_capa.jpg", "titulo": "França, Holanda e Espanha", "autor": "Por João Boaventura Neto", "Descricao": "Izolda Cela assume governo do Ceará após viagem de Camilo para Europa", "data": "08/11/2018", "texto": ["O governador do Ceará, Camilo Santana (PT), viajou para a Europa nessa quarta-feira, dia 7 de novembro, para visitar o eixo França-Holanda-Espanha.", "A finalidade da viagem é para prospecção de negócios e parcerias para o Estado do Ceará.", "Com a viagem, a vice Izolda Cela (PDT) assume o Palácio da Abolição até o próximo dia 15."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108085544_6816_capa.jpg", "titulo": "Apesar da chuva", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cidade do Cariri tem maior temperatura do estado no início de novembro", "data": "08/11/2018", "texto": ["A temperatura de Barro, distante 79 quilômetros de Juazeiro do Norte, foi de 37,8ºC no início de novembro. O índice do município foi o maior do estado no início do mês de acordo com a Funceme, confirmando o cenário típico para este período do ano.", "Apesar das precipitações dos últimos dias, as temperaturas devem permanecer altas,", "A previsão também é de que o tempo continue seco nos próximos dias, embora os índices de umidade possam a aumentar em relação aos registros coletados em outubro.", "Entre este domingo e hoje, Barbalha, no Cariri, teve a taxa de umidade relativa do ar mais baixa do Ceará: 24%. De 21% a 30%, a Organização Mundial de Saúde considera nível de atenção.", "Além das temperaturas altas e do tempo seco, outra característica marcante do mês de novembro é o pico do número de foco de queimadas. Conforme o Instituto Nacional de Pesquisas Espaciais (Inpe), o Ceará registra, em média, 1.871 casos. De janeiro deste ano até esta segunda-feira,  o número de focos identificados foi de 1.532.", "\"As queimadas, que alcançam seu ápice em novembro, começam a crescer em outubro indo até dezembro. Há uma forte cultura das queimadas no Ceará, especialmente no fim do ano, quando são realizadas para fins de cultivo agrícola”, explica Raul Fritz, supervisor da Unidade de Tempo e Clima da Funceme"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108102517_2716_capa.jpg", "titulo": "Virou referência", "autor": "Por Alana Soares", "Descricao": "Estudo cearense sobre homicídios na juventude ganha prêmio internacional", "data": "08/11/2018", "texto": ["O estudo \"Trajetórias Interrompidas”, realizado pelo Comitê Cearense pela Prevenção de Homicídios na Adolescência, foi escolhido entre as três melhores publicações pelo prêmio internacional \"Best of Unicef Research 2018\". Desde 2016 a iniciativa analisa os homicídios na adolescência em Fortaleza e outros seis municípios do Ceará (Caucaia, Eusébio, Horizonte, Maracanaú, Sobral e Juazeiro do Norte). ", "O resultado do trabalho foi descrito pelo escritório internacional do Unicef como um \"estudo valente e convincente que oferece uma maneira inovadora e cativante de conduzir e apresentar pesquisas\". ", "E já virou referência nacional, com criação de Comitês semelhantes no Rio de Janeiro e São Paulo após apresentação do estudo nas Assembleias dos estados. ", "Para o relator do Comitê e do estudo, deputado estudual Renato Roseno (Psol), o principal desafio agora é  garantir o direito à vida plena e digna de toda criança e adolescente. \"Não é possível conviver com esses indicadores e não se indignar”, afirmou Roseno.", "A partir dos dados contextualizados do relatório, o Comitê lançou 12 recomendações e 67 ações para prevenção de homicídios na adolescência. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108095525_4211_capa.jpg", "titulo": "Esquecida", "autor": "Por Alana Soares", "Descricao": "Moradores do João Cabral reclamam de más condições de sua única praça", "data": "08/11/2018", "texto": ["A única praça do bairro João Cabral, em Juazeiro do Norte, coleciona pisos quebrados, pedras soltas, pichações e muro descascado. Moradores da vizinhança relatam mais de 10 anos nestas condições, mesmo com a solidariedade de alguns que varrem e cuidam das plantas toda semana.", "\"A praça tá entregue à própria sorte\", diz Jéssica Ribeiro, moradora. Ela lamenta o único espaço público de encontro e divertimento do bairro estar mal cuidado. \"É uma vergonha\".", "A praça do CC, como é conhecida, é ponto de referência dentro do João Cabral. Nela, funciona uma quadra esportiva, uma creche e um posto de saúde. Frequentemente utilizada por crianças e jovens, é ela que serve de palco para muitas apresentações dos grupos culturais residentes ali. ", "Maria Cícera mudou-se para o bairro há 8 anos e diz não entender porque as administrações públicas e os políticos ignoram este problema. \"É sempre assim. Entra gestão, sai gestão e só ficam as promessas. Antes mesmo de morar aqui, já conhecia as condições da praça do CC\".", "REFORMA NAS PRAÇAS", "Diversas praças de Juazeiro do Norte receberam reformas nos últimos meses, a exemplo da praça Padre Cícero, praça do Municipal e praça da Alegria, que está em andamento. Segundo informa a Prefeitura Municipal, todas as praças, centrais e de bairros, receberão reforma e reestruturação. No entanto, ainda não há data para que o projeto chegue ao João Cabral.", "\"Venho aqui todo dia. É o lugar que a gente tem pra se encontrar, conversar com os amigos, descansar a cabeça, mas que tá feio, tá\", diz Ermeson David. (Foto: Samuel Macedo)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108081037_1093_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Homem que matou sua amante em Crato foi assassinado a tiros na noite de ontem", "data": "08/11/2018", "texto": ["Um homicídio à bala foi registrado por volta das 22 horas desta quarta-feira dentro de uma casa na Rua Vereador Sebastião Maciel Lopes, 17 da localidade denominada Morro da Coruja no bairro Muriti. O ex-presidiário Damião Domiciano da Silva, de 49 anos, foi morto com quatro tiros entre o pescoço e a cabeça e tombou sem vida na cozinha de sua residência ao tentar se refugiar", "Segundo testemunhas, o autor do crime foi Cícero Gabriel Ribeiro da Silva com quem a vítima tinha se desentendido momentos antes. O acusado fugiu acompanhado do seu pai Edilson Ribeiro do Nascimento e do irmão Nadielson Ribeiro da Silva. No local do crime esteve uma patrulha da PM com o Tenente Claudemir e os Soldados Kleber e Sérgio a exemplo do Delegado de Polícia Civil, Tenório de Brito.", "Damião era usuário de drogas e respondia procedimentos por contravenção penal, furto, ameaça, tráfico de drogas, receptação e um homicídio. No dia 21 de outubro de 2003 ele matou sua amante Luana de Oliveira Cavalcante, de 18 anos, com quatro tiros de revólver quando terminou preso. O crime aconteceu na chamada Ladeira do Joquinha.", "Já no dia 16 de junho de 2009 ele tomava banho de sol na cadeia pública de Crato quando foi vítima de uma tentativa de homicídio que teve como autor seu colega de cárcere, Cristiano Manoel Martins da Silva, de 28 anos, residente em Juazeiro. Este se armou com um “cossoco” e desfechou os golpes alegando que Damião tinha roubado um aparelho de som, um ventilador e a TV de sua esposa e dizendo: “ladrão que rouba ladrão não tem mais cem anos de perdão”.", "Este foi o segundo homicídio do mês de novembro em Crato e o 44º do ano no município ou 72% em relação aos 61 assassinatos registrados no decorrer do ano passado. O outro deste mês foi na madrugada do dia 2 quando o também ex-presidiário Rafael Alves de Sousa, de 21 anos, que residia no bairro Independência, foi morto a tiros perto de sua casa por dois homens numa moto. Ele era usuário de drogas, acusado do tráfico e respondia procedimento por porte ilegal de arma de fogo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108005544_3799_capa.jpg", "titulo": "Assassinatos", "autor": "Por Demontier Tenório", "Descricao": "Outubro terminou com nove homicídios em Juazeiro e o ano é 33% menos violento", "data": "08/11/2018", "texto": ["Com nove homicídios em diferentes bairros, setembro teve cinco assassinatos a mais que o nono mês do ano representando mais que o dobro na matança em Juazeiro. Já na comparação com outubro de 2017 a situação foi melhor com três a menos ou queda de 25% em se tratando do número de pessoas que tombou sem vida em Juazeiro. Este ano foram registrados três homicídios em janeiro, nove em fevereiro, quatro em março, oito em abril, 10 em maio, 17 em junho, quatro em julho, 13 em agosto, quatro em setembro e nove no mês passado.", "Segundo levantamento do Site Miséria, em outubro os bairros onde houve o registro de homicídios foram Brejo Seco, Salesianos, João Cabral, Pirajá, Pio XII, Leandro Bezerra, Limoeiro, Frei Damião e Antonio Vieira. No acumulado do ano os bairros Frei Damião e João Cabral lideram como os mais violentos com nove homicídios cada ou, individualmente, 11% da matança em Juazeiro.", "O mês de outubro foi o quarto mais violento do ano se igualando a fevereiro e superado apenas por junho (17), agosto (13) e maio com 10 homicídios. No ano passado, em dez meses, eram 121 assassinatos contra 81 este ano ou 40 a menos representando uma queda na ordem de 33% na violência. Eis a relação dos homicídios registrados no decorrer do mês passado em Juazeiro:", "Dia 02 – ", ", de 17 anos, que residia na Rua Augusto Dias de Oliveira (Novo Juazeiro), foi morto a tiros por dois homens num matagal em um terreno baldio perto do Conjunto São Sebastião 2 do Minha Casa Minha Vida (Brejo Seco). Ele trabalhava como ourives e não tinha passagens pela polícia.", "Dia 03 – ", ", de 20 anos, que residia na Rua São Cristovão (Pirajá), foi morto a tiros na cabeça por dois homens no cruzamento das ruas Abel Sobreira e da Paz (Pirajá). Ele seria usuário de drogas e respondia procedimento, desde 2014, que tramitava em segredo de justiça na Comarca de Juazeiro.", "Dia 05 - ", ", de 21 anos, o “Natinha”, foi morto a tiros perto da casa onde morava na Rua Domingos Sávio, 442 (Pio XII) por dois homens numa moto. Ele respondia por lesão corporal, tráfico de drogas, assaltos e, no dia 12 de março de 2015, matou a tiros de pistola José Amilton Júnior, de 28 anos, no cruzamento da Avenida Carlos Cruz com a Rua Santa Tereza no bairro São Miguel.", "Dia 19 - ", ", de 43 anos, o “Guto”, que residia na Rua Afonso de Melo, 291 (Salesianos), foi morto a tiros ao voalnte do seu veículo Fox Bluem de cor prata por dois homens numa moto quando parou no cruzamento das ruas Delmiro Gouveia e Pio X naquele bairro. Ele respondia procedimento, desde 2015, que tramitava em segredo de justiça na Comarca de Juazeiro.", "Dia 20 – ", ", de 22 anos, que residia na Rua Maria Pereira (Bairro Leandro Bezerra), morreu no Hospital Regional do Cariri cerca de 15 horas após ser baleado por um homem que, segundo testemunhas, após efetuar os disparos, fugiu por um matagal numa das ruas daquele bairro.", "Dia 21 – ", ", de 19 anos, que residia Rua 22 de Julho (Timbaúbas), foi morto a facadas na Rua Vereador Antonio Brás (Limoeiro). Ele tinha várias passagens pela polícia por crimes de violência doméstica, furto, ameaça, roubo de veículo, posse ilegal de arma de fogo e outros procedimentos que tramitavam em segredo de justiça. A vítima invadiu uma casa e o morador desferiu vários golpes de faca contra a mesma.", "Dia 21 – ", ", de 29 anos, a “Leidinha” que residia na Rua Pio Norões, 259 (João Cabral), foi morta a tiros na cabeça por dois homens numa moto na Rua Todos os Santos perto da Feirinha da Troca naquele bairro. Ela era envolvida no latrocínio contra o Soldado Evandro no dia 8 de setembro de 2011 na Avenida Padre Cícero em Juazeiro e viúva de Ricardo Alves Feitosa morto em troca de tiros com a PM em Alagoas. A polícia prendeu como suspeito seu namorado que negou o crime, mas é investigado.", "Dia 28 – ", ", de 30 anos, que residia no Sítio Mata dos Araçás em Barbalha, foi assassinado a golpes de faca na Rua André Luiz perto do CRAS do bairro Frei Damião. Ele não tinha passagens pela polícia e o acusado fugiu num cavalo após a prática do crime.", "Dia 29 – ", ", de 46 anos, que residia na Rua das Dores (Salesianos) teve o cadáver encontrado na Rua Hildegardo Barbosa, em frente a Capela de Santa Terezinha (Antonio Vieira) apresentando perfurações à faca no rosto e no pescoço. Ele costumava beber e, vez por outra, se envolvia em conflitos, além de responder por danos aos quebrar objetos de casa e ameaçar seu pai, bem como um homicídio qualificado em 1997, em Juazeiro."]}
]