[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815175534_9568_capa.jpg", "titulo": "Encontro de Nandos", "autor": "Por João Boaventura Neto", "Descricao": "Compositores de primeira grandeza fazem show próximo dia 25/08 em Juazeiro do Norte", "data": "15/08/2018", "texto": ["Encontro de ritmos no palco do Verdes Vales Praia Park, no próximo dia 25 de agosto, em Juazeiro do Norte. O grupo Jota Rodrigues Empreendimentos Artísticos e a Rádio Vale FM 99,9 trazem ao Cariri os shows de o pop-rock de Nando Reis e a MPB e romantismo e forró de Nando Cordel.", "Será a terceira passagem do cantor e compositor paulistano no Cariri. Com oito discos na carreira solo, o ex-titã, consagrado com o grupo roqueiro partiu para a carreira solo e deu nova guinada na carreira com hits como \"All Star\", \"O Segundo Sol\" e \"Relicário\", imortalizados na voz de Cássia Eller.", "Já o pernambucano Nando Cordel, tem mais de 25 álbuns gravados. Como compositor ele tem canções gravadas por grandes figuras da música popular brasileira, como Elba Ramalho, que transformou em sucesso sua primeira parceria com Dominguinhos: De Volta pro Aconchego. ", "Com cerca de 500 músicas gravadas por grandes nomes da música brasileira, como Chico Buarque, Zizi Possi, Fagner, Maria Bethânia, Fábio Jr, Martinho da Vila, Fafá de Belém e Ivete Sangalo, Nando Cordel também é detentor de uma voz singular e promete fazer o Cariri dançar e se apaixonar com as canções.", "Os Nandos (Foto: Ilustrativa)", " Verdes Vales Praia Park", " dia 25 de agosto - sábado", " 23h"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816084448_5922_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Duas mulheres foram presas com revólveres em Juazeiro do Norte e Milagres", "data": "16/08/2018", "texto": ["O plantão policial das últimas horas registrou as prisões de duas mulheres nos municípios de Juazeiro do Norte e Milagres as quais vão responder por crime de posse ilegal de arma de fogo. Por volta das 23 Horas desta quarta-feira patrulhas do Policiamento Ostensivo Geral (POG) estiveram na Rua 07 do Conjunto São Sebastião do Minha Casa Minha Vida (Bairro Betolândia) em Juazeiro.", "A polícia recebeu denúncia anônima sobre arma de fogo em um dos imóveis e foi averiguar. Com a permissão da proprietária da residência no caso Maria Janayna de Oliveira, de 25 anos, os PMs encontraram um revólver calibre 38 com cinco cartuchos intactos, um celular que vai ser averiguado e um caderno com anotações análogas à venda de drogas. Janayna foi autuada em flagrante na Delegacia de Polícia Civil para responder por crime de posse ilegal de arma de fogo.", " – Já em Milagres a equipe RAIO 02 soube que Carlos Alberto Higino de Sousa, de 37 anos, estava exibindo um revolver calibre 38 no bar de sua propriedade que funciona no Sitio Olho D’água Dos Cavalos na zona rural daquele município. Ao ser abordado e indagado pela arma, falou que estava na casa de sua mãe Maria do Carmo Higino de Sousa, de 63 anos, onde foi localizada. Mãe e filho terminaram levados à Delegacia de Polícia Civil de Brejo Santo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816081545_2146_capa.jpg", "titulo": "Crime", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "200 mil trotes foram feitos para a CIOPS de Juazeiro do Norte, em 2018", "data": "16/08/2018", "texto": ["Estima-se que 10% de todas as ligações feitas para a Coordenadoria Integrada de Operações de Segurança (Ciops) de Juazeiro do Norte sejam trotes. O dado é referente ao total de 20 mil e 700 ligações de tipo recebidas entre janeiro e julho deste ano, segundo informou o Major Albércio Pereira, orientador da CIOPS neste município.", "No mês de janeiro a Coordenadoria, que abrange Bombeiros, SAMU, Polícia Militar e Civil, recebeu mais de 4 mil ligações com “brincadeiras”. A maioria delas, segundo Major Pereira, são feitas por crianças. Já as ligações ocorrências falsas são feitas por adultos através de celulares. “É um desserviço à sociedade”, afirma.", "Ligações desse tipo ocupam as linhas telefônicas de emergência e podem desencadear deslocamento de efetivo às ocorrências inexistentes. “Perde-se tempo, dinheiro público e o trabalho de um policial que poderia estar prestando serviço em uma ocorrência real”, constata.", "Apesar de espantoso, o alto número de ligações desse gênero é recorrente no Ceará. Em 2016, a Central 190 chegou a ultrapassar 900 mil chamadas falsas, segundo contabilizou a Secretaria de Segurança Pública e Defesa Social do Ceará (SSPDS).", "Trote é crime previsto em lei, com pena de detenção de um a seis meses ou multa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816061015_7719_capa.jpg", "titulo": "Neste ano", "autor": null, "Descricao": "Roubos e furtos de veículos caem no Ceará", "data": "16/08/2018", "texto": ["Acompanhando a queda dos homicídios no Estado em 2018 - quando comparado ao ano passado - as estatísticas de roubos e furtos de veículos apresentam redução. Conforme levantamento da Secretaria da Segurança Pública e Defesa Social (SSPDS), entre janeiro e julho do ano corrente, o decréscimo foi de 11,2% para roubos e 13,1% para o segundo índice. Somando as duas estatísticas, a redução de um ano para o outro foi de 11,7%.", "Ao total, a Secretaria contabilizou 8.081 ocorrências de roubo ou furto de veículos, no Estado, nos sete primeiros meses deste ano. Isto significa que cerca de 38 veículos foram alvos desses crimes, por dia, número que ainda preocupa o cearense. Foram 5.738 veículos roubados e 2.343, furtados.", "Em igual período de 2017, eram 6.464 registros de roubos e 2.697 de furtos, o que totaliza 9.161 ocorrências. A média diária de cometimento dos crimes era de aproximadamente 43.", "Com a baixa dos números de roubos e furtos, também diminuiu a quantidade de carros e motocicletas recuperados pela Polícia. Os números repassados pela SSPDS compreendem apenas de janeiro a junho.", "Neste período do ano passado, 6.975 veículos alvos de crimes foram localizados pelas Forças de Segurança. No primeiro semestre do ano corrente, o índice caiu para 5.939. No comparativo entre os dois períodos, a redução foi de 14,8%. Ou seja, a recuperação dos veículos caiu mais que os roubos e furtos desses bens.", "Para o titular da Delegacia de Roubos e Furtos de Veículos e Cargas (DRFVC), da Polícia Civil, Adriano Felix, a subtração de veículos e de suas peças, por criminosos, tem diversas motivações, além da tentativa de lucro com a revenda ilegal.", "\"Com a guerra de facções, eles também roubam qualquer veículo para ir matar alguém e despistar na fuga. Eles cometem o crime e abandonam o carro. É importante prestar Boletim de Ocorrência (B.O.) para buscarmos investigar essas ações\", destacou o delegado.", "Adriano Felix afirmou que a queda dos índices criminosos está relacionada à expansão do Sistema Policial de Indicativo de Abordagem (Spia). Aliada à investigação da Especializada, a ferramenta tecnológica fez com que criminosos passassem a repensar o ato de tomar para si um veículo alheio ou suas partes, segundo o delegado.", "\"O Spia ajudou muito. Eles têm medo de serem encontrados pelas câmeras. O que a gente sempre diz é que muitos criminosos procuram uma vítima que ´esteja dando sopa´. Por exemplo, alguém que, ao sair de casa, demore muito para entrar no carro\", alertou Felix.", "Em abril deste ano, a SSPDS, a Polícia Rodoviária Federal (PRF) e a Secretaria da Segurança e da Defesa Social da Paraíba (SEDS-PB) integraram suas bases de dados, com o intuito de combater a criminalidade a partir principalmente de abordagens a veículos suspeitos ou envolvidos em delitos.", "Nos últimos fins de semana de julho, a Pasta cearense computou uma média de 28 veículos localizados. Em entrevista recente, o titular da SSPDS, André Costa, destacou que a Inteligência parte do pressuposto de que quase todos os crimes - homicídios, assaltos e tráfico de drogas - são praticados por pessoas que se movimentam em cima de duas ou quatro rodas.", "\"Quase a totalidade dos crimes é praticada com o uso de motocicletas, carros, caminhões. Então partindo desse princípio, a gente investiu em tecnologia. São algoritmos que identificam isso. Nós ampliamos esse trabalho para mais 42 cidades do Estado, então está cada vez mais difícil o bandido se locomover de carro ou de moto sem que a Polícia tenha conhecimento\", enfatizou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816091540_8964_capa.jpg", "titulo": "Tem história", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Prestes a completar uma década, Metrô do Cariri já transportou mais de 2 milhões de passageiros ", "data": "16/08/2018", "texto": ["Prestes a completar uma década, o Metrô do Cariri continua como uma das mais importantes opções de transporte público para os moradores de Juazeiro e Crato. As informações são da Metrofor, que administra o equipamento. ", "Diariamente, as composições fazem o trajeto de 30 minutos entre as duas cidades, cobrando o mesmo preço praticado em novembro de 2009, quando foi inaugurado: R$ 0,50 meia passagem e R$ 1,00 inteira. Além de acessível, rápido.", "De lá pra cá, o metrô se consolidou como um importante avanço no modo como as pessoas se locomovem no Crajubar. Apesar de dispor de poucas estações (a maioria delas longe do Centro), os trens se tornaram indispensáveis. ", "É o caso da secretária Maria Onizete Ferreira, 33. Ela viaja todos os dias entre Crato e Juazeiro, trabalha em uma clínica médica e diz que, sem o trem, a rotina seria diferente. \"É importante porque os horários quase sempre são pontuais, é mais rápido que metrô e a estação fica próxima ao meu trabalho\", diz. ", "Onizete está entre os 2,3 milhões de passageiros transportados pelo Veículo Leve Sobre Trilho (VLT) nos últimos nove anos. Diariamente, ela toma a composição na Estação Crato, na antiga RFFSA, e desce na Estação Juazeiro, penúltima parada. ", "No total, são 9 estações nos 13,6 quilômetros entre a primeira (Crato) e a última (Fátima), no bairro São Miguel, em Juazeiro. Diariamente, 98 profissionais fazem o funcionamento do sistema, dividindo-se entre a condução dos trens, bilheteria, vigilância, zeladoria, manutenções e funções administrativas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816060043_1797_capa.jpg", "titulo": "Juri em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "\"Cascudinho\" foi morto em 2013 e a mulher que o matou é condenada em Juazeiro", "data": "16/08/2018", "texto": ["O Conselho de Sentença do Tribunal do Juri de Juazeiro do Norte condenou a 13 anos de prisão a ré Marlene Cordeiro de Oliveira, de 30 anos, apelidada por \"Bojão\". Ela sentou no banco dos réus em virtude de uma Ação Penal por homicídio qualificado contra Alex Silva dos Santos, de 26 anos, que era apelidado por \"Cascudinho\". O crime aconteceu na noite do dia 31 de maio de 2013 no cruzamento das ruas Santos Dumont e Todos os Santos no bairro Santa Tereza.", "Ela estava em prisão domiciliar a qual foi mantida conforme a sentença prolatada pelo Juíz de Direito, Marcelo Wolney Alencar Pereira de Matos. A vítima morava naquele bairro, respondia procedimento por homicídio e foi morta com dois tiros na cabeça. Cerca de dois meses antes de matar “Cascudinho”, ou mais precisamente no dia 19 de março de 2013, na Rua São Damião, “Bojão” foi presa perto do Hiper Bompreço no mesmo bairro Santa Tereza.", "Na época, morava na Rua Rui Barbosa daquele bairro e estava armada com uma faca além de levar consigo duas pedras de crack e sacos para embalar drogas. Três meses após o homicídio voltou a ser presa por furto no dia 15 de agosto de 2013. No centro de Juazeiro, ela se fazia acompanhar de Patrícia de Oliveira Silva, residente no Romeirão, saindo da loja Freitas Varejo com uma garrafa térmica, brinquedos, shampoos, tinturas e cremes para cabelos, shorts e panelas sem pagar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816140013_8046_capa.jpg", "titulo": "Receita Federal", "autor": "Por Alana Soares", "Descricao": "Em Juazeiro, seminário destaca combate à corrupção e dá dicas para educação fiscal", "data": "16/08/2018", "texto": ["Educação fiscal, combate à corrupção e transparência nas contas públicas serão alguns dos temas abordados no 2º Seminário de Educação Fiscal do Cariri, realizado nos dias 22 e 23 de agosto, na Universidade Federal do Cariri, em Juazeiro do Norte.", "Participam do evento auditores fiscais e autoridades da Secretaria de Fazenda, Ministério Público Estadual, Tribunal de Contas Estadual, professores e pesquisadores do assunto. A realização é da Receita Federal, com apoio da Escola de Administração Fazendária (Esaf), do Ministério da Fazenda.", "Para o Delegado da Receita Federal, Marcos Alexandre Costa, o seminário será uma oportunidade para o cidadão contribuinte conhecer as ferramentas postas à disposição da sociedade para acompanhar os gastos e aplicações da União, Estados e Municípios, além de atuar como um mecanismo de conscientização de obrigações e deveres na aplicação dos recursos públicos.", "Veja mais ", ". ", "Mesa 1 – Educação Fiscal: contextualização e avanços no Brasil e Ceará (Centresaf/CE e Gefe);", "Mesa 2 – Educação Fiscal na Prática: Ações e Sistemas – Crede Acaraú e Sefin/Fortaleza;", "Mesa 3 - Transparência e Qualidade do Gasto Público;", "Mesa 4 - Aplicabilidade do Controle Social – Blog Cariri Transparente ;", "Mesa 5 - Controle Social e Combate à Corrupção;", "Mesa 6 - Cidadania e Desenvolvimento Social Sustentável;", "Mesa 7 - Reforma Tributária Solidária."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815175056_4403_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Comerciante é morto a tiros dentro do seu bar em Barbalha", "data": "15/08/2018", "texto": ["Exatamente 20 dias após um novo homicídio foi registrado em Barbalha. Por volta das 16 horas desta quarta-feira o comerciante Francisco Pereira do Nascimento, de 38 anos, que residia na Rua P25 do bairro Malvinas, foi morto a tiros dentro do seu bar que funciona na Rua P21 não muito distante de sua casa. A vítima ainda foi socorrida às pressas ao Hospital São Vicente de Paulo, mas já chegou sem vida", "Uma patrulha da Companhia Militar de Barbalha esteve no local e soube por testemunhas que dois homens chegaram numa moto de cor preta perguntando quem era o dono do bar. Quando o apontaram, imediatamente um deles sacou uma arma de fogo e efetuou os disparos. Segundo a polícia, Francisco respondia procedimento por crime de lesão corporal.", "Este foi o primeiro homicídio do mês de agosto em Barbalha e o 15º do ano no município ou 71,4% em relação aos 21 assassinatos registrados no decorrer do ano passado. O último deste ano tinha ocorrido no dia 26 de julho quando o ex-presidiário Lucas Santos Teles Diniz, de 19 anos, teve o corpo encontrado crivado de balas num terreno baldio perto da cadeia pública no bairro Santo Antonio. Ele morava no Conjunto Nassau e respondia procedimentos por assaltos e tráfico de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816135544_6707_capa.jpg", "titulo": "Requalificação da Praça", "autor": "Por Ana Lima", "Descricao": "Interditado todo o trecho do antigo Terminal Rodoviário Municipal de Juazeiro ", "data": "16/08/2018", "texto": ["Na manhã desta terça-feira, 16, a empresa Coral interditou todo o trecho do antigo terminal da Rua São Francisco para instalação do piso Intertravado. ", "O isolamento segue também no trecho na Rua São José, da São Francisco até Rua da Conceição. Portanto, quem transita na São José deve entrar a esquerda na Conceição.", "De acordo com Jhonny da Silva, encarregado de obra, o trecho deve ser liberado em um mês, quando então será interditada parte da Rua Monsenhor Joviniano Barreto.", "A Coral é responsável por duas obras no município. A macrodrenagem no Bairro Timbaúbas, orçada no valor de R$ 9,9 milhões, que deveria ter sido entregue no último mês de julho; e pela reforma da Praça Padre Cícero (R$ 5,9 milhões) com previsão de entrega para janeiro de 2019."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180816113234_4740_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por João Boaventura Neto", "Descricao": "Câmara de Juazeiro do Norte será presidida por Darlan Lobo no biênio 2019/2020", "data": "15/08/2018", "texto": ["O vereador Darlan Lobo (MDB) foi eleito presidente da Mesa Diretora da Câmara de Juazeiro do Norte - Biênio 2019/2020 - na noite dessa quarta-feira (15).", "O parlamentar encabeçou a chapa \"Legislativo Independente\" e teve 18 votos favoráveis. A eleição teve ainda duas abstenções, Márcio Joias (PDT) e Gledson Bezerra (PMN). ", "Dos 21 vereadores, apenas Rosane Macedo (PPS) não esteve presente.", "O vice-prefeito de Juazeiro do Norte, Giovanni Sampaio (PPS), e o ex-prefeito Raimundo Macedo (MDB), correligionário de Darlan, fizeram parte da Mesa e falaram na Tribuna de Honra prestando homenagens ao presidente eleito.", "A reportagem do site Miséria cobriu a solenidade e gravou entrevistas  com o presidente  eleito Darlan Lobo sobre suas expectativas na gestão da mesa diretora. O presidente Gledson Bezerra também concedeu entrevista com relação a sua percepção e expectativas na nova diretoria."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815174060_7996_capa.jpg", "titulo": "No prazo programado", "autor": "Por João Boaventura Neto", "Descricao": "Sesau de Juazeiro confirma data para entrega de exames após requerimento de vereadora", "data": "15/08/2018", "texto": ["Os exames realizados pela secretaria de Saúde de Juazeiro do Norte devem ser entregues até o próximo dia 30 de agosto. A confirmação é da titular da Pasta, a enfermeira Francimones Albuquerque, em entrevista ao site Miséria na tarde desta quarta-feira (15).", "A vereadora Rita Monteiro (PDT), na sessão dessa terça-feira (14), fez requerimento escrito solicitando a informação. Por sua vez, Francimones revelou que a data da entrega dos exames já era pública.", "“O doutor Raimundo, do Laboratório Cedia, responsável pelos exames de prevenção, confirmou que até o final do mês os exames serão entregues. Ele disse ainda que contratou mais três profissionais para agilizar a entrega”, disse a secretária.", "O laboratório é conveniado com o município por meio de chamamento público. O valor pago pelos serviços são tabelados pelo Sistema Único de Saúde (SUS)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816141510_2289_capa.jpg", "titulo": "Inquérito instaurado", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "MPF classifica como crime privatizar estacionamento do Aeroporto de Juazeiro sem licitação", "data": "16/08/2018", "texto": ["O Ministério Público Federal recomendou à superintendência da  Infraero de Juazeiro do Norte,  que anule imediatamente o contrato de concessão à exploração do estacionamento de veículos. ", "De acordo com o inquérito, a área, que pertence à União, foi cedida irregularmente à empresa Victor Luciano Carvalho Bezerra de Menezes Ltda, sem abertura de devido processo licitatório. ", "O MPF identificou que o procedimento de dispensa de licitação feito pela Infraero não respeitou as exigências legais, não existindo os estudos atuariais e de viabilidade econômica, de custos e fixação de preço público ao consumidor, o que impediu a realização adequada de cotação de preços. ", "Para os procuradores autores da recomendação, a dispensa de licitação foi irregular, configurando ato de improbidade administrativa e crime.", "O MPF estabeleceu o prazo de cinco dias úteis para que a superintendência da Infraero se manifeste acerca do acatamento da recomendação e informe as medidas que serão adotadas. ", "De acordo com os procuradores Celso Leal e Rafael Rayol, a omissão de resposta no prazo estabelecido será considerada como recusa ao cumprimento da recomendação, obrigando o MPF a tomar as medidas judiciais cabíveis."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/15/20180815163056_7743_capa.jpg", "titulo": "Em licitação", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Posto da Grota, em Crato, receberá reforma de R$ 3 milhões", "data": "15/08/2018", "texto": ["O Centro de Especialidades do Crato, também conhecido como Posto da Grota, deve receber uma reforma milionária em breve. O anúncio deve ser feito nesta quinta-feira, 16, quando será oficializado o resultado da licitação para escolha da construtora que ficará responsável pela demanda.", "Orçada em R$ 3 milhões e 500 mil, o projeto de reforma apresenta um novo visual para o Centro, com design moderno, salas planejadas, climatizadas e com elementos de acessibilidade. Os investimentos são da Secretaria de Saúde do Estado do Ceará e contrapartida do município na quantia de R$ 449.872,11.", "A informação foi repassada com exclusividade para o Miséria pelo Presidente do Conselho Municipal de Desenvolvimento Econômico do Crato, Geraldo Pinheiro, que teve acesso ao projeto.", "Visual do projeto para o novo Centro de Especialidades inclui design moderno, salas climatizadas e preocupação com acessibilidade (Foto: Reprodução)", "Apesar de ser um dos principais equipamentos de Saúde do município cratense por atender 20 especialidades médicas, há anos os pacientes reclamam publicamente de sua precária infraestrutura.", "Cada especialidade atendida terá uma sala designada – com exceção da Clínica Geral que receberá três salas. Haverá também uma sala de raio X, uma sala de repouso, uma sala de espera, uma recepção e duas salas para o Serviço de Arquivo Médico e Estatística.", "A Prefeitura do Crato ainda estuda onde os atendimentos do Centro de Especialidades acontecerão durante a reforma."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/16/20180816112518_6507_capa.jpg", "titulo": "Combate ao tráfico", "autor": "Por Demontier Tenório", "Descricao": "Cratenses considerados perigosos são presos com arma e drogas em Várzea Alegre", "data": "16/08/2018", "texto": ["Uma operação de combate ao tráfico de drogas desencadeada pela Polícia Civil de Várzea Alegre resultou nas prisões de dois jovens cratenses considerados de alta periculosidade. A dupla estava com boa quantidade de substâncias entorpecentes e uma arma de fogo tendo sido presa na tarde desta quarta-feira na Rua Carlos Gomes do bairro Rosinha daquele município.", "Segundo os inspetores, Bryan William Rodrigues de Siqueira, de 23 anos, estava com meio quilo de maconha, celulares, um revólver calibre 38 e 11 munições intactas, uma balança de precisão e uma agenda com anotações relacionadas ao tráfico de drogas. Ele se fazia acompanhar de Cícero Ramony Silvestre Lopes, de 24 anos, que ainda tentou fugir ao perceber a chegada da polícia.", "Eles já respondem por crimes de assaltos, tráfico de drogas, posse e porte de arma de fogo, sendo que Ramony conquistou a liberdade nomes de julho após quase um ano na cadeia pública de Barbalha. Ele tinha sido preso no dia 3 de agosto do ano passado na Rua T 23 do bairro Cirolândia, onde duas pessoas estavam no imóvel e fugiram com a chegada de viaturas da PM.", "Naquele dia, Ramony foi preso juntamente com Luiz Cabral de Oliveira Filho, de 24 anos, após um tempo presos na cadeia pública de Crato quando passaram a residir em Barbalha. No imóvel, os PMs recolheram um revólver calibre 38, uma pistola calibre 12 de fabricação artesanal, balança de precisão, bala clava e várias munições. Ramony também foi preso no dia 27 de fevereiro de 2016, em Crato, durante a “Operação Medellín” chefiada pelo Delegado de Polícia Civil Giuliano Vieira Sena.", "Enquanto isso, Bryan William tinha sido preso no dia 19 de agosto de 2014 sob a acusação da venda de drogas na Travessa Bonfim (Bairro Seminário) em Crato e ainda estava com 11 trouxinhas de maconha. Já no dia 9 de janeiro de 2016, na Rua Mário Teixeira perto da encosta igualmente em Crato, Bryan foi lesionado com um tiro na panturrilha esquerda e socorrido ao hospital. Na época, morava na Rua Diogenes Frazão (Seminário) e os dois acusados fugiram numa moto."]}
]