[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/26/20181026150553_8170_capa.jpg", "titulo": "Movimento independente", "autor": "Por Alana Soares", "Descricao": "Artistas realizam shows gratuitos pela democracia em Juazeiro do Norte", "data": "26/10/2018", "texto": ["Dudé Casado, Geraldo Júnior, Abdoral Jamacaru, João do Crato, Cômodo Marfim e outros 10 artistas e grupos culturais se apresentaram gratuitamente para aproximadas 1.000 pessoas na praça do Teatro Marquise Branca, em Juazeiro do Norte.", "Batizado de “Artistas pela Democracia”, o evento em prol da candidatura à presidência do Brasil de Fernando Haddad (PT) foi organizado de maneira independente, suprapartidário e autônoma pelos próprios artistas, que contaram com apoio de uma empresa de palco, som e luz que se voluntariou com a causa.", "“Estamos usando a arte para denunciar o fascimo”, afirmou Dudé Casado, músico e organizador.", "De 18h as 22h, apresentaram-se grupos de Hip Hop, de tradição do Reisado, de Capoeira e bandas de música da região, intercalando com discursos de ativistas e personalidades dos movimentos sociais, como Claudia Rejanne, da Frente de Mulheres, e Zuleide Queiroz, do GRUNEC. ", " ", "Ao mesmo tempo um grupo de eleitores de Jair Bolsonaro realizaram, voluntariamente, um adesivaço para o candidato do PSL à presidência, em frente ao Cariri Garden Shopping."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/27/20181027063026_6326_capa.jpg", "titulo": "É preciso economizar", "autor": "Por Ana Lima", "Descricao": "Cagece altera abastecimento de água durante a Romaria de Finados", "data": "27/10/2018", "texto": ["A Companhia de Água e Esgoto do Ceará (Cagece) reduzirá o tempo de abastecimento de água em pelo menos 16 bairros de Juazeiro do Norte durante Romaria de Finados.", "A medida será efetivada nos bairros Almino Loyola, Antônio Vieira, Jardim Gonzaga, João Cabral, Lagoa Seca, Leandro Bezerra, Limoeiro, Pio XII, Pirajá, Romeirão, Santa Teresa, Timbaúbas, Triângulo, Vila Fátima, e partes do Salesianos e Novo Juazeiro.", "A Romaria de finados segue de 29 de outubro a 2 de novembro e, com relação a esse período, a Cagece orienta que a população priorize o uso da água apenas nas atividades essenciais e consumo humano."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/26/20181026151051_5868_capa.jpg", "titulo": "Programe-se", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Saiba os horários e as ruas de Juazeiro Norte que ficarão sem energia neste sábado, 27", "data": "26/10/2018", "texto": ["A Enel Distribuição alerta para a interrupção temporária de distribuição de energia em 15 cidades da Região do Cariri no próximo sábado (27). No total, serão 43 cidades afetadas em todo o estado. A companhia fará manutenção em obras nos locais. ", "A empresa divulgou as ruas e os horários da falta de energia em Juazeiro do Norte. Apesar de aparecerem na lista, não necessariamente faltar´[a energia em toda a rua, mas sim em residências específicas.", "08:00 às 14:00    RUA DO CRUZEIRO     ", "08:00 às 14:00    RUA JOANA BATISTA HOLANDA    ", "08:00 às 14:00    RUA SÃO JOSÉ ", "08:30 às 12:00    AV. LEÃO SAMPAIO ", "08:30 às 12:00    RUA JOSE ANTONIO DOS SANTOS", "08:30 às 12:00    RUA  VANDIR PEREIRA LIMA ", "08:30 às 12:00    RUA DOR LUCIANO TORRES DE MELO ", "08:30 às 12:00    RUA EDÍLSON LOBO DE MACEDO ", "08:30 às 12:00    RUA EXPEDITO LEANDRO DE SOUZA ", "08:30 às 12:00    RUA LOURDES VICTORIA", "08:30 às 12:00    RUA MANOEL PIRES", "08:30 às 12:00    RUA MARIA NILDA DE SANTANA ", "08:30 às 12:00    RUA MIGUEL IZIDORO DE MOURA", "08:30 às 12:00    RUA RICARDO LUIZ DE ANDRADE ", "08:30 às 12:00    RUA TAB LUIZ TEÓFILO MACHADO ", "08:30 às 12:00    RUA VANDIR PEREIRA LIMA ", "09:00 às 12:00    RUA MANOEL TAVARES LOPES ", "09:00 às 14:00    RUA 22 DE JULHO ", "09:00 às 14:00    RUA BELA VISTA ", "09:00 às 14:00    RUA BOM JESUS DO HORTO ", "09:00 às 14:00    RUA FRANCISCA LEILA FONTES BOAVENTURA ", "09:00 às 14:00    RUA JOÃO MARCELINO", "09:00 às 14:00    RUA JOSE ARNALDO BEZERRA FILHO ", "09:00 às 14:00    RUA JOSEFA CASSIANO DOS SANTOS ", "09:00 às 14:00    RUA MANOEL ALEXANDRE DAMASCO ", "09:00 às 14:00    RUA RAIMUNDO ELIAS PEREIRA ", "09:00 às 14:00    RUA SEBASTIANA MAGALHÃES PEREIRA ", "13:30 às 17:00    RUA LOURDES VICTORIA"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/27/20181027072039_3897_capa.jpg", "titulo": "Na Arena Castelão", "autor": null, "Descricao": "Fortaleza fica no empate com Ponte Preta, mas segue perto da Série A", "data": "27/10/2018", "texto": ["Fortaleza empatou com a Ponte Preta na noite desta sexta-feira (26), na Arena Castelão. O jogo foi válido pela 33ª rodada da Série B.", "O Leão, em busca do acesso para a Série A, partiu pra cima. Foram tentativa de gol que passaram perto de se concretizar. Fortaleza apertou, mas o placar foi aberto pela Ponte Preta, aos 17 minutos do segundo tempo. Nathan cruzou para André Luís, que fez o gol e deixou a Macaca sair na frente.", "Mas o Tricolor não deixou esse placar durar muito tempo. Exatamente três minutos depois, Gustavo chutou para o gol, mas o goleiro espalmou. A sobra ficou para Marcinho que mandou pro fundo da rede.", "O resultado parou por aí e o Leão segue na busca de consagrar o acesso para a Série A. A torcida é que deu um show e honrou com o pedido da diretoria: colocou mais de 100 mil torcedores em dois jogos seguidos no Castelão.", "Fortaleza x Ponte Preta", "Publico pagante: 50.165", "Não pagante: 791", "Total: 50.956", "Renda: R$ 950.869,00"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/27/20181027072033_4602_capa.jpg", "titulo": "Série A", "autor": null, "Descricao": "Defesa do Ceará se consolida e é uma das melhores do returno", "data": "27/10/2018", "texto": ["Característica fundamental para a construção de uma grande equipe, o sistema defensivo alvinegro tem se notabilizado pela segurança e confiabilidade no returno da Série A do Campeonato Brasileiro. Com uma das defesas menos vazadas do returno (a 4ª com apenas 9 gols em 11 jogos, média de 0,81) e do campeonato (a 10ª com 34 gols em 30 jogos, média de 1,13), o Ceará tem motivos de sobra para confiar na sua retaguarda e acreditar na permanência na Série A, restando 8 rodadas para o fim.", "Bem protegido, o time treinado por Lisca não sofreu gols em metade dos jogos do returno (Vitória, Flamengo, Botafogo, América e Cruzeiro). Na última partida do Vozão, aliás, contra o time celeste no Mineirão, a defesa foi mais uma vez sólida, permitindo que o Alvinegro segurasse a volúpia do campeão da Copa do Brasil e definisse o jogo em dois contra-ataques muito bem executados.", "Comparada às defesas dos outros 19 times da Série A, principalmente a dos clubes que lutam com o Vovô pela permanência, a diferença é gritante: só no returno, o Sport sofreu 20 gols, a Chapecoense (19), o Botafogo (14) e o Vitória (12). Em todo o campeonato, o Vitória sofreu 51, o Sport 50, a Chapecoense 45 e o Vasco 42. No returno, o Vovô só sofreu mais gols que Flamengo, Santos e Palmeiras.", "O goleiro Everson, destacou a importância de a equipe se manter forte defensivamente até o fim da Série A.", "\"Temos que trabalhar para nos mantermos entres as quatro melhores defesas do returno. A competição é muito difícil, árdua e temos que manter o alto nível lá atrás. Sofrendo poucos gols, vamos estar mais perto da vitória. No Pós-Copa melhoramos muito nosso time e nossa defesa está em uma crescente. Não é só o Everson, o Luiz, o Tiago. Todos contribuem, desde o Arthur no ataque. O grupo está entre as melhores defesas e isso dá tranquilidade para a equipe marcar lá na frente\".", "Na segunda-feira, o Ceará, 14º colocado com 34 pontos, recebe o Atlético/MG, na Arena Castelão, às 20 horas, visando a segunda vitória seguida."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/27/20181027070055_3223_capa.jpg", "titulo": "Emocionante", "autor": "Por Alana Soares", "Descricao": "Filho, no Paraná, reencontra pai, em Assaré-CE, após 30 anos separados", "data": "27/10/2018", "texto": ["De Londrina, no Paraná, Antônio Rodrigues ligou para o Fórum de Justiça de Santana do Cariri na esperança de encontrar rastros públicos da vida do pai que não via há mais de 30 anos. Quem atendeu o telefone foi Filipe Gonçalves, supervisor no equipamento. Este foi o primeiro passo de uma história de solidariedade que colocou a voz do pai e do filho pela primeira vez.", "À Filipe, Antônio contou sua história: nasceu no Ceará, em Assaré, filho de uma união violenta, que rendeu a fuga da mãe e dois irmãos para a Bahia, quando ele ainda tinha 1 ou 2 anos de idade. Lá, cresceu sob a violência do padastro, que frequentemente se sentia no direito de ameça-lo e espanca-lo. Aos 13 anos, o garoto fugiu de casa. ", "Amadureceu precocemente. Começou a trabalhar. Foi explorado. Sentiu saudade da mãe e raiva do pai por boa parte da vida. Aos 21, voltou ao aconchego da mãe, dessa vez no Paraná e lá formou uma nova família, com três filhos e sua esposa. Trabalha de domingo a domingo como pedreiro, mora de aluguel e faz bicos para completar a renda.", "A vida continuou, mas o tormento da violência o perseguiu. \"Meu coração é gelado, é de pedra. Minha vida foi difícil e por isso me tornei um cara duro\", ele se abre, deixando claro que não costuma falar de si mesmo. ", "Sentiu a falta do pai, da paternidade. Sem essa figura ou qualquer bom exemplo masculino, Antônio não aprendeu a amar como se deve. Por só conhecer a violência, o sorriso lhe custa caro. \"Tento dar amor e carinho para meus filhos, mas não sou tão bom nisso, porque nunca tive esse sentimento\", revela. ", "Aos 33 anos, encarando a si mesmo, ele decidiu que só tinha um jeito de livrar do peso no coração: encontrar o pai. ", "Foi quando telefonou para Santana do Cariri e Filipe atendeu. Durante dois meses o supervisor do Fórum procurou por vestígios de Mauro José, o pai. Vasculhou documentos, perguntou nas bodegas, organizou uma rede de solidariedade. Com ajuda de um primo, Odair Lima, encontrou Mauro, em seus 80 e tantos anos, no distrito de Aratama, em Assaré.", "Na última segunda-feira, 22, Antônio e Mauro, filho e pai, se falaram pela primeira vez. A única pergunta foi: por que a mãe precisou fugir? Mauro revelou, sem demonstrar culpa, sua série de traições, filhos bastardos, bebedeira e violência. ", "\"A minha vida inteira, eu nunca soube o que imaginar dele. Não tenho nenhuma imagem do meu pai na mente\", Antônio lamenta. ", "O pai convidou o filho para visitá-lo em Aratama, onde seus 28 netos organizaram uma recepção. Mas, sem dinheiro para a passagem de Londrina (Paraná) a Assaré (Ceará), Antonio se vê frustrado mais uma vez.", "Diante dessa história, o Site Miséria convida você a participar da campanha de arrecadação voluntária para Antônio conhecer o pai. Doe a quantia que puder e mande uma mensagem para que Antônio e a equipe do Miséria saiba que você ajudou! ", "Antônio Rodrigues (43 9 8488-6365)", "Site Miséria (direcao@sitemiseria.com.br)", "Banco Bradesco", "Agência:  0950 ", "Conta Corrente: 34 607 - 1", "Vatuzi Jatui Santos Jesus (esposa de Antônio)", "Doe a quantia que puder!"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/26/20181026170013_2005_capa.jpg", "titulo": "Morte em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Aposentado de 94 anos morre após ser atropelado por moto em Juazeiro", "data": "26/10/2018", "texto": ["Mais um acidente de trânsito com vítima fatal foi registrado em Juazeiro do Norte com a morte do aposentado José Delmiro Rodrigues, de 94 anos, que residia na Rua Ministro Colombo de Souza, 363 (Juvêncio Santana). Por volta das 10 horas desta quinta-feira, ele seguia para sua casa quando foi atropelado por uma moto na Avenida Carlos Cruz (Bairro Pio XII).  O mesmo terminou socorrido às pressas ao Hospital Regional do Cariri (HRC), mas faleceu 12 horas depois.", "Este foi a quarta vítima fatal em acidente de trânsito neste mês de outubro em Juazeiro e a 33ª do ano no município ou cinco a mais que o ano passado. O último tinha acontecido na última sexta-feira (19) quando João Morais da Silva, de 65 anos, que residia no Sítio Mata dos Limas em Barbalha, também morreu no HRC. Ele teve sua bicicleta colhida por uma moto na ciclovia da Avenida Leão Sampaio no Triângulo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/26/20181026160028_4069_capa.jpg", "titulo": "Em São Bernardo do Campo", "autor": "Por João Boaventura Neto", "Descricao": "Juazeirense de 13 anos disputa seletiva para seleção brasileira de handebol", "data": "26/10/2018", "texto": ["O jovem juazeirense Pablo Geovane Nunes de Freitas, de 13 anos, está em São Bernardo do Campo para participar da seletiva para seleção brasileira de handebol. Ele viajou na madrugada desta sexta-feira, dia 26, acompanhado do pai para tentar realizar o sonho de representar o município com as cores verde e amarelo.", "Ele já é atleta da seleção cearense de handebol e joga no Darwin, de Fortaleza. A seletiva é organizada Confederação Brasileira de Handebol. Trata-se do acampamento nacional de desenvolvimento que terá início no próximo sábado, dia 27, indo até o dia 5 de novembro.", "O pai, George Rodrigues de Freitas, izotecnista de 32 anos, deu uma pausa no trabalho como consultor  agropecuário para acompanhar o filho que almeja realizar o sonho de ser atleta profissional. George é autônomo e vai deixar, durante os dias que estará com o filho, de atender algumas fazendas. “(...) irei retomar as atividades quando retornar ao Juazeiro do Norte”, explicou.", "A mãe, a podóloga Anna Paula Nunes de Almeida, 31 anos, tem uma clínica especializada em cuidar dos pés está dando suporte para Pablo desenvolver as aptidões como atleta. “(...) a cada 15 dias ele viaja à Fortaleza para treinar e jogar. É o sonho dele, estou aqui para ajuda-lo da melhor forma possível (...)”, vibrou Anna entrevista ao site Miséria.", "Pablo Geovane Nunes de Freitas, de 13 anos, está em São Bernardo do Campo para participar da seletiva para seleção brasileira de handebol (Foto: Reprodução/Arquivo pessoal)", "Ele está em busca de patrocínio já que nem as secretarias Municipal e Estadual de Esportes não disponibilizaram auxílio para as viagens e hospedagens. “(...) a secretaria de Esportes de Juazeiro ajudou com uma viagem apenas. Quando surgiu vaga  mas preciso de mais recursos pois viajou sempre a Fortaleza para treinar(...)”.", "A empresa que tiver interesse em patrocinar o atleta Pablo de Geovane pode entrar em contato com a mãe, Anna Paula, pelo celular (88) 9.9901.0035."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/27/20181027064548_6513_capa.jpg", "titulo": "Agora vai!", "autor": "Por Ana Lima", "Descricao": "Empresa vence licitação das obras no Hospital infantil Maria Amélia", "data": "27/10/2018", "texto": ["A empresa Andaluz venceu a licitação para reforma e ampliação do Hospital Maria Amélia, e comprovou documentalmente está apta a assumir o projeto.", "Essa foi a terceira vez que a prefeitura de Juazeiro do Norte abriu o processo licitatório. Nas duas primeiras oportunidades, as empresas vencedoras apresentaram documentações irregulares.", "De acordo com a Secretária municipal de saúde Francimones Albuquerque, o processo de homologação deve correr nos  próximos quinze dias e em seguida, o fechamento do contrato e revisão do projeto.", "“A obra deve começar já na primeira quinzena do mês de dezembro”, supôs Francimones."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/26/20181026150049_8105_capa.jpg", "titulo": "Sentença em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Aposentado de 75 anos que matou outro em Juazeiro é condenado pelo Tribunal do Juri", "data": "26/10/2018", "texto": ["O aposentado Serafim Bento da Silva, de 75 anos, sentou no banco dos réus para ser julgado por conta de uma Ação Penal de Competência do Júri que tramitou na 1ª Vara Criminal da Comarca de Juazeiro do Norte. De acordo com os autos do processo, no início da noite do dia 2 de outubro de 2010 ele matou a golpes de faca o também aposentado Joaquim Araújo Lustosa, de 69 anos, que residia na Rua Francisca Leila Fontes Boaventura (Triângulo), onde o crime aconteceu.", "No julgamento, o Conselho de Sentença descartou a tese de homicídio privilegiado erguida pela defesa. Apesar de fazer menções aos antecedentes prejudiciais ao acusado, a sentença levou em consideração o fato de ser maior de 70 anos e a confissão espontânea do crime. Com isso, a condenação a uma pena de 6 anos em regime semi aberto quando o Juiz de Direito, Marcelo Wolney Pereira de Matos, manteve a liberdade de Serafim Bento."]}
]