[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002123052_3084_capa.jpg", "titulo": " Intervenção do MP", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após seis anos, Juazeiro do Norte recebe prazo para voltar a emitir CNH popular", "data": "02/10/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE),  recomendou ao Detran a volta do Programa Carteira de Habilitação Popular em Juazeiro do Norte e a distribuição das vagas proporcionalmente à demanda e cadastro dos demais beneficiários.", "Apesar de o programa abranger todo o estado, Juazeiro só foi atendido entre 2009 e 2012, não havendo previsão de validação para os candidatos pré-inscritos, segundo informações do Detran.", "Além disso, o MPCE recebeu reclamação de uma pessoa inscrita há mais de dois anos sem obter qualquer resposta do Detran.", "O programa possibilita gratuitamente o acesso dos cidadãos de baixo poder aquisitivo à obtenção da primeira Carteira Nacional de Habilitação (CNH).", "De acordo com o art. 2º da Lei Estadual nº 14.288-A, os estas pessoas são as inclusas no Bolsa Família, alunos matriculados há mais de seis meses na rede pública, egressos e liberados do sistema penitenciário e pessoas com deficiência física.", "A promotora de Justiça Alessandra Magda Ribeiro Monteiro determinou o prazo de 30 dias para informar sobre o acatamento, contados do recebimento da recomendação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002091012_5728_capa.jpg", "titulo": "Via sem estrutura ", "autor": "Por João Boaventura Neto", "Descricao": "Asfalto cede e transporte escolar de Juazeiro do Norte fica preso em buraco", "data": "02/10/2018", "texto": ["Um ônibus do transporte escolar de Juazeiro do Norte ficou preso no asfalto após o piso ceder. O incidente aconteceu na manhã desta terça-feira (2), por volta das 6h15, quando se abriu buracos no asfalto do conjunto habitacional São Sebastião II, Minha Casa Minha Vida, do Bairro Brejo Seco.", "No momento estavam sendo transportadas crianças da Rede Municipal de Ensino de Juazeiro do Norte. De acordo com informações de uma mãe de aluno, o ônibus estava lotado e as crianças ficaram apavoradas temendo que o veículo virasse.", "A produção do site Miséria teve acesso ao vídeo feito quando as crianças deixavam o ônibus. ", ".", ", reclamou uma moradora do conjunto que preferiu não se identificar.", "Asfalto cede e transporte escolar de Juazeiro do Norte fica preso em buraco (Foto: Reprodução/Leitor do Miséria)", "Algumas crianças chegaram a se machucar batendo a cabeça por conta do impacto. Segundo o relato de uma mãe de aluno, outras crianças que estavam na calçada, esperando o ônibus, também se machucaram com pedaços de asfalto que foram jogados após o piso ceder.", "Pouco mais de uma hora depois do ocorrido, outro ônibus foi enviado ao local para pegar as crianças e levar para as escolas.", "Uma equipe da Prefeitura Municipal de Juazeiro do Norte ficou no local para retirar o ônibus da via."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002105039_4487_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prendeu mais quatro com drogas esta noite em Juazeiro do Norte e Crato", "data": "02/10/2018", "texto": ["Num curto intervalo de quatro horas na noite desta segunda-feira policiais militares de Juazeiro do Norte e Crato prenderam quatro acusados do tráfico de drogas e recolheram boa quantidade de substâncias entorpecentes. Por volta das 23 horas uma patrulha do Policiamento Ostensivo Geral (POG) esteve na Rua Raimundo Sobrinho (Frei Damião) onde prendeu José Lucas Flor de Menezes, de 21 anos, com 10 papelotes de cocaína, várias trouxinhas de maconha e uma balança de precisão.", "Além disso, um Iphone com várias mensagens que remetem à facção criminosa GDE (Guardiões do Estado), sendo que Lucas já responde vários procedimentos por assaltos. Duas horas antes outra patrulha da PM já tinha prendido Ramon Jhonata Alves da Silva, de 21, e Júlio Cesar de Oliveira Pereira, de 22 anos, numa moto Dafra Speed 150 de cor prata na Rua Ernestina Dias Sobreira (Timbaúbas) em Juazeiro. Os policiais encontraram com a dupla 425 gramas de maconha.", "Por volta das 19 horas, porém na Rua Juviniano Barreto no centro de Crato, a equipe RAIO 02 prendeu John Wayne de Sousa Lima, de 37 anos, que abandonou algo sobre uma parede ao notar a aproximação dos PMs. Nas averiguações, os “raianos” encontraram uma sacola com 29 pedras de crack. John Wayne já responde procedimentos junto a Comarca de Crato por crimes de assaltos, ameaça, furtos, tráfico de drogas, violência doméstica e receptação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002094044_2317_capa.jpg", "titulo": "Orlando Bezerra", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após inaugurar nova pista, aeroporto de Juazeiro poderá ser leiloado até dezembro", "data": "02/10/2018", "texto": ["O governo federal estuda alterar os prazos para a realização, ainda este ano, de mais três leilões envolvendo projetos de logística. Entre eles está o aeroporto de Juazeiro do Norte, que compõe o bloco de terminais do nordeste.", "De acordo com a Agência Brasil, este grupo de aeroportos que engloba ainda Recife, Maceió, Aracaju, João Pessoa e Campina Grande, teve o lance mínimo reduzido de R$ 360,4 milhões para R$ 173 milhões.", "Para isso, está em análise a possibilidade de redução do prazo de 100 para 45 dias do intervalo entre a publicação dos editais e a realização da licitação.", "O governo ainda acha viável agilizar a privatização de 12 terminais da Infraero. O procedimento encontra-se em análise no TCU. A modelagem da concessão dos aeroportos à iniciativa privada tem sofrido resistência de alguns estados.", "A Infraero entregou no final de agosto as obras no pátio de estacionamento de aeronaves do Aeroporto Orlando Bezerra de Menezes, em Juazeiro. Sob responsabilidade do Consórcio Souza Reis/AGC a previsão para conclusão dos reparos, iniciados em março, eram de seis meses.", "Com investimentos de R$ 2,6 milhões, o terminal agora pode receber aeronaves mais pesadas como a da Avianca, modelo A320, que no último dia 31 de agosto, realizou o primeiro pouso no terminal após a entrega das obras. De origem de Fortaleza e com destino a Guarulhos (SP) o voo ONE6377, com capacidade para 162 passageiros, pousou às 11h com total segurança no aeroporto.", "Além da ampliação da capacidade de carga, a obra permitiu o acréscimo de mais uma posição de pátio, passando de 3 para 4 posições de estacionamento. As modificações permitem que o aeroporto continue a atender a demanda sem restrição no número de passageiros ou de carga."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002101046_6054_capa.jpg", "titulo": "De olho nas regras", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Eleitores não podem ser presos a partir desta terça (2): saiba como evitar multas de até R$ 15 mil", "data": "02/10/2018", "texto": ["A partir desta terça-feira (2) e até 48 horas após o fim das eleições, nenhum eleitor poderá ser preso ou detido. A exceções são salvo em flagrante delito, ou em de sentença criminal condenatória por crime inafiançável, ou, ainda, por desrespeito a salvo-conduto.", "A determinação consta do artigo 236 do Código Eleitoral (Lei nº 4.737/1965).", "No dia da eleição, é crime fazer propaganda de boca de urna. Também não é permitido usar alto-falante e amplificador de som, promover comício ou carreata e divulgar qualquer espécie de propaganda de partido político ou candidato.", "No dia 7 de outubro, também é proibida a publicação de novos conteúdos ou o impulsionamento de conteúdos na  internet.", "O mesmo dispositivo estabelece a punição para quem for flagrado praticando esses crimes: detenção de seis meses a um ano, com a alternativa de prestação de serviços à comunidade pelo mesmo período, e multa no valor de R$ 5.320,50 até R$ 15.961,50."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002110527_3374_capa.jpg", "titulo": "Ampliando vagas", "autor": "Por João Boaventura Neto", "Descricao": "Praça Padre Cícero conta com espaço de Zona Azul a partir desta terça-feira (2)", "data": "02/10/2018", "texto": ["O Zona Azul de Juazeiro do Norte aumentou o número de vagas para estacionamento rotativo. Desde a manhã desta terça-feira (2) passou de 603 para 638 os espaços para estacionar veículos. As novas vagas são no entorno da Praça Padre Cícero, recentemente reinaugurada após requalificação.", "As 35 vagas a mais irão aumentar as opções de estacionamento para quem vai ao centro comercial de Juazeiro, para a Basílica Santuário ou simplesmente passear na praça. O valor do bilhete, válido por duas horas é de R$2.", "Para Ranieri Morais Silvestre, diretor do Zona Azul, o aumento de vagas visa melhorar o fluxo de transportes sem que diminua o número de pessoas circulando pelas vias.", "Contudo, conseguir espaço para estacionar veículos em Juazeiro do Norte tem uma certa dificuldade. Este é o sentimento de quem trafega pelas ruas do município, como é o caso do representante comercial Felipe Alves Ramos.", "Praça Padre Cícero conta com espaço de Zona Azul a partir desta terça-feira (2) (Foto: Reprodução)", "Para ele, com o Zona Azul o ficou mis organizado os locais de estacionamento, mas \"(...) mesmo com o Zona Azul é muito difícil achar vaga de estacionamento por todo o centro do Juazeiro. Praticamente todo o centro tem Zona Azul, o que falta mesmo é espaço (...)\", ponderou.", "Já Lucas Martiniano, também representante comercial, revelou que algumas pessoas não utilizam o estacionamento de forma rotativa, como é a premissa do Zona Azul. \"(...) é sabido que muitas pessoas ficam atualizando o cartão do Zona Azul a cada duas horas e assim tira a vaga de outras pessoas (...)\", reclamou.", "Hoje o Zona Azul conta com 638 vagas, sendo 5% para idosos e 2% para cadeirantes. São 25 agentes de rua e 30 pontos venda fixo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002110021_7938_capa.jpg", "titulo": "Violência", "autor": null, "Descricao": "Homem é apedrejado até a morte após ameaçar vizinhos com uma faca em Fortaleza", "data": "02/10/2018", "texto": ["Um homem identificado como José Helto Carvalho Coutinho, de 47 anos, foi morto a pedradas por populares. Helto teve uma crise de abstinência, pegou uma faca e saiu riscando as casas dos vizinhos e ameaçando as pessoas. Num determinado momento a população reagiu. Os moradores começaram a jogar pedras e tijolos na vítima que veio a óbito. O caso aconteceu no fim da noite desta segunda-feira (1º) no cruzamento da Rua Adriano Gaspar com a Rua 4 no Jardim Violeta, na área do Barroso, em Fortaleza.", " ", "A Polícia Civil vai investigar o homicídio na tentativa de saber exatamente quem atirou as pedras que mataram José Helto. A esposa da vítima confirmou à polícia que Helto tomava remédios controlados e era usuário de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002124042_3814_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Saiba como assistir ao vivo o último debate para o governo do Ceará nesta terça, 2", "data": "02/10/2018", "texto": ["Acontece nesta terça-feira (2), o último debate entre os candidatos ao Governo do Estado do Ceará. O evento é promovido pela TV Verdes Mares e começa após a novela \"Segundo Sol\", às 22 horas. O portal G1 também transmite ao vivo, pela internet.", "Participam do debate Ailton Lopes (PSOL), Camilo Santana (PT), General Theophilo (PSDB) e Hélio Góis (PSL).", "A sabatina será divida em cinco blocos. Não foi informado qual será a dinâmica de perguntas e respostas durante o debate.", "Números do último Ibope no dia 24 de setembro, Camilo Santana tinha 69% das intenções de voto, seguido por General Theophilo, com 7% e Hélio Góis com 2%."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002174525_8544_capa.jpg", "titulo": "Precocidade do crime", "autor": "Por Demontier Tenório", "Descricao": "Menor de 14 anos é apreendido em Juazeiro após roubar a bolsa de uma mulher", "data": "02/10/2018", "texto": ["Um adolescente de apenas 14 anos de idade foi apreendido no final da tarde desta segunda-feira sob acusação de assalto em Juazeiro do Norte. De iniciais V. G. F. S., o menor tomou a bolsa de Maria Rosa dos Santos quando esta trafegava pela Rua Antônio Dias Sobreira (Bairro Limoeiro) e correu.", "A polícia foi acionada e uma equipe da Força Tática (FT) esteve no local e partiu em diligências após obter as características do acusado. Ele terminou reconhecido pela vítima e foi levado à Delegacia Regional de Polícia Civil com a mulher que teve a sua bolsa restituída.", "É cada vez maior o número de menores infratores agindo em Juazeiro em crimes como furtos, roubos, tráfico e uso de drogas, ameaças e lesões corporais. Alguns são recrutados pelo mundo dos narcóticos e a maioria se torna usuária quando passa a atuar como “aviões” do tráfico em troca de drogas. Quando o consumo, principalmente de crack, aumenta o adolescente já envereda pelos caminhos de furtos e roubos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002180535_9818_capa.jpg", "titulo": "Em nível Nacional", "autor": "Por João Boaventura Neto", "Descricao": "Escolas de Farias Brito são  medalhistas em Olimpíada de Astronomia e Astronáutica", "data": "02/10/2018", "texto": ["Escolas de Farias Brito são  medalhistas em Olimpíada de Astronomia e Astronáutica. Os alunos do 5º ano da Escola Maria Carnosina Pinheiro  Rodrigues, Ana Rafael Gomes Silva e Iasmim Alcântara Pinho foram medalhistas e recebam Bronze. ", "Eles tiveram o acompanhamento da professora Danila Dalgisa de Alencar.", "O aluno do 5 º ano, José Alison Dias Costa, da Escola  Evaldo Gonçalves de Pinho, foi medalhista com bronze. Ele foi acompanhado pelo professor Cícero Alves De Moura.", "Na Escola Pedro Fernandes de Alcântara, os alunos do 9º Ano, Alexandro Alves Ferreira, Gizelly Sousa e Rayssa de Menezes Ferreira foram bronze.  Acompanhou os estudantes o professor Cícero Ferreira de Sousa.", "Já a Escola Joaquim Ferreira dos Santos teve os alunos do 7º e 8º Ano que receberam prata, bronze e ouro.", "Antonia Deoadato Oliveira (ouro); Cicera Geovane B. Silva (bronze); Cicera Elisabete S. Gomes (ouro); Aparecida Lima Souza (prata); Cicero Guilherme P. Gonçalves (ouro); Djenefé Barbosa Oliveira (prata) Marcos Antonio G. Cardoso (prata);Natalia Carneiro de Alcântara (bronze); Rogério Gonçalves Lima (bronze) e Cicera Samara Fernandes Sousa (prata).", "Os estudantes receberam o acompanhamento do professor Jeferson Borges de Moura."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/01/20181001175011_8242_capa.jpg", "titulo": "Voto seguro", "autor": "Por Ana Lima", "Descricao": "Autoridades do processo eleitoral em Juazeiro falam sobre segurança da urna eletrônica", "data": "01/10/2018", "texto": ["Há 22 anos a urna eletrônica brasileira ganha destaque no processo de apuração dos votos. O equipamento já passou por algumas mudanças até chegar ao modelo atual, mesmo assim sempre surgem questionamentos relacionados a possibilidades de fraudes.", "De acordo com o juiz eleitoral José Acelino Jácome Carvalho, a eleição é preparada um ano antes da eleição seguindo um protocolo programado e cada etapa garante a segurança da hora da votação.", "“(...)nós recebemos lacradas as mídias que vão dar carga nas urnas e após a inserção dos dados na urna, ela recebe um lacre. Esse procedimento garante a lisura da votação”, ressaltou o juiz.", "A inserção das informações eleitorais nas urnas ocorre dentro da audiência pública que acontece de 1 a 3 de outubro no cartório eleitoral. Além do protocolo que é seguido e o manuseio de mídias lacradas, o sistema da urna eletrônica é composto por várias camadas de segurança, e todo o processo eleitoral conta com o controle social.", "“(...) É feita a publicação na internet de cada etapa, de cada código de segurança para que sejam acompanhados pela sociedade, pela OAB, pelo MP e pelos partidos políticos (...)”, descreveu Patrícia Vieira, chefe do cartório da 28ª zona.", "Para o Promotor de Justiça da 119ª zona José Silderlândio do Nascimento, o processo de votação eletrônica é muito mais seguro que o da antiga votação por cédula.", "“(...) por vezes, no voto por cédula, ocorria fraude na apuração, votos de um candidato eram atribuídos a outro. Até mesmo quem questiona a votação eletrônica vem sendo eleito há vários legislaturas”(...), revelou o promotor.", "Até o dia 7 de outubro, quaisquer denúncias eleitorais devem ser feitas através sites específicos e de aplicativos como o “Pardal”, ou serem levados ao conhecimento da Polícia Federal e do Ministério público."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002165052_7090_capa.jpg", "titulo": "Atentado à bala", "autor": "Por Demontier Tenório", "Descricao": "Disparo em via pública esta tarde em Crato e suspeito de homicídio é preso em Juazeiro", "data": "02/10/2018", "texto": ["No início da tarde desta terça-feira a polícia de Crato foi acionada por conta de um disparo em via pública e uma patrulha do Policiamento Ostensivo Geral (POG) esteve na Rua Saturnino Candeia no bairro Alto da Penha. Chegando ao local os PMs até visualizaram um marca de tiro na parede de um imóvel, mas não encontrou nem vítima e nem acusado. O fato aconteceu por volta das 13h30min e existem informações de que uma pessoa correu fugindo da linha de tiros, mas a polícia não confirma.", "Já na noite desta segunda-feira, porém no Bairro Frei Damião em Juazeiro do Norte, equipes do Serviço de Inteligência e da Força Tática (FT) prenderam Gilvan da Costa Coelho, de 47 anos, por conta de um mandado de prisão em aberto expedido pela 1ª Vara Criminal da Comarca de Juazeiro. Ele é investigado por um crime de homicídio e foi apresentado ao delegado plantonista na Regional de Polícia Civil de Juazeiro.", "Segundo consta no Site do Tribunal de Justiça, Gilvan é indiciado ainda em Inquérito Policial e responde, desde julho de 1997, Ação Penal de Competência do Juri por conta de um homicídio qualificado em Barbalha. Já em setembro daquele ano foi acusado de furto em Juazeiro tendo como vítima Francisco Nunes da Silva. Em agosto de 2002 Ação Penal por roubo contra Cícero Monteiro Braz e, em março de 2011, outro procedimento por furto que teve como vítima Maurício Antonio dos Santos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002074013_3980_capa.jpg", "titulo": "Seleção", "autor": "Por Alana Soares", "Descricao": "Sesc Ceará abre chamada pública para artistas e grupos enviarem projetos", "data": "02/10/2018", "texto": ["Até a quarta-feira, 10 de outubro, o Sesc Ceará está com chamada pública aberta para artistas e grupos de diversas áreas para comporem sua programação artística. ", "Para participar, os interessados precisam", " de apresentações, shows ou oficinas de artes cênicas e música. A inscrição é gratuita.", "Serão contempladas atividades nas áreas de: artes cênicas, artes visuais, audiovisual, literatura, música e ciências e humanidades. A atuação pode ser para apresentações, performances, formação e capacitação.", " ", "É necessário reunir diversas informações como: vídeos, fotos, histórico do grupo, concepção do projeto, especificidades técnicas (mapa do palco, rider técnico, necessidades físicas especiais) e documentação jurídica, ", ". ", "Para classificação, as propostas serão avaliadas seguindo alguns critérios como: relevância artística; singularidade, criatividade e originalidade; currículo da equipe; clareza na apresentação do projeto; coerência e relevância das propostas de debate e oficina; além de adequação à identidade institucional e afinidade com os valores e diretrizes do Sesc Ceará. ", "O resultado da seleção será divulgado até 11 de outubro de 2018 pelo site. A seleção não garante ao proponente que a contratação será realizada. Ao surgir a necessidade de contratação, os selecionados serão convocados.", "Serviço", "Chamada pública para cadastramento de artistas", "Período: 27/9 a 8/10", "Verifique o edital e inscreva-se: "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002175210_6536_capa.jpg", "titulo": "Educação Municipal", "autor": "Por João Boaventura Neto", "Descricao": "Alunos de Farias Brito são destaque em Olimpíadas Nacional", "data": "02/10/2018", "texto": ["Alunos da Rede Municipal de Farias Brito foram medalhistas em Olimpíadas Nacionais. 25 estudantes foram selecionados e a classificação deles é resultado dos investimentos da municipalidade na Educação.", "Na Escola de Ensino Infantil e Fundamental Antão Pereira e Silva Vila Umari, que foi segundo lugar no Ceará na Olimpíada Nacional de Geografia, os alunos do 9º ano, Antonio Willian Carneiro Silva, Maria Gomes Dos Santos e João Marcos Felipe receberam medalhas de prata. ", "Eles foram orientados pela professora Sinara Pereira Lima Costa.", "Já a Escola de Ensino Fundamental Cosmo Alves Pereira, do Quincuncá, ficou em oitavo lugar no Ceará.", "Alunos do 9º ano: Evely Laviny Souza Rodrigues, Guilherme Cosmo Alves, Lourrane Pereira Menezes, Cauã Pereira Pinho, Mateus Daniel de Souza e Samilly Sanarlly Pereira Pontes, receberam medalhas de Bronze. Eles foram orientados pela professora Amanda Rafaela Pereira Silva."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002143806_8056_capa.jpg", "titulo": "Até 2019", "autor": "Por Alana Soares", "Descricao": "Obras do Trecho-4 do Anel Viário são retomadas; nova avenida vai até próximo Barbalha", "data": "02/10/2018", "texto": ["Homens e máquinas voltaram a trabalhar na construção do Trecho-4 do Anel Viário do Cariri, na última semana de setembro, após passar aproximados dois meses paralisada por complicação em desapropriação de terreno.", "A obra de R$ 34 milhões foi retomada com abertura de caminho e terraplanagem de terreno no bairro São José, no limite entre Crato e Juazeiro do Norte. ", "Segundo o Departamento Estadual de Rodovias (DER), responsável pela obra, mesmo com o atraso, mantém-se a previsão de entrega para o primeiro semestre de 2019.", "Este Trecho-4 interligará a Rodovia Padre Cícero, entre Crato e Juazeiro, até próximo Barbalha (CE-060) por uma nova avenida dupla para facilitar escoamento de produção.  Um viaduto será erguido para conectar o Trecho-3 até a nova avenida, que deverá “cortar caminho” entre os bairros São José, Frei Damião e Jardim Gonzaga.", "O Anel Viário do Cariri, também conhecido como Avenida do Contorno, é um conjunto de obras do Governo do Estado iniciadas em 2013 voltado para a mobilidade urbana entre as principais cidades da região do Cariri. ", "Um novo viaduto será construído para conectar o Trecho-3 ao Trecho-4. (Foto: Alana Soares/ Agência Miséria)", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002075544_3532_capa.jpg", "titulo": "Violência doméstica", "autor": "Por Alana Soares", "Descricao": "Diversas instituições debatem hoje, 2, criação de Juizado da Mulher em Crato", "data": "02/10/2018", "texto": ["Uma grande audiência pública marcada pelo Ministério Público Estadual (MP-CE) debate hoje, 2 de outubro, a partir das 10h, ações para o enfrentamento da violência contra a mulher na Câmara Municipal de Vereadores, em Crato.  ", "Estarão presentes a Promotoria de Justiça, Tribunal de Justiça, Defensoria Pública, Polícia Militar e Civil, Instituto Maria da Penha, Universidade Regional do Cariri, Governo do Estado do Ceará, Prefeituras e Vereadores.", "A principal proposta em debate é a criação de um Juizado da Mulher específico para o município cratense, uma vez que os índices de violência em Crato estão \"alarmantes\", segundo o Promotor de Justiça Auxiliar do Juizado da Mulher, David Moares da Costa.", "Atualmente os casos de Crato são ajuizados na Juizado de Violência Doméstica e Familiar Contra a Mulher de Juazeiro do Norte, que também atende o município de Barbalha. É uma espécie de Juizado Regional.", "A audiência também objetiva a coleta de dados da violência contra a mulher na região do Cariri a partir de relatórios e pesquisas que instituições de defesa e investigação, órgãos governamentais e movimentos sociais possam oferecer.", "A expectativa é que números atuais possibilitem o embasamento e criação de novas estratégias de prevenção e combate."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002012014_8380_capa.jpg", "titulo": "Minha Casa Minha Vida", "autor": "Por João Boaventura Neto", "Descricao": "UBSF do Residencial São Sebastião será inaugurada nesta terça (2), em Juazeiro", "data": "02/10/2018", "texto": ["A Unidade Básica de Saúde da Família (UBSF) Pedro Anderson Gomes Paiva, do Minha Casa Minha Vida São Sebastião, de Juazeiro do Norte, será inaugurada nesta terça-feira (2) a partir das 16h. A nova unidade de saúde atenderá cerca de 3 mil pessoas residentes nessa localidade.", "A UBSF irá contribuir para o fortalecimento da Atenção Básica, ampliando o acesso à saúde e melhorando assim a assistência prestada junto à população. Promovendo acolhimento humanizado, a UBSF que situada na Rua Projetada 11, Bairro Brejo Seco atenderá com promoção à saúde e prevenção às doenças, atendimento individual e em equipe, educação em saúde, consulta médica e de enfermagem.", "Para a secretária Municipal de Saúde, Francimones Albuquerque, a partir de agora os moradores da localidade terão melhores condições de vida. “Elas vão ter seus encaminhamentos médicos, suas consultas, e vão deixar de ser área descoberta, passando a ser área coberta de assistência em saúde da nossa gestão”, afirmou.", "Unidade de saúde do São Sebastião será inaugurada nesta terça (2), em Juazeiro (Foto: Reprodução)", "Estarão incluídos os serviços de pré-natal, puericultura, atendimento ao hipertenso e diabéticos, planejamento familiar, consulta puerperal, atendimento ao idoso, saúde mental e exame de papanicolau.", "A equipe será composta médicos, enfermeiro, técnicos de enfermagem, auxiliar de serviços gerais e agente administrativo.", "A unidade já estará em funcionamento a partir da próxima quarta-feira (3) inicialmente de 7h30 as 11h30, de segunda a sexta feira."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002011060_5747_capa.jpg", "titulo": "Drogas em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Acusado do tráfico de drogas em Juazeiro é preso com cocaína no bairro Carité", "data": "02/10/2018", "texto": ["O final de semana foi considerado tranquilo na área do Triângulo Crajubar formado pelos municípios de Juazeiro, Crato e Barbalha com poucas ocorrências na área policial. Até mesmo o número de apreensões de drogas e armas de fogo foi reduzido a exemplo dos casos de violência doméstica e lesões corporais no último final de semana do mês de setembro.", "Em se tratando de combate ao tráfico de drogas uma prisão foi feita por equipe da Força Tática (FT) na noite de sexta-feira, após averiguações do Serviço de Inteligência. O Tenente Ramalho, os Sargentos Pita e Bezerra, o Cabo David e o Soldado Roseno estiveram na Rua Valdelice Leandro de M. Figueiredo (Bairro Carité) em Juazeiro, onde prenderam Claudemir Oliveira Silva, de 39 anos, com 48 gramas de cocaína e sacos para embalar drogas. Ele já tinha sido preso pelo mesmo motivo em outubro de 2015."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002085533_7560_capa.jpg", "titulo": "Bala nas timbaúbas", "autor": "Por Demontier Tenório", "Descricao": "Tiroteio esta noite em Juazeiro do Norte deixou saldo de três pessoas baleadas", "data": "02/10/2018", "texto": ["Um tiroteio por volta das 19h30min desta segunda-feira deixou o saldo de três pessoas feridas na Vila Isaac (Bairro Timbaúbas) em Juazeiro do Norte, sendo uma delas atingida por balas perdidas. A garota de iniciais M. L. F. B., de 16, saiu lesionada com dois tiros no abdômen e outro no braço esquerdo; seu companheiro F. P. da S., de 17 anos, baleado duas vezes no tórax; e o jovem B. B. da Silva, de 24 anos - que passava no local - foi atingido por balas perdidas na perna e no braço.", "Os três terminaram socorridos para a UPA Limoeiro após serem lesionados por dois homens numa moto e transferidos ao Hospital Regional do Cariri. No último dia 14 de março F. P da S., foi apreendido sob acusação da venda de drogas em um matagal na Rua do Capim no bairro Timbaúbas. Na chagada da PM ele ainda tentou fugir, mas foi seguro e, no local, os policiais recolheram 21 papelotes de cocaína, 301 pedras de crack e quase 4 Kg de maconha.", " – Por outro lado, na noite de domingo, militares do Policiamento Ostensivo Geral (POG) estiveram no Hospital São Camilo. É que ali deu entrada Luiz Carlos Batista Tavares, de 29 anos, lesionado com um tiro. Ele disse que estava cortando lenha no Sítio Bebida Nova e ouviu disparos quando sentiu o impacto de projéteis na coxa direita e no tórax. Luiz Carlos não soube informar sobre a autoria dos disparos.", " – Nesta segunda-feira três corpos deram entrada para serem necropsiados na Perícia Forense de Juazeiro, porém a constatação de duas mortes naturais e uma vítima de queda. Por volta das 9 horas o corpo de Cícero Alves de Souza, de 48 anos, foi encontrado dentro de sua casa na Vila Três Marias em Juazeiro, enquanto às 17 horas foi a vez do recolhimento do cadáver de Regina Rodrigues Barbosa, de 38 anos, encontrada morta em sua casa no Sitio Areias em Jardim. Já às 18 horas morreu no Hospital Regional do Cariri a aposentada Adelice Gonçalves Silva, de 87 anos, que residia na Rua Todos os Santos (Romeirão) em Juazeiro, onde sofreu uma queda."]}
]