[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829090049_8278_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mototaxista mata sua mulher a facadas e pratica o suicídio em Brejo Santo", "data": "29/08/2018", "texto": ["Um homem matou a sua própria esposa a golpes de faca e, depois, praticou o suicídio por meio de enforcamento em Brejo Santo se constituindo no primeiro homicídio do mês de agosto e o quarto do ano município ou 44,4% em relação aos nove assassinatos no decorrer do ano passado. O fato aconteceu por volta das 06h30min desta quarta-feira no interior da residência do casal Sítio Bezerros a uma distância média de 5 Km para o centro de Brejo Santo.", "O mototaxista José Edilanio da Silva Martins, de 35 anos, apanhou uma faca e desfechou vários golpes na companheira Creuza Patrícia Cesar, de 42 anos, provavelmente enquanto a mesma dormia. Eles moravam a sós naquela localidade e não possuía filhos. Segundo vizinhos, Edilanio era um homem depressivo, tomava medicação controlada e costumava dizer que um dia ainda iria fazer uma “besteira” sem entrar em detalhes sobre o que seria.", "Esta foi a nona mulher assassinada este ano na região do Cariri e a primeira em Brejo Santo. A última tinha sido Ana Paula Oliveira Fernandes, de 22 anos, no dia 22 de junho de 2017 encontrada morta pelo marido ao retornar do trabalho dentro de sua casa na Rua José Inácio dos Santos (Bairro Capilé) apresentando uma lesão na boca. Ele disse ter saído cedo para trabalhar, mas a polícia descobriu que ela foi assassinada e investiga o caso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829133050_3458_capa.jpg", "titulo": "Operação Etros", "autor": null, "Descricao": "Policia fecha bancas de jogos de azar no Cariri e Centro Sul do Ceará", "data": "29/08/2018", "texto": ["A Polícia Civil realizou na manhã desta quarta-feira (29) operação contra uma organização criminosa suspeita de lavagem de dinheiro proveniente de jogos de azar, na modalidade virtual, cognominada BETSNORDESTE (apostas esportivas).", "A ação aconteceu na Região Metropolitana do Cariri e Centro Sul do Ceará. Foram cumpridos 48 mandados (2 2 de Busca e Apreensão, 4 de prisão preventiva, 2 de medidas cautelares e 20 de sequestro de bens), realizados nas cidades de Juazeiro do Norte/CE, Crato/CE, Farias Brito/CE, Várzea Alegre/CE, Jucás/CE e Iguatu/CE.", "A Justiça autorizou ainda o sequestro de veículos, imóveis e valores em contas bancárias que superaram a marca de R$ 30 milhões, sendo que tal cenário não guarda nenhuma compatibilidade com a movimentação financeira dos investigados. Além disso, foram apreendidos 45 veículos.", "A Operação recebeu o nome ETROS em alusão ao deus do destino e nasceu junto com os jogos de azar.", "O objetivo da investigação foi para apurar organização criminosa sediada no município de Farias Brito, de população aproximadamente de 18 mil habitantes, que se valia de contas de pessoas físicas e jurídicas constituídas em nomes de laranjas ou de empresas de fachada, para fazer circular recursos de origem espúria.", "A organização criminosa foi desvelada a partir de investigação iniciada em 24 de abril de 2017, após a prisão de uma pessoa com vários tabletes e notebooks ligados a sites de apostas esportivas.", "Nessa primeira fase, descobriu-se que a organização criminosa tem ramificação em 12 estados e em mais de 100 municípios.", "Participaram da operação 112 policiais civis, sendo 15 Delegados de Polícia de várias Delegacias, inclusive com o apoio do Laboratório de Lavagem de Dinheiro da Polícia Civil do Ceará, com coordenação Departamento de Polícia do Interior (DPI/SUL)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829092012_7095_capa.jpg", "titulo": "Saúde mental", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Qual a hora de procurar ajuda psicológica? E onde procurar? Conheça serviços gratuitos ou a preço popular no Cariri", "data": "29/08/2018", "texto": ["Considerada um estado de bem-estar transversal a todos os aspectos da vida, debates sobre a necessidade de atenção e cuidados para com a saúde mental tomam espaço na sociedade.", "Ansiedade, tristeza profunda, falta de perspectiva na vida, desconforto ou irritabilidade recorrente, dificuldades para dormir ou falta de concentração quando constantes podem ser sintomas de que algo está errado.", "“Geralmente as pessoas procuram a psicoterapia quando estão à beira do limite, quando não consegue mais suportar”, avalia a psicóloga Tássia Pinheiro, sócia da Clínica Diálogos.", "Para ela, a hora certa de buscar apoio psicológico é a partir do momento em que se estiver disposto a lidar as ansiedades e angústias que guarda.", "“Hoje se tem consciência da necessidade de cuidar da saúde do corpo. No entanto, ainda neste século tratamos corpo e mente como coisas diferentes, separadas e com hierarquias de mais ou menos importantes, que não são”, Tássia pontua.", "A psicóloga Leda Mendes, da Clínica Ethos, complementa defendendo a prática da terapia como um exercício a favor da vida e da resistência, sobretudo em tempos difíceis.", "“Diante de ameaças reacionárias e de toda a sorte de violências, a práxis psicológica deve ser de inclusão, de cuidado, a favor de formas libertárias de subjetivação”, Leda explica. “Para além disto, também deve ser um compromisso social”.", "Se alguns anos atrás as cidades do Cariri eram deficientes em equipamentos de atendimento psicológico, agora o cenário parece favorável a quem busca este serviço. ", "Para além do atendimento gratuito através da rede pública ou aquele oferecido pelas clínicas particulares, projetos de cunho social surgem para aliviar a angústia de quem precisa de atendimento. ", "Pelo menos quatro serviços de terapia a custo popular se destacam por seus significativos trabalhos.", "Em Juazeiro do Norte, a Clínica Escola da Unileão já realizou mais de 10 mil atendimentos gratuitos na área da psicologia. São oferecidos, sob orientação dos professores, plantão psicológico, psicoterapia individual, psicoterapia em grupo ou família, avaliação psicológica, ludoterapia e mais.", "Pacientes de toda a região do Cariri e até mesmo de municípios de outros estados procuram o serviço. Para participar, é necessário se cadastrar no programa antes do período letivo através do telefone (88) 2101-1068.", "A Rede de Apoio às Mulheres do Cariri é uma iniciativa autônoma e sem fins lucrativos de psicólogas Leda Mendes, Anna Karinne e Patrícia Gomes, em parceria com o Instituto Awareness e Clínica Ethos, voltado para mulheres vítimas de violência doméstica encaminhadas pelos órgãos de assistência ou movimentos sociais.", "Atualmente 16 psicólogas participam voluntariamente do projeto. O atendimento é pago com o valor simbólico de R$ 1 a R$ 10 por sessão.", "Para participar, é necessário entrar em contato com os telefones (88) 9 9271-2659 ou (88) 9 9901-1413", "Serviço oferecido pela Clínica Diálogos desde 2011, o SOS Psi é um programa de atendimento psicológico a preço popular, voltado para pessoas que não possuem plano de saúde ou reais condições de custear uma consulta convencional.", "Para participar é necessário fazer cadastro pessoalmente ou através do telefone (88) 3571-6879.", "Outra Clínica Escola que oferece apoio é fruto do projeto social da Clínica Diálogos, também em Juazeiro do Norte, ao perceber a grande demanda de atendimentos oriundos da população em vulnerabilidade social e econômica.", "Aqui, atendimentos são realizados por psicólogos ou graduandos em formação no curso de Gestalt-terapia na Clínica.", "Cadastros são feitos a partir de uma triagem presencial no Núcleo de Apoio do Serviço Social da Unileão, parceira do projeto, no endereço Avenida Maria Letícia Leite Pereira - Lagoa Seca, Juazeiro do Norte.", "O Sistema Único de Assistência Social (SUAS) oferecido pelo Governo abriga os serviços de atendimentos psicológicos no:", "Centro de Referência Especializado de Assistência Social destinados a pessoas em situação de violência ou em relações fragilizadas. Os atendimentos são encaminhados pela Defensoria Pública, Ministério Público e escolas públicas.", "E no Centro de Atenção Psicossocial para transtornos mentais graves e persistentes, inclusive pelo uso de substâncias psicoativas, e especializado em transtornos pelo uso de álcool e outras drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829112050_5259_capa.jpg", "titulo": "Em Fortaleza", "autor": null, "Descricao": "Policial reage a assalto, corre para pedir ajuda, mas é baleado por outros PMs e morre no hospital", "data": "29/08/2018", "texto": ["Um cabo da Polícia Militar do Ceará (PMCE) morreu, na madrugada desta quarta-feira (29), após ser atingido por dois disparos de outros PMs que o confundiram com um criminoso. Segundo a Secretaria da Segurança Pública e Defesa Social (SSPDS-CE), Paulo Alberto Marques Albuquerque, de 33 anos, trafegava de moto nas proximidades da lagoa da Parangaba, em Fortaleza, quando sofreu uma tentativa de assalto. Ele, então, reagiu e trocou tiros com os suspeitos. Na sequência, viu uma viatura do Policiamento Ostensivo Geral (POG) e correu para pedir ajuda com a arma em punho, sendo alvejado pelos policiais, que não sabiam que se tratava de um militar.", "Ainda segundo a pasta, o cabo Albuquerque foi baleado na rua Joaquim Moreira, bairro Parangaba. Ao se aproximarem da vítima, os policiais que efetuaram os disparos identificaram o PM e o socorreram. A composição se apresentou espontaneamente na 11ª Delegacia da DHPP, que investiga casos de morte envolvendo agentes de segurança. A especializada é responsável pelas apurações sobre o caso.", "De acordo com informações da TV Diário, o policial foi atingido por um disparo na perna e outro no tórax. Inicialmente, ele foi encaminhado para o Frotinha da Parangaba, onde recebeu um primeiro atendimento, mas logo foi transferido para o Instituto Dr. José Frota (IJF), onde chegou já em estado grave, segundo um socorrista do Serviço de Atendimento Móvel de Urgência (Samu) ouvido pela reportagem. ", "\"Ele foi atingido por dois disparos, um em uma das pernas e outro no peito. A vítima perdeu muito sangue, teve uma parada cardiorespiratória, que foi contornada ainda no frotinha da Parangaba, e só depois foi transferida para o IJF\", disse o socorrista do Samu.", "Ainda segundo apuração da TV Diário, a moto do cabo Paulo chegou a ser levada pelos suspeitos que o abordaram na Parangaba, mas foi recuperada pela polícia. Ainda não há informações sobre prisões realizadas na sequência. O PM era lotado no Batalhão de Policiamento Turístico (BPTur)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829151511_1086_capa.jpg", "titulo": "Estágio", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Faculdade de Medicina do Cariri abre  edital de seleção para Direito e Enfermagem", "data": "29/08/2018", "texto": ["Está aberto edital de seleção para estágio remunerado na Faculdade de Medicina da Universidade Federal do Cariri (UFCA). ", "Para se inscrevem, os candidatos devem estar devidamente matriculados nos cursos de nível superior em Direito ou Enfermagem.", "Inscrições vão até sexta-feira, 31 de agosto. Resultado da seleção saí em 7 de setembro.", "São três vagas com remuneração de R$496 por 20 horas semanais de trabalho, com duração de nove meses. ", "O estágio têm como objetivo incentivar e desenvolver atividades acadêmicas e administrativas vinculadas à UFCA em seus diversos órgãos e unidades.", "Para mais informações acesse o conteúdo completo no ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829154011_2890_capa.jpg", "titulo": "Ladrões no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais cinco acusados de furtos e roubos em Brejo Santo e Juazeiro", "data": "29/08/2018", "texto": ["De ontem para hoje policiais militares de Brejo Santo e Juazeiro do Norte prenderam mais cinco pessoas acusadas de furtos e roubos nestas duas cidades. Por volta das 09h30min desta quarta-feira militares da Polícia Ambiental prenderam Cícero Wagner Santos, de 26, residente na Rua Pio Norões (João Cabral) e o menor M. V. P da S., de 17 anos, que mora em Independência.", "A dupla estava com um revólver calibre 32 no Parque Ecológico das Timbaúbas e tinha roubado o celular de uma garota que trabalha numa loja de material de construção que fica próxima. Eles foram levados à Delegacia de Polícia Civil por uma patrulha da CPMA com o Tenente Enoch, o Subtenente Soares e o Soldado Hegler e são parecidos com a dupla que, nesta terça-feira, praticou assalto numa loja que funciona na Rua São Pedro no centro de Juazeiro.", "Revólver calibre 32 apreendido com dupla no interior do Parque Ecológico de Juazeiro (Foto: Reprodução/Redes sociais)", "Antes, às 18h30min desta terça-feira a polícia de Brejo Santo prendeu Francisco Gilderlândio Mendonça Dias, de 37 anos, o “Pé de Pano” que mora na Rua São Lázaro (Jardim Gonzaga) em Juazeiro. Ele estava na Avenida Prefeito João Inácio de Lucena com uma mochila e, dentro desta, um notebook, dois celulares, três fones de ouvido, três cartões de memória, cinco pendrives e duas camisas. Ao ser indagado sobre a procedência dos objetos, “Pé de Pano” disse que tinha furtado.", "Os dois celulares por volta das 15 horas em Milagres e pertencentes a aposentada Rita Leite Dantas, de 81 anos, cuja casa foi invadida. O restante dos objetos ele furtou ele furtou em Brejo Santo num imóvel do odontólogo Luiz Sérgio Luciano Gonçalves, de 35 anos, que mora em Jardim e já estava indo à Delegacia registrar um Boletim de Ocorrência. “Pé de Pano” já responde 29 procedimentos, sendo 15 por furtos, 12 ao invadir domicílios, um por assalto e outro por crime de receptação.", "Por volta das 15 horas, ainda desta terça-feira e na Praça Dionísio Rocha de Lucena no centro de Brejo Santo, uma equipe da Força Tática prendeu Francisco Fábio de Sousa Freitas, de 44 anos, residente no bairro Messejana em Fortaleza. Este já responde por crimes de furto e lesão corporal e tinha acabado de furtar uma garrafa térmica do interior da Funerária Caminho do Céu, cuja identificação se deu por meio das imagens das câmeras de segurança do estabelecimento.", "Já às 18 horas, na Praça da Rodoviária de Brejo Santo, a policia cumpriu mandado judicial prendendo Manoel Pereira de Souza, de 38 anos, residente na Rua Renato Nascimento em Belo Horizonte (MG). Contra o mesmo existe um Mandado de Prisão em aberto expedido pelo Juiz de Direito, Pedro Valls Feu Rosa, titular da 2ª Câmara Criminal do Tribunal de Justiça do Estado do Espirito Santo pela prática de roubo majorado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829141527_5370_capa.jpg", "titulo": "Desenvolvimento Integrado", "autor": "Por Ana Lima", "Descricao": "PDUI da Região Metropolitana do Cariri  será discutido nesta quinta-feira, 30", "data": "29/08/2018", "texto": ["Nesta quinta-feira, 30, será realizada uma audiência pública que discutir o PDUI-Plano de Desenvolvimento Urbano Integrado,da Região Metropolitana do Cariri.  ", "A  reunião está marcada para iniciar a partir das 9h no Plenário da Câmara de Vereadores de Juazeiro do Norte.", "A audiência  está sendo realizada em diversos municípios pela Secretaria das Cidades e deve abordar temas como mobilidade urbana, segurança pública e desenvolvimento econômico e social."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829171041_6492_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Detento que usava tornozeleira foi morto a tiros na cabeça agora há pouco em Crato", "data": "29/08/2018", "texto": ["Quatro dias depois e um novo homicídio foi registrado no município de Crato. Por volta das 16 horas, na Rua São José (Bairro Seminário), um detento que usava tornozeleira eletrônica foi executado com cinco tiros, sendo a maioria na cabeça causando sua morte no meio da via pública. Josafá Ferreira Macedo Sobrinho, de 36 anos, residia na Rua Manoel Macedo naquele bairro, e foi assassinado por dois homens que dele se aproximaram numa moto Honda Bros.", "A vítima tinha várias passagens pela polícia e respondia cerca de 20 procedimentos. Dentre estes, dois por crimes de homicídios, mais dois por assaltos, outros dois por formação de quadrilha, além de crimes de lesão corporal, ameaça, atos obscenos em via pública, falisdade ideológica, desacato, resistência à prisão, porte de arma de fogo e tráfico de drogas.", "Este foi o quarto homicídio do mês de agosto em Crato e o 29º do ano no município ou 47,5% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido sábado (25) quando o agente de endemias da SUCAM, Gilberto Alves Tavares, de 45 anos, o “Betim da Sucam”, foi morto a tiros na Rua 7 de setembro no bairro Pinto Madeira. Ele morava na Rua José Marrocos naquele bairro e era usuário de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829174513_6700_capa.jpg", "titulo": "No VillaMix Cariri", "autor": "Por João Boaventura Neto", "Descricao": "Cursinho pré-vestibular oferece aulão beneficente em preparação para o Enem", "data": "29/08/2018", "texto": ["No próximo dia 7 de setembro o Núcleo Pré-Vestibular, em  parceria com Yury Paredão Entretenimento, oferece à região do Cariri um aulão preparatório para o ENEM. ", "As aulas aconteceram na sede no VillaMix Cariri, Avenida Nestor Sampaio 48, em Juazeiro do Norte. ", "Para participar das aulas, o estudante deve entregar uma lata de leite nas dependências do Núcleo Pré-vestibulares e Assessoria que será trocado pelo Voucher de acesso ao evento.", "O alimento será doado para o Instituto de Apoio a Criança com Câncer (IACC), de Barbalha. ", "Data: 7 de Setembro ", "Horário: 8h", "Endereço: Avenida Nestor Sampaio 48, em Juazeiro do Norte na @villamixcariri", "Ponto de troca: Núcleo Pré-vestibulares - Avenida Leão Sampaio, 471 - Lagoa Seca"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829003051_1569_capa.jpg", "titulo": "Requalificação", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Praça Padre Cícero será entregue durante Romaria de Nossa Senhora das Dores", "data": "29/08/2018", "texto": ["A obra de requalificação da Praça Padre Cícero está na fase final e deve ser entregue à população a tempo para a Romaria de Nossa Senhora das Dores de 2018. Piso, bancos e toda parte elétrica foram substituídos. Postes e tapete de grama devem ser instalados até a próxima sexta-feira, dia 31. ", "O projeto de requalificação foi inspirado numa versão da Praça Padre Cícero do início da segunda metade do século XX. Na época não havia coreto e nem fonte. Por conta disso a nova praça não contará com esses espaços.", "De acordo com a secretaria Municipal de Infraestrutura (Seinfra), ainda será instalado um novo relógio na torre da Coluna da Hora e uma nova pintura será feita na estátua de Padre Cícero, que fica no centro da praça.", "A empresa Coral é responsável pela obra da Praça, orçada em R$ 5,9 milhões. O início do trabalho foi no último janeiro de 2018.  Mesmo com a obra em reta final, o poder público ainda não definiu a data de entrega da praça à população.", "A reportagem do site Miséria teve acesso ao canteiro de obras e conferiu o serviço em conclusão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829065851_7716_capa.jpg", "titulo": "Beato Miguel", "autor": "Por Demontier Tenório", "Descricao": "Miséria lembra exatos 10 anos da morte de Miguel Doido que perambulava nas ruas de Juazeiro", "data": "29/08/2018", "texto": ["Como forma de homenagem póstuma a um dos homens que se tornou um dos tipos mais conhecidos em Juazeiro do Norte, o Site Miséria lembra, nesta quarta-feira, a passagem de exatos 10 anos da morte de Miguel Paulo dos Santos. “Miguel Doido” ou “Beato Miguel” como era apelidado contava com 67 anos de idade quando faleceu em Juazeiro. Era um evangelizador ao seu modo e estilo, principalmente pelas ruas centrais da cidade.", "Chegava a ficar no meio das vias públicas exibindo uma cruz com a mão direita e apontando para os céus com a outra mão, além do seu tradicional rosário no pescoço e, as vezes, uma imagem de santo. Entretanto, quando se acompanhava da esposa, não queria conversa com ninguém. Miguel morava no Bairro das Timbaúbas e o seu corpo foi sepultado no Cemitério do Socorro. Ele sofria de problemas mentais e se constituía em figura querida e muito assediada nas ruas de Juazeiro.", "O mesmo saía pelas ruas, calçadas e igrejas pregando a palavra de Deus sempre repetindo: \"o importante não é viver, mas saber como viver\". Era o ensinamento simples para a vida prática das pessoas e, as vezes, até exagerava ao interditar o trânsito erguendo o Rosário da Mãe de Deus com um crucifixo. Miguel apontava para o chão e, depois, erguia a mão apontando para os céus.", "A sua conversa tinha como base a salvação e o Reino de Deus misturando numa linguagem simples inerente aos beatos que povoaram a \"Terra do Padre Cícero\". Miguel costumava vestir camisas com mangas longas e calças folgadas se tornando uma figura sempre presente, principalmente nas celebrações dominicais das 9 horas presididas pelo Monsenhor Murilo de Sá Barreto.", "Ao morrer, ele já tinha sumido um pouco do cenário das ruas sem pedir a permissão dos seus \"orientados\" espiritualmente. Teve um velório e um sepultamento simples. Ele viveu os últimos dias de sua vida de maneira deprimida desde a tarde do dia 22 de fevereiro de 2003 quando foi espancado no interior da Casa Paroquial da Matriz de Nossa Senhora das Dores. Já tinha 62 anos e o fato repercutiu quando Miguel passou vários dias deitado numa rede no quarto da sua casa.", "Dizia não se conformar por ter apanhado dentro da \"Casa de Deus\", que era a sua “segurança”. Miguel foi rendido na Rua Padre Cícero após sair da Matriz. Duas pessoas o convidaram para \"tomar um café\" na Casa Paroquial e, quando entrou na garagem, terminou sofrendo espancamentos. \"Me deram socos e pontapés e ainda me amarraram numa árvore prá bater mais\", narrou três dias após sem esconder a tristeza por conta do episódio."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829062038_3043_capa.jpg", "titulo": "Novo endereço", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Mais seis especialidades são relocadas para reforma do Posto da Grota, em Crato", "data": "29/08/2018", "texto": ["Mais serviços e atendimentos do Centro de Especialidades do Crato foram relocados para outros ambientes, em função da reforma a qual será submetida. ", "A partir desta quarta-feira, 29, seis especialidades do Posto da Grota, como é conhecido, passaram a serem realizadas no Centro de Saúde Teodorico Teles, na avenida de mesmo nome. ", "São elas: atendimentos de ortopedia (Dr. Aldo), clínica geral (Dr. Wellington Filho), endocrinologia (Dr. Josenildo Linhares), mastologia (Dra. Milena Figueiredo), cirurgia geral e gastroenterologia (Dr. Luís Luciano) e neurologia (Dr. Luciano Carvalho)", "Segundo a Coordenadora da unidade de saúde, Myllena Farias, essas mudanças são temporárias, feitas para que o Centro de Especialidades possa ser reformado e assim readequado para melhorar a qualidade dos atendimentos em saúde do município do Crato.", "Um novo projeto de design e arquitetura será instalado no Centro de Especialidades, que passará a ter salas planejadas e climatizadas de acordo com a funcionalidade de cada uma.", "Centro de Saúde Teodorico Teles ", "Av. Teodorico Teles, 361.", "Telefone (88) 3523-1274"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829100536_9711_capa.jpg", "titulo": "Cadastro na Unileão", "autor": "Por Alana Soares", "Descricao": "Ação voluntária realizará 60 cirurgias gratuitas de fissura labial no Cariri", "data": "29/08/2018", "texto": ["Uma grande ação voluntária entre cirurgiões, médicos dentistas, professores e alunos de Odontologia vai transformar vidas caririenses em outubro deste ano.", "Serão realizadas 60 cirurgias gratuitas de correção de fissura labial e fissura palatina em crianças, adultos e idosos através da ONG Internacional Operação Sorriso. ", "As cirurgias acontecerão de 11 a 14 de outubro, no Hospital São Raimundo, em Crato. Os candidatos para a cirurgia podem ser de qualquer idade, cidade ou estado. ", "No Cariri, a iniciativa é professor Romildo Bringel, do curso de Odontologia do Centro Universitário Leão Sampaio, com ajuda de uma equipe de cirurgiões voluntários. A ação tem apoio da instituição, da Clínica Escola de Odontologia e do Hospital São Raimundo. ", "Para participar é necessário passar por uma triagem na Clínica Escola da Unileão, apenas às segundas-feiras até 8 de outubro. É necessário apresentar documento de identificação.", "A Operação Sorriso é a maior organização médica voluntária do mundo, atuando no Brasil desde 1997. Desde então, missões cirúrgicas para operar gratuitamente crianças e adultos carentes com deformidades faciais – especialmente lábio leporino e fenda palatina – e devolver-lhes o sorriso, abrindo caminho para coisas tão simples, como passar um batom ou arrumar um emprego.", "Clínica Escola UNILEÃO ", "(88) 2101-1068"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829061028_9312_capa.jpg", "titulo": "Crise no Verdão do Cariri", "autor": "Por João Boaventura Neto", "Descricao": "Presidente, vice e gerente geral deixam Icasa após 28 dias na gestão", "data": "29/08/2018", "texto": ["Na noite dessa terça-feira (28) o então presidente do Icasa, o advogado Juarez Saraiva, renunciou ao cargo após reunião no Centro de Treinamento Praxedão. A informação é do repórter Aloísio Vilar, do Programa Show de Bola da Rádio Educadora do Cariri.", "Junto com o presidente, renunciaram também o vice, Valdinor Bueno, o Val da Perboni, e Gutemberg Campos, gerente geral do Verdão.", "Juarez não quis gravar entrevista, mas alegou motivos pessoais para deixar o clube. De acordo com informações de bastidores, ele e familiares estavam sofrendo ameaças via ligação telefônica e até perseguições em carros.", "O advogado foi eleito no último 26 de julho numa eleição sem chapa concorrente. Dos 14 conselheiros aptos a votar, 12 estiveram presentes e, por unanimidade, escolheram Juarez, que assumiu o comando do clube em 1º de agosto e 28 dias depois decidiu renunciar.", "Após a renúncia coletiva, quem deve assumir é o presidente do Conselho Deliberativo do Icasa Francisco Leite Bezerra, o França, que já havia assumido o clube em 2016."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829124532_2362_capa.jpg", "titulo": "Estimativa", "autor": "Por João Boaventura Neto", "Descricao": "População do Ceará passa dos 9 milhões; confira projeção do IBGE em tempo real", "data": "29/08/2018", "texto": ["Nesta quarta-feira (29) o IBGE [Instituto Brasileiro de Geografia e Estatística] divulgou a atualização da população do Estado do Ceará. A estimativa da população tem como referência o dia 1º de julho de 2018. O levantamento foi publicado no \"", "\".", "De acordo com o último censo, de 2010, o Ceará tinha pouco mais de 8 milhões 450 mil habitantes. Juazeiro do Norte tinha 249.939 pessoas. Segundo a estimativa de 2018, a população cresceu  pouco mais em pouco mais de 21 mil pessoas, passando dos 270 mil.", "O site do IBGE disponibiliza uma projeção, em tempo real, do crescimento da população no Estado. De acordo com o site, o tempo médio para aumento da população e de 9 minutos e  24 segundos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829082016_1464_capa.jpg", "titulo": "Projeto de R$ 2,8 milhões", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Revitalização do Parque das Timbaúbas exclui pista de skate e pode comprometer projeto social", "data": "29/08/2018", "texto": ["Um projeto social que, desde 2010, leva a prática esportiva para adolescentes e crianças de um bairro periférico de Juazeiro do Norte, pode estar comprometido após não ser incluído no projeto de revitalização do Parque das Timbaúbas. ", "A Escolinha de Skate, onde os alunos são principalmente do bairro João Cabral, funciona no local antes que fosse projetada a revitalização da maior área verde no perímetro urbano da Região Metropolitana do Cariri. ", "A atual gestão prevê um investimento com verba federal e estadual de R$ 2,8 milhões para melhorias em 70 hectares do espaço, mas não incluiu a reforma da pista de skate no projeto. Isto, no entanto, poderá prejudicar a iniciativa que há quase nove anos funciona praticamente sem nenhum apoio público. ", "De acordo com a prefeitura, o projeto de revitalização inclui a construção de um arco de entrada no parque, pistas de cooper, pista de passeio, banheiros, parques infantis e duas academias populares. ", "Moradores de diversos bairros frequentam a pista todos os fins de semana (Foto: Reprodução/ Facebook)", "Damião Teles é idealizador do projeto e membro da AJUSK (Associação Juazeirense de Skate). Ele é professor voluntário e dá aulas de skate para cerca de 20 alunos aos sábados e domingos. Foi Damião quem publicou um ", " no Facebook, onde se mostra indignado com a exclusão da pista, que diz precisar de reparos. ", "Para Damião, a reforma na pista de skate não sairia mais caro do que R$ 50 mil, já que custou R$ 120 mil para ser construída. O professor diz ainda que esta é uma das melhores pistas do Ceará, mas precisa de manutenção, feita pelos próprios usuários em reparos paliativos.", "Por ali, diz ele, já passaram diversos alunos talentosos. Ele dá o exemplo do jovem atleta Manoel Medeiros, 17, que aprendeu a andar de skate na pista e recentemente ficou em 2º lugar em um campeonato em Fortaleza (a passagem foi paga com ajuda da prefeitura). ", "Damião explica que a maioria dos que frequentam a pista são jovens do João Cabral, bairro com um dos maiores índices de violência de Juazeiro, mas que há praticantes do bairro Aeroporto, por exemplo, que frequentam a pista. ", "Procurada, a Secretaria de Infraestrutura, pasta da prefeitura responsável pela obra, não enviou resposta."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829110050_2575_capa.jpg", "titulo": "Maria da Penha neles", "autor": "Por Demontier Tenório", "Descricao": "Mulher lesionada com um tiro em Milagres e outra com um copo de vidro em Brejo Santo", "data": "29/08/2018", "texto": ["Além do assassinato de uma mulher em Brejo Santo já nesta quarta-feira, outras duas foram vítimas de agressões à bala naquela mesma cidade e com um copo de vidro em Milagres. Na madrugada de hoje Creuza Patrícia Cesar, de 42 anos, que morava no Sítio Bezerros em Brejo Santo, foi morta a facadas dentro de casa pelo companheiro José Edilanio da Silva Martins, de 35 anos, que praticou o suicídio por meio de enforcamento.", "Antes, por volta das 18 horas desta terça-feira, no Sítio Mamoeiro na zona rural de Milagres, a agricultora Francisca Pereira da Silva Luz, de 32 anos, ali residente, foi alvejada de raspão no tórax por um tiro de espingarda artesanal. A polícia já foi informada sobre a ocorrência, após a vítima dar entrada no Hospital de Milagres e uma patrulha da PM diligenciou no sentido de obter informações a cerca da autoria delitiva, mas sem êxito até o momento.", "Talvez, com o restabelecimento da saúde de Francisca, a mesma possa dar melhores informações em torno do crime. No mesmo horário, porém na Vila Esperança na zona rural de Brejo Santo, a polícia prendeu o tratorista Francisco Leite da Silva, de 61 anos, ali residente. Ele lesionou com um copo de vidro a boca de sua filha adotiva no caso a agricultora Maria Daiana Leite Freitas, de 22 anos, que recebeu atendimento ambulatorial no hospital da cidade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829115036_8765_capa.jpg", "titulo": "Em busca de votos", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Comitivas de candidatos lotam camelódromo do Crato em campanha nesta quarta, 29", "data": "29/08/2018", "texto": ["Os principais candidatos em campanha cumpriram agenda na manhã desta quarta-feira (29), no Camelódromo do Crato, no centro da cidade na região do Cariri. Alguns de lados opostos na pleito, disputaram espaço entre os eleitores.", "O governador Camilo Santana (PT), candidato a reeleição, o senador Eunício Oliveira (MDB), que também concorre mais uma vez ao congresso, e o ex-governador e candidato a senador pelo PDT, Cid Gomes, encabeçaram a pequena passeata dentro do mercado público.", "Os candidatos a deputado estadual Fernando Santana (PT); Rafael Branco (MDB); Dr. Leitão (PDT) e Raimundo Macedo (MDB) também visitaram os boxes e conversaram com os permissionários.", "Alguns candidatos a deputado federal também participaram da caminhada. Alguns próximos à principal comitiva, outros pelo lado de fora do camelódromo, conversando com eleitores nas ruas do centro.", "O postulante ao governo do estado pelo PSOL, Ailton Lopes, não foi ao centro. Ailton fez panfletagem na porta da Universidade Regional do Cariri (URCA), campus Pimenta, e conversou com estudantes. Ele participa ainda de programas de rádio nesta quarta-feira.", "Ailton Lopes (PSOL) fez panfletagem na URCA do Pimenta (Foto: Divulgação)"]}
]