[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801112028_4159_capa.jpg", "titulo": "Armamento", "autor": null, "Descricao": "Polícias Civil e Militar do Ceará recebem 3,1 mil novas armas de fogo", "data": "01/08/2018", "texto": ["Os agentes de segurança das Polícias Civil e Militar do Ceará receberam, nesta quarta-feira (1º), 3.140 novas armas de fogo. Fabricadas nos Estados Unidos pela marca de origem suíço-germâmico SIG Sauer, as pistolas de calibre 9mm e .40 foram entregues às forças de segurança em cerimônia realizada nesta manhã, com a presença dos chefes da PCCE, PM, Corpo de Bombeiros, Perícia Forense (Pefoce) e Academia Estadual de Segurança Pública (Aesp).", "De acordo com a Secretaria da Segurança Pública e Defesa Social (SSPDS-CE), a aquisição das armas se deu através de um processo licitatório internacional inédito no Brasil. O armamento custou R$ 4,5 milhões aos cofres do Governo do Estado.", "\"As pistolas representam o empenho da Secretaria em adquirir equipamentos de ponta para o profissional de segurança cearense. Contrato foi assinado pela SSDPS e a fabricante internacional em fevereiro deste ano, tendo possibilitado uma economia de mais de 50%, na comparação com uma licitação nacional\", informou a pasta, em nota.", "Ainda segundo a SSPDS, um segundo projeto de aquisição de armamento da SIG Sauer já está sendo elaborado. A ideia da pasta é comprar mais 10 mil armas para as forças de segurança do Estado.", "No mês de abril, a Secretaria já havia recebido 155 novos fuzis norte-americanos de calibres 5.56 e 7.62, da marca Winchester. O valor total da aquisição foi de R$ 972.400,00.", "As armas que foram entregues nesta quarta-feira às forças policiais do Estado chegaram ao Ceará na última segunda-feira (30), ocasião em que a 10ª Região Militar (10ª RM), cumprindo uma de suas missões na área da fiscalização de produtos controlados pelo Exército, participou do desembaraço alfandegário junto à Receita Federal, no Aeroporto de Fortaleza.", "A seção de fiscalização de produtos controlados da 10ª RM atua como órgão anuente da Receita Federal, responsável por liberar transações comerciais de importação e exportação de mercadorias, como forma de manter o controle dos processos de entrada e de saída de produtos controlados pelo Exército no Brasil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801141050_7876_capa.jpg", "titulo": "Entrevista à rádio", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Apesar da posição da presidente do PT, Camilo Santana reitera parceria política com Eunício Oliveira", "data": "01/08/2018", "texto": ["O governador cearense Camilo Santana (PT) minimizou o posicionamento da presidente do partido, senadora Gleise Hoffmann, que, nesta terça (31), afirmou a retirada da sigla no apoio à candidatura de Eunício Oliveira (MDB), no estado. A entrevista foi ao jornalista Roberto Crispim, durante o Jornal Supertempo, na rádio Tempo FM, de Juazeiro do Norte, nesta quarta, 1º de agosto. ", "Gleise havia dito que o Diretório Nacional do partido vai entrar com recurso junto ao Diretório petista no Ceará para derrubar a decisão de não indicar nome o Senado em 2018. Até então, a vaga era do senador José Pimentel, que após a decisão publicou nota lamentando o fato.", "Camilo não acredita que o PT irá interferir na \"decisão democrática\" de não lançar nomes para senado. \"É natural que os nomes para concorrer ao cargo no Ceará sejam Cid Gomes (PDT) e Eunício Oliveira\", disse. O governador reiterou, mais uma vez, que apesar de terem sido adversários nas eleições de 2014, a aproximação com atual Presidente do Congresso Nacional irá resultar naturalmente em uma aliança política."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801155038_7134_capa.jpg", "titulo": "Período indeterminado", "autor": "Por João Boaventura Neto", "Descricao": "Ruas voltam a ser interditadas por obras na Praça Padre Cícero", "data": "01/08/2018", "texto": ["A Rua Padre Cicero, em Juazeiro do Norte, voltou a ser interditada. Nos trechos que compreendem os cruzamentos com as ruas São Francisco, Do Cruzeiro e Doutor Floro, o fechamento é por conta das obras de requalificação da Praça Padre Cícero.", "O motivo do fechamento da via é a instalação do piso intertravado no primeiro cruzamento citado. Nos demais cruzamentos, é possível seguir na Do Cruzeiro e Doutor Floro ficando apenas interditada a entrada para a Padre Cícero.", "De acordo com o agente Medeiros, do Demutran (Departamento Municipal de Trânsito), o isolamento das vias é para coibir possíveis engarrafamentos por conta da reforma na Praça.", "Ruas voltam a ser interditadas por obras na Praça Padre Cícero (Foto: Guto Vital/Agência Miséria)", "Ainda de acordo com Medeiros, a área ficará isolada até a conclusão dos trabalhos nas vias. Não há previsão para terminar o serviço.", "Demutran fez o isolamento da Rua Padre Cícero nos cruzamentos da ruas Doutor Floro e Do Cruzeiro (Foto: Guto Vital/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801154049_1676_capa.jpg", "titulo": "Flagra do leitor", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Passageiros disputam sombra no poste enquanto aguardam ônibus em Juazeiro do Norte", "data": "01/08/2018", "texto": ["O problema continua. Passageiros ainda disputam um lugar na sombra em um dos pontos de ônibus mais movimentados da avenida Castelo Branco, em frente ao Garden Shopping, em Juazeiro do Norte. ", "\"Essa foto retrata uma, entre muitas paradas do transporte público que não tem nem se quer uma cobertura para proteger contra o sol. Alguns se escondem atrás do poste para se proteger do sol escaldante\", escreveu um leitor que fez a foto e enviou no começo desta semana.", "Esse é um problema antigo. Em outubro de 2017, o Miséria fez uma matéria relatando o mesmo problema. Leia ", ".", "Fez algum flagra e quer compartilhar conosco? Sua foto pode virar notícia: envie pelo WhatsApp para (88) 9. 9217-3451"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801180017_7749_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mais três são presos com cocaína, crack e maconha em Juazeiro e Crato", "data": "01/08/2018", "texto": ["Nos últimos dias operações de combate ao uso e tráfico de drogas na região do Cariri resultaram nas prisões de três pessoas, sendo duas em Juazeiro do Norte e outra em Crato. Por volta das 10h30min desta terça-feira uma patrulha da Força Tática (FT) de Crato esteve na Rua Senhor do Bomfim (Bairro Gisélia Pinheiro), onde prenderam Adriano Barros André, de 30 anos. Na casa dele, os PMs encontraram uma lata entre alguns tijolos com cerca de 20 gramas de cocaína e uma balança de precisão.", "Antes, militares do Serviço de Inteligência de Juazeiro averiguaram sobre o funcionamento de uma boca de fumo quando equipe da FT esteve na rua 9 quadra Q 109 do Condomínio Minha Casa minha Vida no bairro Betolândia. No local prenderam o jovem Francisco Willianadson Feitosa Almeida, de 21 anos, ali residente, após encontrarem 55 gramas de maconha, oito trouxinhas de crack, um papelote de cocaína e uma balança de precisão. ", "Pouco tempo depois, na Rua do Limoeiro (Bairro Pirajá) também em Juazeiro, equipes do RAIO foram lá após receberem denúncias sobre o funcionamento de uma “boca de fumo”. Ao perceber a chegada da polícia, uma pessoa correu na direção do quintal e os policiais o viram arremessando embalagens no telhado. Foram feitas buscas e encontradas 160 gramas de maconha, um grama de cocaína, quatro celulares, R$ 962,55 em dinheiro prendendo Francisco Alex de Oliveira Rodrigues, de 23 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801173016_3240_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": " Três pessoas presas e cinco armas de fogo apreendidas em Juazeiro, Lavras e Assaré", "data": "01/08/2018", "texto": ["O plantão policial das últimas horas registrou as prisões de três pessoas na região do Cariri e apreensões de cinco armas de fogo, sendo um revólver e duas espingardas em Lavras da Mangabeira e mais dois revólveres em Juazeiro do Norte e Assaré. Nesta quarta-feira uma operação reunindo policiais civis e militares de Lavras da Mangabeira no cumprimento de mandados judiciais resultou na prisão do agricultor Eugenio Leite Furtado Vieira, de 30 anos, residente no Sítio Mulungu naquele município.", "Na residência do mesmo os policiais encontraram um revólver calibre 38 com seis cartuchos intactos e mais quatro deflagrados, uma espingarda calibre 32 com 13 cartuchos intactos e outra socadeira, nove cartuchos calibre 28, sendo cinco intactos e seis munições calibre 12 com quatro intactas. Além disso, pólvora, chumbo e espoletas. O dono das armas e munições foi preso em flagrante e liberado após pagamento de fiança de R$ 1,4 mil arbitrada pelo Delegado de Lavras, Henrique Fernandes Gurgel.", "Antes, no final de semana, a equipe RAIO 03 esteve num imóvel na Rua Otilio Gomes de Souza (Bairro Leandro Bezerra) em Juazeiro, onde prendeu Ana Paula Amaroto da Silva, de 35 anos, ali residente, com um revólver calibre 38 tendo cinco munições intactas dentro de uma bolsa. Ela ainda tentou fugir, mas terminou abordada e conduzida à Delegacia Regional de Polícia Civil.", "Já no município de Assaré uma patrulha comandada pelo Sargento Bandeira esteve na Rua Chiquinho Macedo no bairro Coruja, onde apreendeu o menor de iniciais L. R dos S., de 17 anos, que mora no centro de Tarrafas. Ele viajava na garupa de uma moto Honda CG 125 Fan de cor preta e placa NUY-4198, inscrição do Ceará, tendo na mão um revólver calibre 22 enrolado numa camisa e mais R$ 942,00 em dinheiro. O piloto da moto Antonio Emerson Alves da Silva, de 21 anos, não possuía habilitação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801063027_9230_capa.jpg", "titulo": "Parceria Público Privada", "autor": "Por João Boaventura Neto", "Descricao": "Apresentado a PPP de Cidade Inteligente na Câmara Municipal de Juazeiro do Norte", "data": "01/08/2018", "texto": ["Em Audiência Pública realizada na Câmara Municipal de Juazeiro do Norte, na tarde dessa terça-feira (31), o Projeto de Parceria Público Privada (PPP) de Cidade Inteligente foi apresentado. O projeto tem por principal objetivo fornecer a integração de tecnologia e inovação em serviços públicos.", "O PPP garante, través de concessão pública, a inclusão e participação dos cidadãos do município. A Secretaria de Desenvolvimento Econômico e Inovação (Sedeci) está afrente da concepção do projeto.", "Participaram da ocasião, representando o Prefeito Municipal, Arnon Bezerra, o Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo, titular da Sedeci, esteve representando o prefeito municipal, Arnon Bezerra (PTB). Participaram também da audiência o professor e especialista em Inovação e Cidades Inteligentes, Vitor Amuri, o especialista em Projetos de Tecnologias de Informação e Comunicação da Agência Brasileira de Desenvolvimento Industrial (ABDI), Carlos Frees, e representando o Legislativo, o vereador Zé Barreto (PPS).", "Apresentado a PPP de Cidade Inteligente na Câmara Municipal de Juazeiro do Norte (Foto: Reprodução)", "A apresentação do projeto teve como foco aproximar a sociedade civil do conceito de smart city trabalhado em Juazeiro do Norte. Um novo conceito de desenvolvimento dos grandes centros urbanos, que visa melhorar o atendimento às demandas públicas da cidade por meio de tecnologias avançadas.", "Dentre as áreas de abrangência da PPP Juazeiro do Norte Cidade Inteligente estão os setores de Iluminação, Conectividade e Segurança Pública, Gestão do Turismo e Interatividade na Administração Pública, uma forma de aproximar o cidadão da Gestão Municipal."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731162046_8805_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Filho é suspeito de matar o seu próprio pai a golpes de faca em Milagres", "data": "31/07/2018", "texto": ["A exemplo do que aconteceu na tarde de domingo em Nova Olinda, mais um homicídio à faca foi registrado no Cariri, sendo, desta vez, em Milagres. Por volta das 9 horas desta terça-feira o corpo do agricultor José Ponciano de Sousa, de 64 anos, foi encontrado dentro de sua casa no Sítio Taboquinha na zona rural daquele município. O mesmo estava em meio a poças de sangue após ser lesionado a golpes de faca.", "O aposentado morava sozinho com o filho Cícero Alves Oliveira Sousa, de 32 anos, que não foi encontrado e está sendo procurado por uma patrulha da PM comandada pelo Sargento Vidal. Ele passou a ser o principal suspeito do crime ocorrido de ontem para hoje no interior do imóvel onde estavam. Ponciano teve sua casa arrombada no dia 23 de agosto de 2012 de onde levaram vários objetos.", "Este foi o segundo homicídio do mês de julho em Milagres e o sétimo de 2018 no município ou 87,5%% em relação aos oito assassinatos registrados no decorrer do ano passado. O outro deste mês tinha acontecido no dia 9 de julho com o achado do cadáver de João Vitor Leite Moreira, de 19 anos, que residia na Travessa Priscila Bezerra no Conjunto Habitar. Ele não tinha passagens pela polícia, foi morto a tiros perto de sua casa e encontrado pelo próprio irmão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801061052_4735_capa.jpg", "titulo": "Através da internet", "autor": "Por Ana Lima", "Descricao": "Semace virtualiza pedidos de licença ambiental a partir desta quarta-feira, dia 1º", "data": "01/08/2018", "texto": ["A partir desta quarta-feira, dia 1º de agosto, empreendedores, órgãos públicos e cidadãos do interior do Ceará poderão realizar pedidos de licença à Superintendência Estadual do Meio Ambiente (Semace) através da internet.", "O serviço funcionará 24h por dia, dispensando a presença física dos interessados nos horários de funcionamento das unidades da autarquia de Fortaleza, Crato e Sobral. A plataforma está disponível no ", ".", "A documentação, exigida para o processo de licenciamento, como pareceres, certidões, termos e ofícios poderão ser carregadas virtualmente e notificações da Semace. Os documentos relativos a pendências serão acessados em tempo real, apressando a tramitação de pelo menos cinco mil pedidos de licença feitos ao órgão anualmente.", "O processo eletrônico de licenciamento trará mais segurança e transparência, além de economia de papel e redução de despesas. A emissão de gás carbônico também diminuirá, já que não serão necessárias viagens dos interessados e transporte de documentos feitos em veículos movidos a gasolina e diesel."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801000539_9431_capa.jpg", "titulo": "Mercado aquecido", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Venda de carros novos no Cariri tem alta de 29% no primeiro semestre de 2018", "data": "01/08/2018", "texto": ["O mercado de automóveis novos na Região do Cariri ganha impulso e alavanca as vendas. A média de crescimento entre o primeiro semestre de 2017 e 2018 aponta uma alta de 29% nas vendas.", "Esse percentual apresenta indício de que a crise está sendo superada nesse segmento. A inovação tecnológica dos novos modelos e o custo-benefício são atrativos aos consumidores, conforme pontuou Ticiano Ribeiro, gerente de vendas da Concessionária Cevema.", "O mercado de seminovos, que liderou as vendas no país de 2015 até 2017, agora está em trajetória descendente. No Cariri, esses efeitos já podem ser visualizados nos pátios lotados das revendedoras do segmento. ", "Carros seminovos à venda na Dodocar Veículos em Juazeiro do Norte (Foto: Guto Vital/Agência Miséria)", "A mercadoria só não está totalmente encalhada por que os clientes têm buscado mais a opção troca com troco.", "A reportagem do site Miséria entrevistou o empresário Dodoca, da revendedora de seminovos Dodocar. Ele revelou a luta contra a queda nas vendas. A reportagem também conversou com clientes, que revelaram como fazem as escolhas para compra de um automóvel."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801060026_5573_capa.jpg", "titulo": "Fã da cantora", "autor": "Por Demontier Tenório", "Descricao": "Será sepultado hoje pintor que morreu ao sofrer queda após show de Marília Mendonça na ExpoCrato", "data": "01/08/2018", "texto": ["O corpo do pedreiro e pintor Maurílio Vieira da Silva, de 38 anos, que residia na Rua Santa Ana, 63 (Bairro Alto da Penha) em Crato, será sepultado nesta quarta-feira num dos cemitérios daquela cidade. O mesmo deu entrada na madrugada de ontem para ser necropsiado na Perícia Forense de Juazeiro momentos após o óbito em um dos leitos do Hospital Santo Antonio de Barbalha", "Na madrugada do dia 20 de julho ele estava bebendo no Parque Pedro Felício Cavalcante durante show da cantora Marília Mendonça, de quem era fã. Após o término da apresentação e bastante embriagado, Maurílio foi deixado por um irmão na casa da mãe. Não se sabe por qual motivo, o mesmo subiu numa parede do imóvel quando caiu batendo com a cabeça no solo e foi socorrido com suspeita de traumatismo craniano.", "Outra morte em consequência de queda na região do Cariri aconteceu no Hospital Regional de Juazeiro. A aposentada Josefa Bezerra de Oliveira, de 84 anos, estava internada desde o dia 23 de junho no HRC. Ela sofreu uma queda na sua residência situada na Rua Antão Leandro Bitu (Bairro Zezinho Costa) em Várzea Alegre quando foi socorrida. Dona Josefa morreu por volta das 7 horas desta terça-feira. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801062050_2421_capa.jpg", "titulo": "Imprudência", "autor": "Por Ana Lima", "Descricao": "Acidentes de trânsito lotam hospitais do Cariri no primeiro semestre de 2018", "data": "01/08/2018", "texto": ["Flagrantes de motociclistas trafegando de todo jeito são registrados, diuturnamente, em Juazeiro do Norte.  Há os que seguem as normas de trânsito, mas também há os outros tipos: os que fazem da moto, um trem, levando de uma só vez parentes e amigos; os que fazem dela, um veículo de frete carregando de tudo, até carga viva.", "Sem falar nos exemplos clássicos que englobam os que bebem, pilotam e não usam capacete.", "Todos esses exemplos de condução imprudente colocam em risco a vida de dezenas de pessoas, inclusive as deles mesmos. Esse risco, por vezes, concretiza-se e são contados na emergência do Hospital Regional do Cariri que atende uma média diária de nove pessoas vítimas de acidentes.", "No primeiro quadrimestre de 2018, a soma desses atendimentos chegou a 1.125. Desses, 74% foram homens, 46% com idade média de 22 a 40 anos, 64% estavam trafegando de motocicleta e 41% não usava capacete.", "O Hospital Santo Antônio, em Barbalha atendeu 49 municípios dos estados do Ceará, Pernambuco, Paraíba, Rio Grande do Norte e São Paulo. E desses, 60% dos atendimentos em traumatismo crânio-encefálico foram causados por acidentes.", "Além dos prejuízos aos cofres públicos, tanto nos gastos com saúde e pagamentos de indenizações, os acidentes interrompem vidas, prematuramente, ou mudam sua rota, quando há sequelas irreversíveis."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801064040_3426_capa.jpg", "titulo": "Abuso de poder econômico", "autor": "Por João Boaventura Neto", "Descricao": "Deputado Macedão e filho Paulinho Macedo tem direitos políticos suspensos pelo TRE-CE", "data": "01/08/2018", "texto": ["O Tribunal Regional Eleitoral do Ceará (TRE-CE) finalizou o julgamento da ação do deputado federal Macedão (PP), nessa terça-feira (31). O tribunal confirmou, por 4 a 2, que ele o filho Paulinho Macedo (PP), estão com os direitos políticos suspensos por abuso de poder econômico e político.", "Paulinho Macedo concorreu nas eleições municipais de 2016 em Cascavel quando cometeu a irregularidade junto com o pai. Macedão já era deputado federal na época. Pai e filho foram condenados, em 1º instância, por abuso de poder econômico e político, em 19 de outubro de 2017, quando a Justiça decidiu pela inelegibilidade de 8 anos.", "O julgamento no TRE iniciou no último dia 3 de julho, quando o advogado José Boaventura Filho fez a sustentação oral, pela condenação dos réus.", "O relator do processo, o juiz Francisco Torquato Scorsafava, proferiu o voto mantendo a inelegibilidade dos dois por entender que de fato houve abuso de poder político e econômico na construção dos 30 poços [19 com recursos do deputado e 11 com verba do Dnocs].", "Macedão e o filho Paulinho Macedo em dois momentos. Um em evento político e outro no município de Cascavel ao lado de um trator (Foto: Reprodução/Redes sociais)", "Paulinho foi candidato a prefeito e derrotado nas eleições municipais de Cascavel em 2016. Já Macedão é deputado federal eleito nas eleições de 2014 com 107.734 Votos. A decisão cabe recurso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801101043_7600_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Morre em hospital de Barbalha homem de 78 anos vítima de espancamento em Araripe", "data": "01/08/2018", "texto": ["Exatamente dez dias após um novo homicídio foi registrado no município de Araripe. Por volta das 22 horas desta terça-feira morreu num dos leitos do Hospital Santo Antonio de Barbalha o agricultor aposentado Raimundo Leandro de Souza, de 78 anos de idade. Ele residia no Distrito de Alagoinha na zona rural de Araripe, onde teria sido espancado e sofreu traumatismo craniano.", "A vítima foi conduzida às pressas por familiares ao Hospital Lia Loiola de Alencar de Araripe e, imediatamente, transferida ao hospital barbalhense. O paciente chegou por volta do meio dia e faleceu cerca de dez horas após com o agravamento do quadro clínico. O corpo será necropsiado na Pericia Forense de Juazeiro após familiares fazerem um BO na Delegacia Regional de Polícia Civil. Enquanto isso, uma patrulha da PM de Araripe está diligenciando na busca de informações sobre o caso.", "Este foi o segundo homicídio do mês de julho em Araripe e o terceiro de 2018 no município ou 75% em relação aos quatro assassinatos registrados no decorrer do ano passado. O outro deste mês tinha acontecido no dia 21 de julho num caso de latrocínio contra a comerciante Rita Orlanda da Silva, de 37 anos, morta com um tiro durante assalto na sua loja no centro da cidade. Inclusive, quatro dos cinco acusados já foram presos pela PM de Araripe."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801125034_9051_capa.png", "titulo": "Qual sua opinião?", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Ato pela liberdade de Lula em Juazeiro divide opiniões de internautas", "data": "01/08/2018", "texto": ["Um ato em defesa da liberdade do ex-presidente Lula, marcado para acontecer na próxima sexta-feira, dia 3 de agosto, em Juazeiro do Norte, dividiu opiniões de internautas e polarizou as opiniões após divulgação do evento. ", "A presentação que acontece em frente a casa do ex-prefeito petista Dr. Santana, na Avenida do Parque Ecológico, será gratuita e, de acordo com a organização, não haverá pagamento de cachê para os artistas que irão se apresentar. ", "No Facebook, pessoas comentaram sobre a festa. A maioria do posicionamento foi contra o evento. O taxista Edson Bezerra comentou: \"vão procurar shows para ganharem o dinheiro de vocês\". Já a administradora Aline Cardoso disse que os artistas \"deviam fazer era um show beneficente arrecadando alimentos para os mais necessitados [...]\". A internauta Mari Costa deu os parabéns aos artistas e afirmou que é preciso lutar pela liberdade de Lula. ", "Em conversa com o Miséria, Dr. Santana assegurou que o ato é estritamente político, e que não haverá espaço para discurso sobre candidaturas no palanque. ", "Lula está preso desde abril, condenado a 12 anos e um mês por corrupção e lavagem de dinheiro no caso do tríplex. Na última pesquisa Ibope, do fim de junho, liderava as intenções de voto, com 33%, à frente de Bolsonaro (15%), Marina (7%) e Ciro (8%)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801094019_2098_capa.jpg", "titulo": "Praça do Giradouro ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "\"Concessionária a céu aberto\" em Juazeiro do Norte é alvo de fiscalização do MPCE", "data": "01/08/2018", "texto": ["Uma prática antiga na Praça do Giradouro, em Juazeiro do Norte, chamou atenção do Ministério Público do estado do Ceará. Diversos carros estacionados na lateral da praça, todos com adesivo de vende-se. ", "Uma ação da promotoria irá oficializar a prefeitura para saber da permissão dos donos de veículos para fazer do local uma \"concessionária a céu aberto\". ", "A ação é da Dra. Efigênia Coelho Cruz, Promotoria de Justiça do 1º Juizado Especial Civil e Criminal. De acordo com apuração do Miséria, ela irá determinar que haja uma fiscalização no lugar, ação que envolve questionamentos à prefeitura sobre a autorização do uso indevido das vagas de estacionamento. ", "Em conversa com um frentista que trabalha em um posto de gasolina próximo ao local, o Miséria apurou que o lado da praça em questão vem sendo usado como \"concessionária\"  há pelo menos um ano. ", "\"De um ano pra cá mais gente ´passou a usar esse espaço, mas atrapalha, porque o pessoal que vem para fazer caminhada na praça, muitas vezes não acha lugar para estacionar\", disse o homem. ", "O Miséria tentou contato com os donos dos veículos, mas nenhum foi localizado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/01/20180801161326_3004_capa.jpg", "titulo": "Morte em Campos Sales", "autor": "Por Demontier Tenório", "Descricao": "Campeão paraibano de sinuca é morto a tiros em intervenção da PM em Campos Sales", "data": "01/08/2018", "texto": ["Um dos quatro ocupantes de em veículo Corolla de cor branca e placas QFW-5350, inscrição de João Pessoa (PB), morreu por volta das 02h30min da madrugada desta quarta-feira na CE-371 na saída de Campos Sales. O carro foi alvejado a tiros efetuados por policiais militares quando José Messias Guedes Oliveira, de 35 anos, que residia na Rua Professora Cristina Lima (Bairro Salgadinho) em Patos (PB), terminou atingido por um projétil nas costas e morreu no local.", "O seu colega de viagem Josean Leite de Oliveira, de 38 anos, saiu lesionado de raspão, enquanto outros dois identificados como Wendel e Gutiele escaparam ilesos. Estes disseram ter saído do carro e pedido para que cessassem os disparos. Os quatro são paraibanos e viajavam para São Luiz (MA), a fim de participarem de um torneio de sinuca. Eles tinham parado para se alimentarem num posto de combustíveis quando um frentista teria visto tacos de sinuca no banco traseiro e imaginou que fossem armas.", "A polícia foi avisada e, chegando ao estabelecimento, o quarteto tinha acabado de sair quando a patrulha seguiu à procura temendo que a intenção fosse de assalto a banco. Segundos os PMs, o motorista teria furado o bloqueio e, na perseguição, terminaram atirando no Corrolla causando a morte de Messias e deixando Josean ferido. O Site paraibano patosonline.com noticiou que os quatro são conhecidos profissionais e campeões de sinuca e que o clima é de revolta em Patos (PB).", "Este foi o primeiro homicídio do mês de agosto na região do Cariri e o sétimo de 2018 em Campos Sales ou 46,6% em relação aos 15 assassinatos registrados no decorrer do ano passado no município. Os últimos tinham acontecido na madrugada do dia 7 no caso de um duplo homicídio perto da Bodega do Zé, onde acontecia uma seresta no centro. Foram mortos a tiros o crediarista Antonio Igor de Lima Alves, de 23, o Salsicha”, e o menor Francisco Wellington Torres, de 17 anos, o “Neguinho”."]}
]