[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023014552_4515_capa.jpg", "titulo": "Atenção ao horário", "autor": "Por Ana Lima", "Descricao": "Horário de verão começa no primeiro dia de prova do ENEM", "data": "23/10/2018", "texto": ["Participantes do ENEM devem ficar mais atentos ao horário de abertura dos portões dos locais de prova . Isso por que o horário de verão brasileiro  inicia exatamente no dia 04 de novembro, o primeiro dia de prova.", "Essa coincidência é inédita. Em anos anteriores o horário de verão iniciava algumas semanas antes da prova o que dava ao estudante um tempo adaptação.", "Nos dias 4 e 11 de novembro os locais de prova devem abrir e fechar os portões seguindo o horário local.", "No Nordeste, Estados do Mato Grosso, Mato Grosso do sul, Pará ,Amapá e Tocantins, os portões abrem às 11h, e fecham às 12h.", "Nos Estados de Rondônia, Roraima e parte do Amazonas, a abertura será às 10h, com fechamento às 11h.", "Em treze municípios do Amazonas e no Acre , portões abrem às 9h , fechando às 10h.", "Na região Sul, Sudeste,Distrito Federal e Estado de Goiás, a abertura será às 12h e o fechamento às 13h.", "Cinco milhões e meio de estudantes devem realizar as provas do ENEM em 2018."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023013525_1856_capa.jpg", "titulo": "Moá do Acordeon", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Ganha-pão há 20 anos, sanfona de músico juazeirense é roubada e mobiliza sanfoneiros", "data": "23/10/2018", "texto": ["Um grupo de músicos independentes do Cariri está mobilizando uma espécie de força-tarefa para recuperar um instrumento de um colega que foi furtado em Juazeiro do Norte na noite do último sábado, 20.", "A sanfona avaliada em cerca de R$ 10 mil é de fabricação italiana da marca Leticce. Ela pertence ao músico Moá do Acordeon, de Juazeiro,  que há cerca de 20 anos toca na noite. O instrumento foi furtado de um carro na avenida Humberto Bezerra bairro Parque São Geraldo, por volta das 22h30.", "Um grupo de sanfoneiros da região organiza uma força-tarefa online para localizar o instrumento. De acordo com o músico Rafael Belo Xote, o Boletim de Ocorrência foi feito no mesmo dia do furto na Delegacia de Polícia Civil de Juazeiro do Norte.", "Apesar da campanha, os músicos se organizaram e, caso não recuperem a sanfona, irão promover um show cuja renda será revertida na compra de um novo instrumento para Moacir do Acordeon.", "Um número de telefone ficou disponível para receber possíveis informações do paradeiro do instrumento: ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023091514_2243_capa.jpg", "titulo": "Edital", "autor": "Por Alana Soares", "Descricao": "Assembleia Legislativa abre seleção com contratação imediada", "data": "23/10/2018", "texto": ["A Assembleia Legislativa do Estado do Ceará está com inscrições abertas para Processo Seletivo que visa a contratação de um Advogado, inscrito na Ordem dos Advogados do Brasil (OAB), para atuar no Escritório de Direitos Humanos e Assessoria Jurídica Popular Frei Tito de Alencar da Assembleia.", "As inscrições começaram dia 22 e seguem até o dia 26 de outubro. ", "Os candidatos deverão encaminhar, pessoalmente, por procuração ou via postal, o currículo, juntamente com contato telefônico, a carta de motivação e comprovação de títulos para a Diretoria Adjunto-Operacional, localizada no edifício sede da Assembleia Legislativa do Estado do Ceará (Sala 202). ", "O horário de atendimento é das de 9h às 16h30.", "Aqueles candidatos que enviarem a inscrição via postal devem se atentar para remeter a documentação digitalizada para o e-mail ", ", conforme exigido pelo Processo Seletivo, dentro do prazo de inscrição.", "As vagas serão preenchidas segundo a ordem de classificação final dos candidatos, sendo uma vaga para nomeação e posse imediata e dez vagas para o cadastro de reserva.", "Para mais detalhes e informações, acesse o ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023015558_3309_capa.jpg", "titulo": "Queda na matança", "autor": "Por Demontier Tenório", "Descricao": "Assassinatos de irmãos citados como sendo em Juazeiro foram no território de Crato", "data": "23/10/2018", "texto": ["O número de homicídios em Juazeiro foi reduzido em três entre os meses de setembro e outubro. No primeiro caso o exame cadavérico feito na Perícia Forense (Pefoce) de Juazeiro no corpo do aposentado Bonifácio Sebastião da Silva, de 67 anos, apontou como morte natural. Ele morava na Rua José Augusto Gonçalves, 114 (Campo Alegre) em Juazeiro, e, no dia 16 de setembro, foi encontrado agonizando num matagal quando terminou socorrido pela própria Polícia Militar, mas morreu no hospital.", "Na área surgiram informações apontando que o mesmo poderia ter sido atingido a pauladas quando seguia para casa, mas essa tese terminou descartada com a necropsia feita pelo médico legista. A informação foi dada pelo Delegado Giovani Aquino, Diretor do Núcleo de Homicídios e Proteção à Pessoa, de posse do resultado do exame. Assim, Juazeiro fechou setembro com quatro homicídios se constituindo no segundo mês menos violento do ano ", "Outras alterações se dão com a retirada de dois homicídios de Juazeiro para o município de Crato no caso dos irmãos Cícero Jacson Ferreira dos Santos, de 22, e José Joel Ferreira dos Santos, de 18 anos. O primeiro morreu em um bar no dia 6 de outubro no Sítio Santa Rosa onde residia e o outro saiu baleado e faleceu dois dias após no Hospital Regional do Cariri. Os crimes foram praticados por quatro homens que chegaram ao estabelecimento num carro.", "A localidade fica situada na divisa entre os municípios de Crato e Juazeiro, onde esteve o Delegado Giovani Aquino. No levantamento que fez ele descobriu que a área onde o bar fica situado é no território cratense. Nesse caso os exames cadavéricos foram remetidos à 19ª Delegacia Regional de Polícia Civil de Crato a quem caberá investigar os crimes. Desta forma, no mês outubro, Juazeiro fica com sete homicídios e Crato com um total de três."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023011526_5708_capa.jpg", "titulo": "Em novembro", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Amelinha, Eddie, Seu Pereira: confira programação completa de shows da Mostra Sesc Cariri 2018", "data": "23/10/2018", "texto": ["Falta menos de um mês para começar a 20ª edição da Mostra Sesc Cariri de Culturas, que promete mais de 300 ações em teatro, música, literatura e artes em geral distribuídas em 26 cidades da região do Cariri cearense entre os dias 16 e 20 de novembro. A expectativa de público gira em 300 mil pessoas.", "Uma das programações mais aguardadas, a agenda de shows gratuitos oferecidos pelo evento, foi divulgada recentemente no site oficial da Mostra Sesc. ", "Entre os escalados estão nomes já previstos na divulgação do resultado do edital, como Tiê, Phill Veras, Ana Muller, Seu Pereira, Nazirê, Dudé Casado, mas também trouxe novidades como show de Amelinha, Banda Eddie e Flávio Leandro. ", "Elba Ramalho, Alceu Valença e Geraldo Azevedo se apresentam na abertura do dia 16, em Juazeiro do Norte. Já o encerramento fica por conta de Milton Nascimento, em Crato.", "Confira um resumo:", "O Grande Encontro – Juazeiro do Norte", "Algarobas – Juazeiro do Norte", "Flávio Leandro – Brejo Santo", "Jorge de Altinho – Missão Velha", "Na Base da Chinela – Missão Velha", "Moças – Nova Olinda", " ", "Jorge de Altinho – Aurora", "Abdoral Jamacaru – Crato", "Seu Pereira e Coletivo 401 – Crato", "Dudé Casado e Banda – Crato ", "Amelinha – Campos Sales", "Ana Paula Nogueira – Campos Sales", "Grupo Coco Raízes do Capibaribe - Juazeiro do Norte", "Sarabudja – Juazeiro do Norte", "Moças - Juazeiro do Norte", "Jorge de Altinho – Mauriti", "Na Base da Chinela – Mauriti", "Chambinho do Acordeon – Milagres", "Orquestra de Sanfonas do Ceará – Milagres", "  ", "Nazirê – Crato", "Carne Doce - Crato", "Banda Ska Maria Pastora - Crato", "Flávio Leandro – Salitre", "Chambinho do Acordeon – Tarrafas", "Orquestra de Sanfonas do Ceará – Milagres", "Michael Pipoquinha – Juazeiro do Norte", "Ghettoroots – Juazeiro do Norte", "Ana Paula Nogueira – Granjeiro", "Jorge de Altinho – Caririaçu   ", "Na Base da Chinela – Caririaçu      ", " ", "Ana Muller – Crato", "Luiz Carlos Salatiel & Los Fractais– Juazeiro do Norte", "Banda Eddie – Crato", "Jorge de Altinho – Assaré", "Na Base da Chinela – Assaré", "Phill Veras – Juazeiro do Norte", "Tiê – Crato", " ", "Ermano Morais – Barro", "Jorge de Altinho – Barro", "Milton Nascimento - Crato"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022173524_6512_capa.jpg", "titulo": "Banco do Nordeste", "autor": "Por João Boaventura Neto", "Descricao": "Limite para investimentos no Crediamigo é ampliado para até R$ 15 mil", "data": "22/10/2018", "texto": ["Limite para investimentos no Crediamigo é ampliado para até R$ 15 mil. O programa de microcrédito do Banco do Nordeste aumentou o limite de empréstimos voltados a investimentos, como compra de máquinas e equipamentos, construções e reformas. Até então, os clientes podiam obter até R$ 8 mil para essa finalidade.", "De acordo com o superintendente de Microfinança e Agricultura Familiar do BNB, Alex Araújo, a ampliação visa dar maior poder de compra aos microempreendedores, de forma que possam realizar mais investimentos, em virtude da proximidade das vendas de final de ano.", "Em função do período de aquecimento da economia no último quadrimestre de 2018, o Crediamigo simplificou ainda seus produtos voltados para capital de giro solidário e estendeu também o limite para até R$ 15 mil, que antes podia alcançar até R$ 2 mil.", "Os recursos para essa modalidade de crédito são usados, essencialmente, para a compra de mercadorias e insumos de produção, bem como formação e renovação de estoques.", "O microcrédito atende pessoas que trabalham por conta própria, individualmente ou reunidos em grupos solidários, que atuam nos setores informal ou formal da economia, no comércio, serviços e indústria.", " ", "O Banco do Nordeste já superou R$ 6,4 bilhões em aplicações do microcrédito urbano em 2018. O valor está distribuído em mais de 3 milhões de operações e é 11,9% maior do que no mesmo período do ano passado. Atualmente, o Crediamigo atende mais de 2 milhões de clientes nos nove Estados nordestinos, norte de Minas Gerais e do Espírito Santo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022170533_4299_capa.jpg", "titulo": "Feminicídio", "autor": null, "Descricao": "Jovem é morta a facadas por irmão de padrasto em Itapipoca", "data": "22/10/2018", "texto": ["Uma mulher foi vítima de feminicídio na noite do último domingo (21), em Itapipoca. Talita Galdino Moura, de 24 anos, foi esfaqueada na porta da casa onde morava por Francisco Danilo do Nascimento Borges, no bairro Júlio II, segundo a Polícia Civil do Estado do Ceará (PCCE). A motivação para o crime, ainda de acordo com os investigadores, é de que o homem, irmão do padrasto da vítima, tinha interesse amoroso não correspondido pela mulher.", "A PCCE informou também que o suspeito constantemente comprava presentes para Talita, sendo um dos últimos no aniversário da moça, ocorrido no último dia 18. Francisco Danilo negou todas as acusações. A família da vítima ficou em choque com a situação, tendo em vista a proximidade entre os envolvidos no caso.", "Francisco Danilo foi preso e responderá por feminicídio. Ele será transferido ainda nesta segunda-feira (22) para a cadeia pública de Itapipoca.", "O caso continuará sendo investigado pela Delegacia Regional do município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023103014_9597_capa.jpg", "titulo": "Juazeiro de Luto", "autor": "Por Demontier Tenório", "Descricao": "Morre o empresário Rubão que era dono de churrascaria e peixaria em Juazeiro", "data": "23/10/2018", "texto": ["O empresário Antonio Rubens de Sá Barreto Leite, de 69 anos, que era bastante conhecido como “Rubão”, morreu por volta das 8 horas desta terça-feira na UTI do Hospital Santo Antonio de Barbalha, onde estava internado há seis dias. Ele morava no bairro Timbaúbas em Juazeiro do Norte e, durante 22 anos, manteve em funcionamento a Churrascaria e Peixaria do Rubão na esquina das avenidas Castelo Branco e Ednir Mendonça entre os bairros Limoeiro e José Geraldo da Cruz.", "Entretanto, o estabelecimento está fechado há uns cinco anos quando Rubão descobriu ser um paciente renal grave e passou a fazer sessões de hemodiálise. Por muitos anos ele trabalhou na Aliança de Ouro SA no centro de Juazeiro e, depois, montou uma fábrica de móveis quando produzia, principalmente para o seu irmão “Carlão” dono do Lojão Nortelar.", "Com o advento do Parque Ecológico das Timbaúbas, ele abriu o restaurante bastante freqüentado especialmente para as peixadas da sexta-feira. Rubão era casado e tinha cinco filhos tendo conseguido formar todos. O mesmo nasceu em Juazeiro e integrava uma das tradicionais famílias do Cariri. Sua mãe, Maria Nilza de Sá Barreto Leite, era prima do Monsenhor Murilo. O corpo de Rubão será velado no Centro de Velório Anjo da Guarda e o sepultamento deve ocorrer ainda hoje no Cemitério Parque das Flores."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023012522_1338_capa.jpg", "titulo": "Eleições 2018", "autor": "Por João Boaventura Neto", "Descricao": "MPCE dispõe formulário on-line para denúncias de propaganda eleitoral irregular", "data": "23/10/2018", "texto": ["Com a finalidade de facilitar o diálogo com os cidadãos, o Ministério Público do Estado do Ceará (MPCE) divulga um formulário on-line para colher denúncias de irregularidades nas propagandas eleitorais, inclusive casos de Fake News.", "Os promotores de Justiça Eleitorais atuam na fiscalização de irregularidades na propaganda eleitoral, provocando o exercício do poder de polícia em casos que demandem reparação imediata e evitando desigualdades.", "No ", ", o usuário pode anexar diversos tipos de documentos que comprovem a irregularidade e, após a entrega das informações, uma mensagem é enviada para o e-mail informado pelo cidadão com um link e um código de identificação da denúncia para acompanhar as providências tomadas.", "É possível, ainda, mesmo após o envio, adicionar novas informações na denúncia e interagir por meio da troca de mensagens com o promotor eleitoral responsável. No caso de Fake News, é imprescindível informar o endereço eletrônico (URL) da página na Internet em que a notícia foi divulgada.", "Caso algum ilícito denunciado não seja de atribuição do promotor de Justiça Eleitoral, ele será encaminhado para a Procuradoria Regional Eleitoral, órgão do Ministério Público Federal que atua na fiscalização das eleições e é responsável pelo ajuizamento de ações judiciais, se necessário. ", ".", "(Foto: Imagem Ilustrativa)", "– Pinturas, inscrições, faixas e placas em residências. Somente é permitido adesivo ou papel na janela até o máximo de 0,5 m²;", "– Propaganda eleitoral em outdoors ou com efeito visual semelhante acima de 4 m², inclusive em comitês de campanha;", "– Carros de som ou trios elétricos circulando pela cidade (só pode em carreatas, caminhadas, passeatas e comícios);", "– Propaganda eleitoral em bens públicos ou bens de uso comum (postes de iluminação, sinalização de tráfego, viadutos, passarelas, paradas de ônibus, lojas, estádios, shopping centers, igrejas, etc.);", "– Notícias sabidamente falsas (fake news) na internet ou em redes sociais.", "O quê: Formulário on-line para denúncias de Fake News e Propaganda Eleitoral Irregular", "Onde: ", "Tipos de arquivos aceitos: .gif, .jpg, .jpeg, .png, .zip, .rar, .doc, .docx, .txt, .pdf, .odt.", "OBS: Para enviar arquivos de áudio e vídeo é necessário usar um programa de compactação de arquivos (Win Zip ou Win Rar)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/22/20181022175550_9411_capa.jpg", "titulo": "Violência no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Seis tentativas de homicídios no Cariri e mais cinco atentados contra mulheres no fim de semana", "data": "22/10/2018", "texto": ["Além de cinco homicídios, sendo três em Juazeiro e os demais em Brejo Santo e Barbalha, o plantão policial registrou seis tentativas de assassinatos neste final de semana. Foram três à faca e outra à bala em Juazeiro e duas como espingarda artesanal em Crato. Já nos municípios de Brejo Santo, Milagres, Crato, Juazeiro e Várzea Alegre foram registradas ocorrências de violência contra a mulher.", "Por volta das 21 horas de sexta-feira houve lesão à bala no Sitio Caras do Umari em Juazeiro, onde quatro homens em um veículo Celta de cor prata e mais uma moto XRE300 de cor branca passaram atirando contra Erismar Vital da Silva, de 26 anos de idade. Ele mora na Rua B6, em Barbalha e terminou socorrido pelo SAMU em estado grave ao Hospital Regional do Cariri.", "Já no início da madrugada de sábado, no Bar do Valdy que funciona na Avenida Tomaz Osterne (Bairro Vila Alta) em Crato, onde duas pessoas foram lesionadas com tiros de espingarda artesanal. O pedreiro Diones Vieira Alencar, de 26 anos, confessou integrar uma facção criminosa e foi atingido por chumbo ao sair do estabelecimento, sendo socorrido ao hospital. O mesmo ocorreu com o vendedor António Anderson de Lima Santos, de 24 anos, que, também, estava no bar e disse desconhecer os acusados.", "Às três horas da madrugada deste domingo, deu entrada no Hospital Regional do Cariri Erivan Barbosa da Silva, de 30 anos, residente na Rua José Magalhães Landim (Frei Damião) em Juazeiro. Ele estava em uma bebedeira perto de sua casa quando discutiu com uma pessoa que sacou uma faca e o atingiu no abdômen. A vítima responde procedimentos por roubo e homicídio.", "Meia hora depois, porém na Rua Raimundo Homem (Santa Tereza) em Juazeiro outra pessoa foi lesionada a golpes de faca. Trata-se de um morador de rua que trabalha como flanelinha nas imediações e foi identificado como Alan Pereira Alves, de 27 anos. O mesmo terminou atingido com uma facada no olho direito enquanto dormia e disse à polícia que desconhecia o autor do crime.", "Por volta das 21 horas, ainda deste domingo, mas na Rua São Jorge (Franciscanos) em Juazeiro, outro atentado à faca foi registrado. Segundo testemunhas, uma pessoa se aproximou de José Marcos Vieira Lima, de 35 anos, que é morador de rua quando desfechou um golpe no abdômen. A sede do SAMU fica próxima e ele foi socorrido imediatamente ao Hospital Regional do Cariri", " – Já os crimes contra as mulheres começaram ainda na sexta-feira em Brejo Santo mais precisamente na Rua Expedito Marcos (Bairro Morro Dourado), onde Claudion Mota Batista, de 26 anos, descumpriu Medida Protetiva e estava batendo na porta e ameaçando sua ex-companheira Magna Maria dos Santos. Ele responde procedimentos por furto e Contravenção Penal e ela por lesão corporal.", "Na Rua Júlio Sampaio (Frei Damião) em Milagres, José Valdeney Gabriel de Morais, de 34, agrediu e ameaçou sua irmã Gericia Gabriel Morais. Ele estava muito alterado, pois é usuário de drogas e responde por crimes de lesão corporal, desacato, porte de faca, furto, assalto e ameaça. O mesmo também ameaçou e agrediu sua mãe e a ex-sogra. Às 21 horas, mas na Quadra V do Minha Casa Minha Vida em Crato Antonio Ronaldo Barbosa, de 33 anos, ali residente, invadiu a casa da ex companheira Maria Aline de Matos Lima, de 27 anos e passou a agredi-la quando terminou preso.", "Por volta das 15h30min de domingo, na Rua Engenheiro Manoel Souto (Pedrinhas) em Juazeiro, uma jovem de 28 anos, foi agredida pelo marido e a polícia prendeu José Coelho Filho, de 31 anos. Três horas depois, porém no bairro Riachinho em Várzea Alegre, Cícera Auricélia Rodrigues, de 29 anos, disse que, em virtude da discussão com o seu companheiro Evandro Pereira da Silva, de 35 anos, foi para a casa de sua mãe. O mesmo acompanhou e a agrediu além de quebrar objetos, danificar o portão, ameaçar seus familiares quando foi preso embriagado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023101528_9387_capa.jpg", "titulo": "Jornalismo identitário", "autor": "Por Ana Lima", "Descricao": "Livro \"LGBT como pauta do jornalismo\" já está disponível ", "data": "23/10/2018", "texto": ["O livro “LGBT como pauta do jornalismo” foi desenvolvido na Universidade Federal da Bahia (UFBA) e lançado no último Encontro de Jornalistas do Cariri.", "A obra é fruto de uma pesquisa de mestrado empreendida pelo Jornalista Eder Luís Santana que, além de Jornalista, é  doutorando no Programa de Pós-graduação em comunicação e cultura contemporânea, da Universidade Federal da Bahia (UFBA), Mestre em Cultura e sexualidade, e integrante do Núcleo de estudos em Jornalismo, da mesma universidade.", "Eder desenvolveu o trabalho, observando durante um ano dois produtos jornalísticos de uma mesma empresa de comunicação. Recortou todas as notícias que abordavam temas do universo LGBT e  teceu uma reflexão à luz da literatura acadêmica.", "O livro “LGBT como pauta do jornalismo” está disponível no site da editora Devires, e se propõe como leitura reflexiva tanto  para estudantes de comunicação quanto para jornalistas que já atuam no campo e também para assíduos consumidores de produtos jornalísticos. ", "São também de autoria de Eder Luis Santana os papers \"Visibilidade LGBT nas eleições de 2014: a voz dos políticos , o silêncio dos subalternos\"; \"Celebridades e suas transas: do transespetáculo à confissão da sexualidade no jornalismo\"; \" A nomeação como competência do jornalismo uma prática transversal à dinâmica do newsmaking\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/23/20181023090030_2292_capa.jpg", "titulo": "Prisão de casal", "autor": "Por Demontier Tenório", "Descricao": "Preso em Juazeiro casal que assaltava em moto com criança a qual foi entregue ao CT", "data": "23/10/2018", "texto": ["No início da tarde desta segunda-feira uma criança de colo foi levada à Delegacia de Polícia Civil juntamente com os seus pais e a mesma terminou entregue a Marília Menezes Borges do Conselho Tutelar de Juazeiro do Norte. É que os pais Wanderson dos Santos Feitosa, de 29, e Antonia dos Santos Galdino, de 33 anos, foram presos em flagrante por uma patrulha do Policiamento Ostensivo Geral (POG) praticando assaltos em uma moto cinquentinha.", "O casal trafegava no veículo e a mãe conduzia a criança nos braços para despistar a polícia. Ontem, eles abordaram uma garota de 28 anos, residente no bairro Seminário em Crato, que trafegava pela Rua do Cruzeiro entre os bairros São Miguel e Centro de Juazeiro. A vítima foi ameaçada e teve sua bolsa roubada quando populares notaram e acionaram a CIOPS. Uma viatura da PM estava por perto e prendeu o casal em flagrante. Antonia já foi vítima de lesão corporal em fevereiro de 2004.", "OUTROS – Antes, na noite de sexta-feira na Rua Joda Dias (Tiradentes) em Juazeiro, uma dupla roubou uma pessoa e foi detida por populares e entregue a uma patrulha da PM. O jovem José dos Santos Silva, de 27, residente na Rua Pio Norões (João Cabral) e o menor de iniciais C. M da S., de 16 anos, morador do mesmo bairro, tomaram o celular de José Edgar Jacinto de Carvalho, de 40 anos, mas foram contidos mediante a ação de pessoas que presenciaram o assalto."]}
]