[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127180050_7657_capa.jpg", "titulo": "No Vapt Vupt", "autor": "Por João Boaventura Neto", "Descricao": "Confira as vagas de emprego em Juazeiro do Norte disponíveis pelo Sine/IDT", "data": "27/11/2018", "texto": ["O Sine/IDT (Sistema Nacional de Emprego/Instituto de Desenvolvimento do Trabalho) divulgou, nesta terça-feira (27), vagas de emprego disponíveis em Juazeiro do Norte. As vagas são para o preenchimento de diversos cargos.", "Os interessados devem dirigir-se a Unidade do Sine/IDT localizada na Rua Interventor Francisco Erivano Cruz, 120 – Centro. Telefone: (88) 3572.4744.", "As informações sobre as vagas não são dadas por telefone. São 27 vagas para ampla concorrência e uma para pessoa com deficiência.", "Para saber qual posto de trabalho está de acordo com o seu perfil profissional, o interessado deve acessar o site do Ministério do Trabalho e Emprego.", "Auxiliar mecânico de refrigeração - 3", "Cabeleireiro escovista - 3", "Cuidador de idosos domiciliar - 2", "Engenheiro de produção - 1", "Estilista de moda - 1", "Manicure - 3", "Mecânico de refrigeração - 3", "Professor das séries iniciais - 3", "Representante comercial autônomo - 1", "Supervisor de seção de serviços gerais - 1", "Supervisor de vendas comercial - 1", "Vendedor pracista - 5", "Auxiliar de pessoal - 1"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127191327_6062_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Assaltante que cortou orelha da vítima e exibiu, foi baleado e morreu em Juazeiro", "data": "27/11/2018", "texto": ["O paciente Gilvanio Leonardo de Lima, de 34 anos, o “Gil Olho de Gato”, morreu na manhã desta terça-feira num dos leitos do Hospital Regional do Cariri, onde estava internado a quase um mês. Ele tinha várias passagens pela polícia e, por volta das 21 horas do dia 29 de outubro, chegava em casa na Rua Rui Barbosa (Limoeiro) em Juazeiro quando foi lesionado com vários tiros. Inicialmente, foi socorrido por populares até à UPA Limoeiro e, depois, transferido ao HRC.", "Trata-se do acusado de assalto que, no dia 16 de outubro de 2012 no cruzamento da Rua Rui Barbosa com a Avenida José Bezerra (Limoeiro), lesionou Nangelo Costa de Almeida, de 34 anos, com pauladas na cabeça. Depois, cortou a orelha da vítima e exibiu para as pessoas que estavam próximas as quais socorreram Nangelo ao Hospital Regional do Cariri a fim de ser submetido a uma cirurgia, enquanto Gil terminou preso.", "Antes, no dia 1º de agosto de 2010, na Rua Rui Barbosa (Timbaúbas), ele agrediu sua mãe, Ester Leonarda, então com 62 anos, levando um botijão de gás e mais R$ 84,00 em dinheiro. Logo depois, vendeu o botijão à Jane Cleide Barbosa da Silva, de 18 anos, residente no Bairro Timbaúbas. A polícia prendeu o acusado e a receptadora respondeu um TCO (Termo Circunstanciado de Ocorrência)..", "Outra prisão dele foi na noite do dia 28 de agosto do ano passado quando uma garota de 25 anos, residente no centro de Barbalha, acionou a polícia informando sobre o furto do seu aparelho celular. Uma patrulha da PM diligenciou e prendeu “Gil” na Rua Ione Rodrigues quando seguia com o aparelho na direção da Feirinha da Troca, a fim de vendê-lo.", "Este foi o sexto homicídio do mês de novembro em Juazeiro e o 87º do ano no município ou 61,7% em relação aos 141 assassinatos registrados no decorrer doano passado. O último deste ano também tinha várias passagens pela polícia por assaltos e morreu no HRC meses após ser espancado. Luiz Felipe da Conceição tinha 21 anos, morava na Rua Samuel Barbosa no bairro Antonio Vieira e respondia ainda por furtos, receptação e tráfico de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127141512_6614_capa.jpg", "titulo": "Infrações administrativas ", "autor": "Por João Boaventura Neto", "Descricao": "Câmara de Vereadores aprova relatório pela cassação do prefeito de Altaneira", "data": "27/11/2018", "texto": ["A Câmara Municipal de vereadores de Altaneira aprovou, por maioria, o relatório pela cassação do prefeito Dariomar Rodrigues (PT), por práticas de infrações político-administrativa. ", "O relatório final foi do relator da comissão, o vereador Flávio Correia (Solidariedade). A informação é do blog de Altaneira.", "O advogado de defesa do prefeito, Tacido Cavalcante, argumentou que em tese a decisão deveria ser destinada somente a Comissão, mas o presidente da Comissão manteve sua decisão de encaminhar o pedido ao Plenário.", "Câmara de Vereadores aprova relatório pela cassação do prefeito de Altaneira (Foto: Reprodução/Blog de Altaneira)", "Defesa e vereados aliados ao prefeito apresentaram relatórios com pedidos de arquivamento do processo. No entanto, após empate, o voto decisivo foi do presidente da Comissão que votou a favor do relatório.", "Antônio Leite, presidente da Câmara, já convocou para a próxima sexta-feira (30), em sessão especial que deve ser votado no Plenário a cassação de Dariomar Rodrigues."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127131523_8749_capa.jpg", "titulo": "Observatório da Violência", "autor": "Por João Boaventura Neto", "Descricao": "Pelo fim da violência contra a mulher da Região do Cariri; 3ª edição da campanha", "data": "27/11/2018", "texto": ["Com o tema Trilhando Caminhos pelo Fim da Violência contra a Mulher: Dignidade, Acesso e Humanização no Atendimento às Mulheres Vítimas de Violência, será aberto o Observatório da Violência e dos Direitos Humanos da Região do Cariri, nesta quarta-feira, dia 28, a partir das 8h no Salão de Atos da Urca.", "Será a III Edição da Campanha dos 16 dias de Ativismo pelo Fim da Violência contra as mulheres. Na ocasião, serão apresentados e discutidos os dados do monitoramento da violência contra mulher, realizados pela equipe do Observatório.", "A campanha está ocorrendo desde o dia 21 de novembro e vai até 10 de dezembro de 2018 e conta com várias atividades. ", "Dentro da programação já correu a II Mostra de Trabalhos de Pesquisa e Extensão em Saúde: Violência e Violação dos Direitos das Mulheres, que teve o objetivo de apresentar trabalhos de abrangência multidisciplinar, relacionado com o público feminino/violência/violação dos direitos. Este evento aconteceu no último dia 21.", "O Observatório da Violência e dos Direitos Humanos da Região do Cariri é uma iniciativa da Universidade Regional do Cariri (Urca) tem como finalidade tornar-se referência regional no monitoramento e enfrentamento da violência e do desrespeito aos direitos humanos nesta região, a partir do monitoramento de dados sobre a violência e o desenvolvimento de pesquisas e extensão afins a esta temática. ", "Nesse sentido, vem desenvolvendo atividades de enfrentamento da violência contra a mulher em todo o Cariri.", "Poderão inscrever-se na Campanha e na II Mostra (para apresentação de trabalhos), discentes e docentes de Instituições de Ensino Superior (IES) ou da comunidade e quaisquer entidades/grupos coletivos de mulheres que desejem compartilhar/dialogar experiências no enfrentamento da violência contra a mulher e violação de seus direitos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127020043_5013_capa.jpg", "titulo": "7 a 9 de dezembro", "autor": "Por João Boaventura Neto", "Descricao": "Equipes de Juazeiro participarão da fase estadual dos Jogos Abertos do Ceará", "data": "27/11/2018", "texto": ["Equipes de Juazeiro do Norte de diversas modalidades, tanto masculina como feminina participam dos Jogos Abertos do Ceará. Os jogos serão realizados nos dias 7, 8 e 9 de dezembro.", "Realizado pela Secretaria de Esporte do Estado do Ceará, o evento promove mobilização nos municípios incentivando o esporte como forma de inclusão social e esportiva além de identificar talentos.", "Algumas equipes já estão classificadas diretamente para a fase estadual e outras que com os bons resultados conseguiram a classificação. A sua Municipal de Esporte e Juventude (Sejuv) apoia as equipes.", "Nas modalidades de basquete e vôlei, tanto masculina como feminina, a seleção de Juazeiro do Norte, já foi classificada diretamente para a fase estadual. Devido a falta de adversários na fase regional.", " Já no handebol, a equipe juazeirense foi campeã da fase regional e garantiu a classificação. A feminina, ficou com o vice-campeonato regional. ", "Apenas os campeões de cada região se classificam para a próxima fase. No dia 30 de novembro será realizado o congresso técnico da fase estadual."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127163024_7969_capa.jpg", "titulo": "Administração e Finanças", "autor": "Por João Boaventura Neto", "Descricao": "Secretário Evaldo não comparece à Câmara de Juazeiro após retirada de código tributário", "data": "27/11/2018", "texto": ["O secretário Municipal de Administração e Finanças de Juazeiro do Norte estava agendado para participar da sessão ordinária desta terça-feira (27) na Câmara Municipal.", "Ele foi convocado pelo vereador Darlan Lobo (MDB) para tratar sobre o novo código tributário apresentado pelo Poder Executivo.", "O código foi retirado de tramitação. Por conta disso, a convocação do titular da pasta perdeu o objeto.", "Os parlamentares agora esperam por nova mensagem do prefeito para voltar a apreciar a demanda."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127021538_8771_capa.jpg", "titulo": "De forma antecipada", "autor": null, "Descricao": "Empate entre São Paulo e Sport garante Ceará na Série A em 2019", "data": "27/11/2018", "texto": ["A uma rodada do fim da Série A do Brasileiro, o Ceará garantiu permanência na elite em 2019. A confirmação veio com o empate sem gols entre São Paulo e Sport, na noite desta segunda-feira, 26. Com os confrontos diretos da 38ª rodada, o Vovô, que atualmente é o 13º colocado, não pode ser ultrapassado por quatro adversários ao mesmo tempo.", "Dessa forma, diante do Vasco da Gama, no domingo, 2, o alvinegro cearense brigará para confirmar vaga na Copa Sul-Americana de 2019. A última vaga direta para o torneio continental pertence exatamente ao 13º colocado da Série A, posição que o Vovô ocupa hoje, mas o 14º será beneficiado se o título da atual edição da competição ficar com Fluminense ou Atlético-PR (os dois se enfrentam na semifinal e o campeão vai para a Libertadores).", "O Ceará garantiu permanência com 43 pontos, uma a menos que a média geral da Série A. O técnico Lisca assumiu o time na 10ª rodada, quando a equipe tinha apenas 3 pontos, e foi sob o comando dele que os demais 40 pontos foram conquistados.", "O São Paulo foi superior ao Sport. Com mais posse de bola (68% a 32%) e finalizações (14 x 6), o tricolor paulista pressionou, mas ainda assim não conseguiu marcar. Helinho e Nenê tiveram as melhores oportunidades do jogo, mas Mailson fez defesas importantes e algumas bolas. O goleiro Mailson fez pelo menos quatro defesas importantes, inclusive a de um pênalti, cobrado Nenê, aos 29 minutos do segundo tempo.", "Com o resultado, o São Paulo segue fora do G4 e vai tentar vaga direta na Libertadores de 2019 na última rodada, quando enfrenta a Chapecoense, fora de casa. Já o Sport segue na 18ª posição, com 39 pontos e precisa vencer o Santos na Ilha do Retiro, domingo e torcer por tropeços de América-MG, Chapecoense e Vasco."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127082025_5956_capa.jpg", "titulo": "Vem mais água", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Defesa Civil emite alerta após previsão de chuva forte no Cariri", "data": "27/11/2018", "texto": ["A Defesa Civil do Ceará emitiu uma alerta  após a Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme) indicar previsão de chuvas mais fortes na região Jaguaribana e no Cariri entre esta segunda-feira (26) e esta terça (27).", "No fim de semana, o Cariri já havia registrado precipitações fortes. Entre a última sexta-feira (23) e o sábado (24), houve precipitações em, pelo menos, 40 municípios, sendo as maiores no Cedro, com 150 milímetros, e em Lavras da Mangabeira, com 117 mm.", "Entre o sábado e o domingo (25), balanço parcial aponta chuvas em 25 municípios. Já entre as 7h de ontem e as 7h de hoje, a Funceme indica chuvas em 11 cidades, sendo a maior em Santana do Cariri (85 mm).", "Para esta quarta-feira (27), chuvas mais intensas devem ser registradas na porção sul do Ceará, o que deixa a população em alerta com a mensagem emitida pela Defesa Civil. Segundo Instituto Nacional de Meteorologia (Inmet), o acumulados podem variar entre 20 a 30 mm por hora ou até 50 mm por dia. Em caso de situação de risco, a orientação é para ligar para 193.", "A Funceme prevê nebulosidade variável com eventos de chuva na região Jaguaribana, no Cariri e no Sertão Central e Inhamuns. Na faixa litorânea, há possibilidade de chuvas isoladas. Nas demais regiões, céu entre parcialmente nublado e claro. Já na próxima quarta-feira (28), é esperado nebulosidade variável com possibilidade de chuva isolada na faixa litorânea e na Serra da Ibiapaba."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127195556_1489_capa.jpg", "titulo": "Feminicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": " Juazeirense acusado de matar namorada grávida em Caririaçu foi condenado", "data": "27/11/2018", "texto": ["O jovem Jefferson Matteus Aguiar Luciano, de 20 anos, residente no bairro Triângulo em Juazeiro do Norte, foi condenado a 28 anos de prisão pelo Conselho de Sentença do Tribunal do Júri de Caririaçu por conta de uma ação penal por homicídio qualificado. Ele foi denunciado pelo Ministério Público e pronunciado pela justiça em virtude do seu envolvimento no assassinato à bala de Sayure Alves Nobre, de 18 anos, que residia na Rua Vereador Antonio Brás (Limoeiro) em Juazeiro.", "O crime aconteceu na noite do dia 11 de agosto de 2017 e o corpo da garota foi “desovado” às margens da CE-060 perto do lixão de Caririaçu apresentando uma perfuração à bala na cabeça e grávida de três meses. Ela namorava com Jefferson o qual terminou preso cinco dias após negando envolvimento no assassinato da jovem. Uma semana após a prisão dele, a polícia chegou até o seu comparsa Cícero João de Medeiros, o “Golinha”, suposto autor do disparo e preso no dia 23 de agosto.", "Este último não sentou no banco dos réus por ter recorrido contra a sentença de pronuncia. Ele teria sido visto no veículo Gol que partiu da Praça do Giradouro em Juazeiro na direção de Caririaçu, mas, também, negou envolvimento. O fato novo no julgamento presidido pelo Juiz de Direito, Marcelo Gomes, é que Jefferson acusa “Golinha” do disparo que ceifou a vida de Sayure. Existem informações que o namorado não pretendia ser pai, enquanto ela desejava levar a gravidez adiante.", "Plenário da Câmara Municipal de Caririaçu ficou completamente lotado (Foto: Normando Sóracles/Agência Miséria)", "Segundo disse no depoimento prestado na sessão do júri realizada na sede da Câmara Municipal, a viagem até Caririaçu teria sido por indicação de “Golinha” o qual conhecia uma mulher e esta iria ministrar medicação injetável em nome do aborto. Jefferson falou ainda que, somente no caminho, notou que o seu amigo estava armado quando o mesmo sacou o revólver e atirou em Sayure.", "Conforme acrescentou para o juiz Marcelo Gomes, só não já tinha feito essa confissão antes em virtude das ameaças que lhe eram dirigidas por “Golinha”. Ou seja, em seu depoimento Jefferson descaracteriza o plano de matar Sayure e atribui a morte da garota a uma atitude isolada do colega de viagem. Entretanto, o Promotor de Justiça, Rafael Couto, sustentou no plenário que existia um plano arquitetado pelos dois e a intenção era realmente eliminar a jovem por conta da gravidez precoce."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127121538_4712_capa.jpg", "titulo": "Profissionalizante", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "SENAI Ceará comemora 75 anos de fundação", "data": "27/11/2018", "texto": ["O Serviço Nacional da Indústria (SENAI) comemora neste  27 de novembro 75 anos de fundação e serviços como  uma das mais respeitadas entidades de educação profissional e inovação tecnológica  ", "Os primeiros cursos ministrados no Ceará foram de torneiro mecânico, ajustador mecânico, carpinteiro e desenhista técnico, nas instalações do Centro Ferroviário Profissional da RVC. Por meio do SENAI Ceará, vários profissionais da indústria receberam uma formação qualificada. Hoje, o SENAI mantém o papel protagonista na concepção de atividades que ampliem a geração de emprego e renda no estado, além de promover serviços de tecnologia e inovação para as indústrias. ", "Com unidades em Fortaleza (Parangaba, Jacarecanga e Barra do Ceará), Maracanaú, Sobral e Juazeiro do Norte, oferece cursos técnicos, de qualificação profissional, de curta duração e à distância, nas áreas de alimentos e bebidas, automação, mecatrônica, automotiva, construção, eletroeletrônica, energia, gestão, logística, meio ambiente, metalomecânica, refrigeração e climatização, segurança do trabalho, tecnologia da informação, telecomunicações, têxtil e vestuário.", "O diretor regional do SENAI Ceará, Paulo André Holanda, diz estar orgulhoso e feliz por estar comandando a instituição nesse período em que completa 75 anos. Ele lembra que o SENAI é considerado pela Organização das Nações Unidas (ONU) como uma das principais instituições do hemisfério sul. O SENAI Ceará customiza conteúdo programático e conta com 11 unidades móveis que podem ser instaladas em empresas ou cidades. “Além disso tudo, estamos fazendo importantes parcerias internacionais, como o programa de formação em educação profissional e tecnológica de Moçambique, a parceria na área automotiva com a PSA e Mitsubishi e em energias renováveis com a GIZ (agência alemã) e em energia, com a Enel, na elaboração de centro avançado de treinamento no SENAI”, lista Paulo André."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127084058_3497_capa.jpg", "titulo": "\"Político Empreendedor\"", "autor": "Por Alana Soares", "Descricao": "Em Juazeiro, deputados eleitos participam de encontro sobre juventude e economia promovida pela CDL Jovem", "data": "27/11/2018", "texto": ["Os deputados eleitos da região do Cariri Pedro Bezerra (Federal), Fernando Santana (Estadual)  e Nelinho (Estadual) são esperados hoje, 27, para encontro promovido pela CDL Jovem de Juazeiro do Norte.", "O encontro deve girar em torno de política, juventude e empreendedorismo, com os três jovens representantes caririenses debatendo junto a empresários as perspectivas para o futuro da economia e inovação da região.", "\"Encontro Político Empreendedor\" acontece nesta terça, 27, às 19h30, na sede da CDL, Rua Padre Cícero, 576 - Centro - Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127081529_9868_capa.jpg", "titulo": "Corpo no cariri", "autor": "Por Demontier Tenório", "Descricao": "Corpo de uma mulher de 40 anos foi encontrado no sofá de sua casa em Assaré", "data": "27/11/2018", "texto": ["O corpo da agricultora Lucrecia Alves Ribeiro, de 40 anos, foi encontrado no sofá de sua casa no Sítio Cajazeiras na zona rural de Assaré, nesta segunda-feira, pelo vizinho e irmão do genro dela, Cícero de Oliveira Silva. Imediatamente, tratou de ligar para o Hospital Nossa Senhora das Dores que mandou uma ambulância ao local conduzindo a mulher. Entretanto, apenas a constatação do óbito já apresentando inchaços e manchas pretas no rosto.", "A polícia foi avisada e uma patrulha da PM esteve no hospital com os Soldados Palmeira e Aluizio os quais se encarregaram de acionar a Perícia Forense de Juazeiro. Lucrecia morava só e a casa estava intacta apenas uma janelinha entreaberta, mas sem sinais de arrombamento no imóvel ou marcas de violência no corpo. Era uma mulher doente que tomava remédios controlados tudo levando a crer ter sido morte natural. Ainda na semana passada ela esteve no hospital para uma consulta médica.", "Além do corpo de Lucrecia, mais oito deram entrada para serem necropsiados na Pefoce de Juazeiro, porém de vítimas de mortes violentas. Eis a relação por idades e motivos:", "Cleiton da Silva de Lima, de 19 anos, acidente com moto em Missão Velha", "Fábio dos Santos Santana, de 22 anos, morto a tiros e fogo em Barbalha.", "Diego Miramar Bezerra, de 22 anos, morto a tiros em Salitre.", "Antonio Anderson Rodrigues dos Santos, de 23, acidente com moto em S. do Cariri", "Antonio João do Nascimento Santos, de 28 anos, morto a pauladas em Brejo Santo.", "Josimar Paulo Bento, de 37 anos, o “Boquinha”, morto a tiros em Jardim.", "Cícero Souza dos Santos, de 60 anos, acidente com moto em Barbalha", "Francisco Izidio Freire, de 72 anos, atropelado por moto em Santana do Cariri"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127015039_6360_capa.jpg", "titulo": "Ceará na elite", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Políticos cearenses comemoram Ceará na Série A e garantia do Clássico-Rei", "data": "27/11/2018", "texto": ["Com o empate de 0 x 0 entre São Paulo e Sport pela Série A do Campeonato Brasileiro na noite desta segunda-feira (26), o Ceará está garantido na elite do futebol brasileiro, o que possibilita o clássico contra a equipe do Fortaleza pela primeira vez na era dos pontos corridos, desde 2003.", "O chamado Clássico-Rei foi comemorado por políticos cearenses em redes sociais minutos após o fim da partida. Pelo Twitter, o senador Eunício Oliveira parabenizou o esforço dos jogadores e comissão técnica. \"[...] conquistaram um grande feito, orgulhando o futebol cearense. As nossas duas maiores forças estão na elite do futebol nacional, a torcida cearense merece\", escreveu.", "Já o governador se manifestou pelo Facebook e através do Instagram. Camilo escreveu que \"Teremos Clássico-Rei no Campeonato Brasileiro da 1a Divisão de 2019, após mais de 25 anos. Viva o Ceará! Viva o Fortaleza! Viva o futebol cearense\".", "A rivalidade dos dois maiores times do futebol cearense foi deixado de lado, pelo menos por um momento. A contas oficial do Fortaleza no Twitter também parabenizou o rival pela garantia na Série A: \" O futebol cearense fica mais forte com Fortaleza e Ceará na primeira divisão\", escreveu o perfil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127014016_7402_capa.jpg", "titulo": "Tribinal em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Acusado de tentar matar um a tiros na Avenida Carlos Cruz foi condenado pelo juri", "data": "27/11/2018", "texto": ["O réu Cícero Maciel de Lima, de 40 anos, foi julgado pelo Conselho de Sentença do Tribunal do Júri de Juazeiro do Norte e condenado a 2 anos e seis meses de prisão, porém ficará em liberdade. Ele é acusado de ter tentado matar a tiros Cícero Ferreira da Silva por volta das 14 horas do dia 30 de maio de 2000 na Avenida Carlos Cruz, 2042 no bairro Pio XII.", "Segundo a sentença, o crime se deu por motivos torpes e mediante recurso que dificultou a defesa da vítima e o Conselho de Sentença reconheceu a intenção de matar. Mais adiante, houve o descarte do motivo torpe desaparecendo a qualificadora e restando a tese de um crime privilegiado. Pelo fato das circunstancias judiciais favorecem ao acusado, foi estabelecida uma pena mínima apenas como forma de reprovação e prevenção do crime de acordo com a sentença.", "O réu já estava em liberdade e assim vai continuar pela ausência de motivos que justifiquem sua prisão, conforme sentenciou o Juiz de Direito, Marcelo Wolney Pereira de Matos. Para esta segunda-feira estava previsto o julgamento do aposentado Francisco Benedito da Cruz, mas este sequer sentou no banco dos réus. A sessão ordinária foi cancelada pelo fato do crime ter prescrito."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127103523_2120_capa.jpg", "titulo": "Educação Básica", "autor": "Por Alana Soares", "Descricao": "Alunos da rede pública fazem prova do Spaece nesta terça, 27, em Crato e Juazeiro  ", "data": "27/11/2018", "texto": ["Estudantes da rede pública estadual e municipal de Crato e Juazeiro prestam prova do Sistema Permanente da Avaliação da Educação Básica (Spaece) nesta terça-feira, 27 e segue até quinta-feira, 29.", "Em todo o Ceará a prova deve ser aplicada para mais de 400 mil alunos matriculados nos Ensinos Fundamental e Médio em 184 municípios. Apenas em Juazeiro do Norte são 7.053 alunos distribuídos em 274 turmas.", "A prova tem três focos  avaliação da alfabetização – Spaece-Alfa (2º ano do EF), avaliação do Ensino Fundamental (5º e 9º anos) e avaliação do Ensino Médio (3ª série e EJA) e busca  identificar como está a aprendizagem das crianças e jovens para balanço das políticas públicas voltadas para a Educação.", "Em 2017, o Spaece constatou que 88,2% dos alunos do 2º ano do Fundamental se enquadram no nível desejável de alfabetização e o aprendizado em Português e Matemática apresentaram crescimento expressivo, índices comemorados pelo Governo do Estado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127091045_1006_capa.jpg", "titulo": "Luzes da cidade ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Decoração natalina começa a ser instalada em Juazeiro do Norte", "data": "27/11/2018", "texto": ["Em Juazeiro do Norte alguns pontos já estão decorados para o Natal através de ações da prefeitura. As Praças José Feijó de Sá (Giradouro), Antônio Conserva Feitosa (OAB), Desembargador Juvêncio Santana (Municipal) e a Praça José Hilânio (La favorita) já receberam as decorações características de fim de ano.", "Em execução, estão as Praças Padre Cícero, Dirceu de Figueiredo e dos Ourives. A Empresa Cosampa Serviços Elétricos é a responsável pela aparelhagem dos enfeites, que inclui árvores de natal.", "No total, 12 pontos serão decorados. As avenidas Leão Sampaio e Padre Cícero também estão incluídas na relação de instalação das luzes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127083516_1533_capa.jpg", "titulo": "Aprender para Empreender", "autor": "Por João Boaventura Neto", "Descricao": "Prefeito do Cariri concorre a prêmio por estimular o empreendedorismo", "data": "27/11/2018", "texto": ["Um prefeito da Região do Cariri está concorrendo ao prêmio \"Prefeito Empreendedor\", do Sebrae, com a implantação do projeto Aprender para Empreender. Trata-se do gestor do município de Barbalha, Argemiro Sampaio (PSDB).", "A iniciativa abriu portas para mais de 400 pequenos negócios em Barbalha, por meio da Sala do Empreendedor, criada na gestão de Argemiro.", "O prêmio, em nível nacional, é um reconhecimento aos que estimulam os pequenos negócios e à modernização da gestão pública."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127080043_4710_capa.jpg", "titulo": "Localidade com 76mm", "autor": "Por João Boaventura Neto", "Descricao": "Mais uma madrugada de chuva forte na Região do Cariri; saiba os índices", "data": "27/11/2018", "texto": ["A madrugada desta terça-feira, dia 27, registrou mais chuvas na Região do Cariri. De acordo com a Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme), no município de Aurora aconteceu a maior precipitação, com 76.5 milímetros (mm). ", "O período registrado pelo órgão foi das 7h do dia 26, última segunda, às 7h do dia 27. No Cariri ocorreram as maiores chuvas do Estado do Ceará no período. ", "Já em Juazeiro do Norte, os pluviômetros da Funceme mostraram chuva de 22mm no posto da Vila São Gonçalo. A Funceme prevê ainda chuvas ao longo desta terça e quarta-feira no Cariri. ", "Aurora (Sede) 76.5/ (Sitio Tipi) 62.4/ (Santa Vitória - Lages) 50.0", "Várzea Alegre (Sede) 43.6/ (Boa Vista) 30.0", "Barro (Brejinho) 26.6", "Juazeiro Do Norte (Vila São Gonçalo-Marrocos) 22.0", "Ipaumirim (Sede) 18.0/ (Santo Antônio) 17.6", "Carius (Sede) 17.0/ (Sao Sebastião) 16.0", "Farias Brito (Sede) 16.0", "Altaneira (Sede) 15.0", "Baixio (Sede)15.0", "Várzea Alegre (Riacho Verde) 13.0", "Abaiara(Sede) 9.0", "Barbalha (Sede) 9.0", "Lavras Da Mangabeira (Amaniutuba) 8.5", "Milagres (Sede) 8.1", "Crato (Sede) 6.8", "Umari (Sede) 5.4", "Missão Velha (Jamacaru) 5.0", "Milagres (Sitio Saco) 5.0", "Santana Do Cariri (Dom Leme) 4.2", "Umari (Sitio Canto) 3.0", "Brejo Santo (Poço Do Pau) 2.0"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127103044_9108_capa.jpg", "titulo": "Camilo no exterior", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Zezinho Albuquerque assume o Governo do Ceará", "data": "27/11/2018", "texto": ["O deputado estadual e presidente da Assembleia Legislativa, Zezinho Albuquerque (PDT), assumiu o Governo do Ceará na noite desta segunda-feira (26). Camilo Santana  e a vice-governadora Izolda Cela estão fora do país, participando de um curso de gestão na Universidade de Oxford, na Inglaterra.", "O deputado permanece como governador até a próxima sexta-feira, 30."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127105054_8517_capa.jpg", "titulo": "Tentativa de homicídio", "autor": "Por Demontier Tenório", "Descricao": "Acusado de crimes é baleado em plena feira numa praça pública em Campos Sales", "data": "27/11/2018", "texto": ["Uma tentativa de homicídio foi registrada no final da manhã desta segunda-feira em plena feira livre de cereais que funciona na Praça Vila Mariana (Bairro Guarani) em Campos Sales. Neste local, Antonio Evaldo Costa Souza, de 35 anos, conhecido por “Antonio de Zé Bebim”, foi lesionado com cinco tiros, sendo quatro nas costas e um no pescoço. O mesmo foi socorrido ao hospital municipal e, depois, transferido ao Regional do Cariri em Juazeiro.", "Uma patrulha da PM com o Sargento Roberto, o Cabo Herbet e o Soldado Erondina foi lá e soube que os acusados tinham se aproximado da moto da vítima num veículo Gol de cor prata no qual fugiram após os disparos. Segundo a polícia, “Antonio de Zé Bebim”, responde procedimentos por formação de quadrilha e porte ilegal de arma de fogo de uso restrito.", " – Neste final de semana três crimes de lesões corporais já tinham sido registrados, sendo um em Lavras da Mangabeira e dois em Juazeiro. Na primeira cidade, Cícera Fernanda Félix de Sousa, de 23 anos, foi agredida com chicotadas nas costas por Maria de Fátima Soares dos Santos, de 47 anos, a qual é acusada de agredir a solicitante com um chicote de couro nas costas, pernas e ombro. Ambas foram levadas à Delegacia de Lavras.", "Já na Rua Santos Dumont (Santa Tereza) em Juazeiro, Francisca Andréia, de 35 anos, disse à polícia ter sido lesionada com uma facada na mão desfechada pelo seu irmão Joseanderson Ferreira, de 29 anos, que foi conduzido à delegacia. O mesmo ocorreu com Jairon S. P. Rodrigues, de 25 anos, residente na Rua Francisca da Silva Moreira (Tiradentes), por ter agredido sua companheira Josefa P de Lima, de 26, que está grávida."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127133034_9222_capa.jpg", "titulo": "Atenção Básica", "autor": "Por João Boaventura Neto", "Descricao": "Município de Barbalha terá mais equipes para atendimento à saúde da população", "data": "27/11/2018", "texto": ["O município de Barbalha terá mais quatro Equipes de Saúde da Família para ampliar os atendimentos e cuidados com a população. De acordo com a coordenadora da Atenção Básica, Aline Alencar, as equipes vão atuar nos pontos de atendimento de diversos bairros e sítios.", "No Bairro Malvinas, residencial Minha Casa Minha Vida e nos sítios Cabeceiras e Mata dos Dudas. Cada turma será composta por médico, enfermeiro, auxiliar de enfermagem, agente comunitário de saúde, além de equipe administrativa.", "A secretaria Municipal de Saúde tem até quatro meses para compor as equipes. Apesar do prazo, já têm equipes trabalhando para atender a população o mais rápido possível."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/27/20181127093052_3444_capa.jpg", "titulo": "Região Metropolitana", "autor": "Por João Boaventura Neto", "Descricao": "Manhã de terça-feira (27) segue chuvosa na Região do Cariri", "data": "27/11/2018", "texto": ["A manhã desta terça-feira, dia 27, segue chuvosa na Região do Cariri, como previu a Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme). ", "Um leitor do Site Miséria, em viagem para Campos Sales, registrou em foto quando passava pelo município de Nova Olinda trechos da pista molhada, na Rodovia CE 292.  ", "O gerente comercial Hermes Júnior disse para a reportagem do Miséria que viajar com o clima ameno é sempre bom. ", ", comemorou.", "Saiba mais sobre as chuvas na Região do Cariri nos links abaixo."]}
]