[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109124550_3354_capa.jpg", "titulo": "Correndo atrás", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após críticas, prefeito de Santana do Cariri usa Facebook para mostrar serviço ", "data": "09/11/2018", "texto": ["Em Santana do Cariri, o prefeito eleito há quatro meses, Pedro Henrique (MDB), decidiu ser mais ativo no mandato e passou a divulgar algumas ações pelo Facebook. Conhecida como a cidade que nada dá certo, Santana frequentemente ocupa as manchetes negativas acerca da gestão municipal.", "Apontado como prefeito-fantoche do pai, o jovem gestor agora está online e diariamente usa a conta do Facebook pessoal para mostrar serviço na prefeitura. As atualizações na página ocorrem principalmente a partir do dia primeiro de novembro.", "Lá Pedro Henrique passou a fazer transmissões ao vivo, postar foto trabalhando no gabinete, andando em obras de pavimentação e foi onde anunciou a redução do próprio salário como medida para frear o déficit da prefeitura."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109110060_5229_capa.jpg", "titulo": "Acidente em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Duas mulheres escapam ilesas de grave acidente na Avenida Padre Cícero em Juazeiro", "data": "09/11/2018", "texto": ["Um grave acidente de trânsito foi registrado por volta das 08h30min desta sexta-feira na Avenida Padre Cícero, rodovia estadual que liga os municípios de Juazeiro do Norte e Crato. Duas mulheres que viajavam na direção de Crato num veículo Honda FIT de cor prata escaparam ilesas e estavam muito nervosas após terem o carro abalroado por um caminhão tanque desgovernado num verdadeiro susto.", "O acidente aconteceu em frente a empresa Eduardo Teleguincho no bairro São José em Juazeiro. Segundo testemunhas, o semáforo no cruzamento com o Anel Viário fechou e a carreta tipo baú parou. O mesmo estava fazendo a motorista do carro ao lado esquerdo da carreta, porém foi violentamente colhida por um caminhão Volkswagen BMB de cor vermelha e placas OCC-1945, inscrição de Juazeiro, e pertencente a PG Transportes.", "O caminhoneiro alega que o sistema de freios entrou em pane e não teve como evitar a batida fazendo com que o Honda ficasse parcialmente suspenso entre os dois veículos de carga. O trânsito esteve interrompido no trecho por mais de uma hora e só foi liberado quando militares da Polícia Rodoviária Estadual (PRE) pediram e o próprio Eduardo Júnior da Teleguincho retirou o carro com um caminhão Munk."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109001053_5972_capa.jpg", "titulo": "Nesta sexta e sábado", "autor": "Por João Boaventura Neto", "Descricao": "I Simpósio de Urologia do Cariri acontece nos dias 9 e 10 de novembro", "data": "09/11/2018", "texto": ["Nos dias 9 e 10 de novembro será realizado, no auditório do Office Cariri, o I Simpósio de Urologia do Cariri, através da Liga da Urologia do Cariri, da Estácio de Juazeiro do Norte. O evento está com inscrições abertas, para estudantes, pesquisadores e profissionais de saúde da região.", "O I simpósio terá como temas específicos hiperplasias prostática benigna, urinária, urgências em urologia, psicoterapias sexuais, imagens urologia, uro-oncologia, cirurgia minimamente invasiva e uropediatria. Os trabalhos a serem apresentados foram submetidos a avaliações até o último dia 31, e serão publicados em anais do evento.", "A abertura do simpósio acontece às 18 horas desta sexta, 9, dando continuidade às palestras no dia 10, das 8h às 18h, contando com urologistas, radiologistas, cirurgiões e psicólogos.", "O evento vai ser realizado em novembro devido também ser o mês do “novembro azul”, que é o mês de conscientização do câncer de próstata. As inscrições podem ser feitas pelo ", ".", "Telefone (87) 9 9949 0499", "Falar com Erikson", "Site : ", " ", "Valores: acadêmicos R$ 40", "Profissionais: R$ 80"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109155051_1092_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por João Boaventura Neto", "Descricao": "Moradores do São José cobram melhorias para o bairro, em Juazeiro do Norte", "data": "09/11/2018", "texto": ["A morada Ana Paula, do Bairro São José em Juazeiro do Norte, fez vídeos conversando com moradores cobrando melhorias para a localidade. Os vídeos foram enviados para a produção do site Miséria na tarde desta sexta-feira, dia 9. Assista no final da matéria a conversa com as moradoras Lúcia e Socorro.", "De acordo com Ana Paula, o transporte coletivo do bairro é ineficiente e não atende toda a comunidade e parte do bairro é desassistida de serviço de saúde  (não tem sequer Agentes Comunitários de Saúde).", "“Já encaminhamos dois abaixo-assinados para o Executivo e Legislativo municipal, Demutran [Departamento Municipal de Trânsito], Seinfra [Secretaria Municipal de Infraestrutura] e Ministério Público e, nada de melhorar o serviço e ampliar a rota. Apenas reuniões”, reclamou.", "Moradores do São José cobram melhorias para o bairro, em Juazeiro do Norte (Foto: Cedidas por Ana Paula)", "“Grande parte das ruas não têm calçamento, apesar de antigas e repletas de casas, algumas ruas não tem serviços dos Correios”, revelou Ana completando que o serviço de coleta de lixo é ineficiente.", "Segundo ela, existem muitos terrenos vazios que são locais de despejas de entulhos e lixo e a Prefeitura não fiscaliza.  ", "“Apesar de vários ofícios protocolados, apesar de termos provocado duas Audiências Públicas continuamos sendo negligenciados pelo poder público”, finalizou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109172543_3216_capa.jpg", "titulo": "Ações profissionalizantes", "autor": "Por Demontier Tenório", "Descricao": "Penitenciária de Juazeiro amplia atendimento social e de saúde e reforçará infraestrutura", "data": "09/11/2018", "texto": ["A Penitenciária Industrial e Regional do Cariri (PIRC) de Juazeiro do Norte vai passar por reforma no sentido de reforçar a infraestrutura daquela unidade prisional de segurança média. O anúncio foi feito pela Secretária de Justiça do Ceará, Socorro França, prometendo o início dos serviços para breve. Para o diretor da penitenciária, Erick Romel Arrais, a iniciativa vai favorecer os trabalhos ali desenvolvidos e o controle disciplinar na unidade.", "Atualmente, estão custodiados na PIRC 760 internos e quase 9 mil atendimentos foram realizados nos últimos quatro meses. Segundo o diretor, somente no mês passado foram 114 atendimentos médicos; 2.265 de enfermagem; 48 odontológicos; 17 com psicólogos; 121 pelas mãos de assistentes sociais; 23 com educadores físicos; 77 jurídicos; 36 audiências no Fórum de Juazeiro, 43 escoltas para tratamento de saúde fora da penitenciária e mais 20 atendimentos jurídicos internos.", "De acordo com Erick, cerca de 100 internos estão respondendo administrativamente perante o conselho disciplinar por atos de indisciplina como tentativa de fuga, posse de celulares, drogas e cossocos (armas artesanais). Como explicou, esse trabalho só é possível com o engajamento de todos, incluindo a direção, servidores terceirizados e agentes penitenciários.", "Ele acrescentou ainda sobre 83 internos que atuam em seus respectivos postos de trabalho diariamente em atividades como capinação, padaria, cozinha industrial, horta comunitária, limpeza em geral e serviços de manutenção predial da unidade. A PIRC oferece ainda cursos profissionalizantes como técnico na manutenção de ar-condicionado e bombeiro hidráulico, além do ensino fundamental e médio ofertado pelo Estado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109154037_1775_capa.jpg", "titulo": "Arma de uso restrito", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Juazeiro prende dois jovens num carro com uma pistola calibre 380", "data": "09/11/2018", "texto": ["Dois rapazes foram presos com uma arma de fogo de uso restrito no interior de um carro em Juazeiro do Norte. Uma patrulha do Policiamento Ostensivo Geral (POG) já vinha monitorando os passos da dupla pelo comportamento suspeito quando decidiu fazer a abordagem no momento em que pararam o veículo Golf 1.6 Sportline de cor vermelha e placas NPY-2370 na Avenida Castelo Branco em frente a Igreja Menino Jesus de Praga no bairro Novo Juazeiro.", "Nas buscas pessoas nada foi encontrado, porém, dentro do carro, os policiais se depararam com uma pistola calibre 380 que Jose Heghnoberto Gomes Pereira, de 26 anos, disse ser o dono. Ele se fazia acompanhar de Cícero Jossanel Gonçalves dos Santos, de 24 anos. Segundo a polícia, o primeiro responde por homicídio e posse ilegal de arma de fogo, enquanto o seu colega é acusado de disparos em via pública, sendo ambos levados à Delegacia de Polícia Civil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109083557_6059_capa.jpg", "titulo": "Produção em Cinema", "autor": "Por Alana Soares", "Descricao": "3º Jornada do Audiovisual é realizada pelo IFCE e Escola Violeta Arraes neste mês ", "data": "09/11/2018", "texto": ["Estão abertas as inscrições para a terceira edição da Jornada do Audiovisual do Instituto Federal do Ceará (IFCE), que acontece entre os dias 21 e 23 de novembro, no campus Crato.", "Em parceria com a EEEP Violeta Arraes, a programação conta com palestras, mesas redondas, exibição de filmes e oficinas sobre temáticas como fotografia de bolso, sonorização de eventos, tratamento de cor em imagens e legendagem para surdos e ensudercidos, entre outras. ", "Integrante da comissão organizadora do evento, o técnico em audiovisual Geovany Brasil explica que a ideia é permitir a troca de experiências. “A Jornada foi criada com o objetivo inicial de trocar ideias e tentar nivelar os conhecimentos dos técnicos do Instituto. Mas a gente achou que era um momento muito rico de informações e seria um desperdício não poder contar com mais pessoas beneficiadas”.", "O evento é gratuito e aberto a estudantes, professores, profissionais da área e a todos os interessados, com inscrições até dia 19 através deste "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109084060_2968_capa.jpg", "titulo": "Em 20 campus", "autor": "Por João Boaventura Neto", "Descricao": "IFCE abre mais de 2 mil vagas para cursos técnicos; confira", "data": "09/11/2018", "texto": ["O Instituto Federal do Ceará (IFCE) abre mais de 2 mil vagas de cursos técnicos gratuitos. Ao todo, são 2.205 vagas divididas em 20 campus.", "As vagas são para as cidades de Acopiara, Baturité, Boa Viagem, Canindé, Cedro, Crateús, Crato, Guaramiranga, Iguatu, Jaguaribe, Jaguaruana, Juazeiro do Norte, Maranguape, Paracuru, Pecém, Quixadá e Tabuleiro do Norte, Tauá, Tianguá e Umirim.", "As inscrições podem ser feitas online e para o edital nº 27, elas ocorrem de 13 a 26 de novembro, já o edital nº 30, o período vai de 13 a 30 de novembro.", "As oportunidades estão divididas nas seguintes modalidades: concomitante, integrados e subsequentes. ", "Há oportunidades em cursos, como: Informática, Administração, Química, Agropecuária, Nutrição, Mecânica, Redes de Computadores, Meio Ambiente, Hospedagem, Eletromecânica, Agropecuária, entre outros."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/08/20181108000028_2177_capa.jpg", "titulo": "No mundo do crime", "autor": "Por Demontier Tenório", "Descricao": "Acusado de assaltos e tráfico de drogas é recolhido à cadeia pública de Juazeiro", "data": "09/11/2018", "texto": ["Já foi recolhido à cadeia pública de Juazeiro do Norte um jovem preso por uma patrulha do Policiamento Ostensivo Geral (POG) na Rua Augusto Dias de Oliveira no bairro Betolândia. Militares do Serviço de Inteligência passaram a informação que, contra Felipe Pereira dos Santos, de 23 anos, existia um Mandado de Prisão em aberto o que foi comprovado. Ele responde procedimentos por crimes de tráfico de drogas, formação de quadrilha, assaltos e porte de arma de fogo em Juazeiro e Crato.", "Uma de suas prisões foi em outubro de 2013 pela qual responde por porte de arma e formação de quadrilha. Felipe estava num ônibus da Via Metro com Cícero Felipe Desidério Silva, na época também 18 anos, e os menores residentes no bairro Frei Damião de iniciais R. F. A da S., e E. G da S., então com 17 anos. Ele estava com um revólver calibre 38 e Cícero, morador do bairro Pirajá, com uma pistola calibre 765.", "Em poder do quarteto, os policiais encontraram ainda 550 gramas de maconha e mais R$ 600,00 em dinheiro. Na época, disseram à polícia que estavam indo para o Serrano tomar banho e usar drogas. Felipe acrescentou que se encontrava armado em virtude de inimizades e citou uma pessoa apelidada por Góia que até já tinha tentado matá-lo.", "Mais recentemente, no dia 26 de setembro de 2016, foi preso após assaltar uma jovem de 23 anos da qual tomou uma bolsa com documentos e um celular fugindo numa moto pilotada por seu comparsa Edson Camilo da Silva, de 24 anos. Uma equipe do RAIO diligenciou e prendeu a dupla na Travessa Raimundo Holanda Bezerra (Triângulo) em Juazeiro com os pertences da vítima."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109083048_1794_capa.jpg", "titulo": "Fatalidade na estrada", "autor": "Por Demontier Tenório", "Descricao": "Corpo do empresário Arnaldo Veículos que morreu num acidente será sepultado hoje em Juazeiro   ", "data": "09/11/2018", "texto": ["O corpo do empresário Arnaldo Cardoso Lobo, de 54 anos, chegou a Juazeiro do Norte por volta das 04h30min desta sexta-feira e já está sendo velado no Salão Luxo do Centro de Velório Anjo da Guarda. Ele morreu em consequência de um grave acidente de trânsito na Rodovia Asa Branca, que liga os municípios de Exu (PE) e Crato (CE), por volta das 17h30min de ontem.", "Arnaldo Veículos - como era mais conhecido – dirigia um Fiat Strada na direção de Juazeiro quando bateu violentamente contra uma Scania que viajava em sentido contrário. O impacto foi tão violento que nem o airbag o protegeu e o mesmo não usava o cinto de segurança falecendo ao volante do seu carro após sofrer uma forte pancada na cabeça.", "Por muito pouco o Fiat não caiu num abismo às margens da rodovia pernambucana e, no local, permaneceu o caminhoneiro que dirigia a Scania. Arnaldo era empresário do ramo de automóveis e representou a marca Honda na região do Cariri. O seu corpo será sepultado no final da tarde de hoje no Cemitério Parque das Flores em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109130043_9551_capa.jpg", "titulo": "Guardiões da Memória ", "autor": "Por Alana Soares", "Descricao": "A irreverência de Tia Célia Morais e o passado da Escola do Vale", "data": "09/11/2018", "texto": ["Ela foi professora do atual Governador do Estado do Ceará, alfabetizou boa parte dos grandes nomes do empresariado, das artes e da política caririense, entrando para a história regional por seu método nada convencional de ensino e personalidade marcante.", "A sorridente Célia Maria e Silva de Morais, 75, fundou a Escola do Vale, em 1970, com três turmas de Infantil e Alfabetização com crianças de 4 a 6 anos. Apaixonada pelo experimento, descoberta e liberdade crítica das crianças, Tia Célia aplicava o método “Montessori” em suas aulas: “Tratamos a criança para desenvolver sua inteligência e capacidade dela trabalhar consigo mesmo, com seu corpo, com seus sentidos”, ela explica.", "Nada de carteiras enfileiradas e viradas para a lousa. Com Tia Célia, o ensino era em círculo, com todos se olhando e fazendo parte da conversa com muitas perguntas. Para aprender a ler e pronunciar corretamente, muita contação de história. “Os meninos se alfabetizavam melhor através das histórias, porque assim eles entendiam as coisas, a sequência de pensamento”.", "“Não tinha problema escrever casa com ‘z’, mas entender o conceito da palavra e o que ela designa”, explica a eterna professora. “Um pouco mais adiante ele entenderia a escrita correta de cada palavra, mas na alfabetização, ele tinha que entender o que ela é”.", "Experimento, brincadeiras e ensino com diversão na Escola do Vale (Foto: Arquivo Pessoal)", "A Escolinha cresceu, mas não o suficiente para o mercado. “Uma vez um certo pai me perguntou como eu pretendia enriquecer sem superlotar as salas de aula. Eu só respondi que nunca quis enriquecer, só queria ensinar com respeito à criança e ser feliz”, lembra.  ", "Até parece que seu estilo de ensinar era reflexo de sua personalidade. Alegre, solidária, gentil. Célia Morais é conhecida em todo o Juazeiro do Norte foi sua irreverência e espontaneidade.", "Sempre buscando uma nova atividade e um novo conhecimento, ela desenvolveu hobbies na poesia, artesanato, colagem, desenho. É internauta assídua do Facebook, onde cuida de um grupo com ex-alunos da Escolinha, que matam a saudade através de chats e fotos amareladas.", "Também é membro orgânica da Turma da Lua, um grupo que se reúne todo mês, na noite de lua cheia, para conversar sobre poesia, música, literatura e beber um bom vinho, mesmo que Célia aprecie mais o velho Uísque.", "É internauta assídua do Facebook, onde cuida de um grupo com ex-alunos da Escolinha, que matam a saudade através de chats e fotos amareladas (Foto: Alana Soares/ Agência Miséria)", "Antes de se chamar “Escola do Vale” foi batizada de “Escolinha Juju”, em homenagem a uma aluna mais que especial. Julieta Arraes foi uma menina danada, simpática e extrovertida. Célia lembra que ela vinha correndo, ainda nas fraldas, fugida da mãe para brincar no pátio da escola. Por tamanha vontade, passou a ser aluna extra, mesmo sem idade para isso.", "Quando cresceu um pouco mais, foi morar no Rio de Janeiro com a família, os poderosos Arraes de Pernambuco. “Juju tinha miopia, a menina. Um dia foi até a padaria com o irmão mais novo e esqueceu o óculos em casa. Quando pôs o pé na rua, um carro a atingiu. Ela tinha 9 anos…”, Célia conta com tristeza que ainda escorre em seus olhos. “Batizei de Escolinha Juju em sua homenagem”.", "E assim ficou até 1980, quando o MEC impôs alteração no nome “fantasia” das escolas. “Do Vale” surgiu.", "Em 2005, já cansada e observando o crescimento das instituições de ensino na região, Célia abraçou a ideia da aposentadoria. Em 2007 fechou a escola, que foi vendida ao atual Colégio Objetivo, no bairro São Miguel. Não sobrou nada da Escolinha diante do imponente edifício que hoje está em seu lugar.", "A senhora Célia, baixinha, de cabelos acinzentados e sorriso juvenil sente saudade do trabalho, dos meninos e das aulas, mas aprendeu a apreciar os dias livres. É extremamente ativa: vai para o Sesc, frequenta o Centro Cultural Banco do Nordeste e passeia no Shopping. Outra atividade que não abre mão é andar a pé e de ônibus pela cidade, sempre atenta às mudanças de antes e hoje."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109112050_6747_capa.jpg", "titulo": "Ministério da Saúde", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro tem projeto aprovado e é contemplado com R$ 150 mil saúde das mulheres", "data": "09/11/2018", "texto": ["O Ministério da Saúde contemplou o município de Juazeiro do Norte com um recurso de R$ 150 mil referente à Agenda Mais Acesso, Cuidado, Informação e Respeito à Saúde das Mulheres. Esta Chamada Pública selecionou propostas que visam ampliar e fortalecer a atenção à saúde sexual e saúde reprodutiva das mulheres.", "O projeto visa a promoção de saúde e redução de agravos em todos os ciclos de vida, com ou sem deficiência e a inclusão de ações estratégicas que envolvam os homens na sua trajetória reprodutiva e sexual.", "Elaborado pela Secretaria de Saúde de Juazeiro do Norte, o projeto, atendeu às exigências da Chamada, com a apresentação de um plano de ação adequado aos objetivos. Além disso, o Município atendeu às condições de participação, através do fornecimento de diagnóstico preliminar sobre os serviços em saúde sexual e saúde reprodutiva que são ofertados.", "Qualificar a atenção à saúde sexual e saúde reprodutiva, considerando as questões éticas e legais, com vistas à redução da burocracia e otimização das oportunidades, está entre os objetivos da aplicação dos recursos. Ainda envolve a população ligada à Unidade Básica de Saúde no planejamento e a execução e avaliação das ações de saúde relacionadas ao seu bem-estar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109101019_6406_capa.jpg", "titulo": "Resgate fotográfico  ", "autor": "Por João Boaventura Neto", "Descricao": "Curso de fotografia para idosos é realizado no município de Crato", "data": "09/11/2018", "texto": ["Entre os dias 6 e 8 de novembro a sala interna da Biblioteca Pública do Crato ficou lotada com os participantes do curso de fotografia, teoria e prática, ofertado pelo equipamento. O projeto é de autoria do fotógrafo Martes Vieira, que trabalha no ramo há 28 anos.", "Em entrevista ao site Miséria, Martes revelou que a finalidade do curso foi de fazer um resgate fotográfico das ruas e prédios de Crato na visão dos idosos. ", "“Uma forma de mostrar o dia a dia dos cratenses na ótica dessas pessoas que por muitas vezes estão no ócio e sem se sentir incluído na sociedade”, disse.", "Para Martes, o curso foi bastante proveitoso já que foi mostrado um olhar diferente por parte de cada idoso que participou do curso. ", "Curso de fotografia para idosos é realizado no município de Crato (Foto: Reprodução/Idosos do Crato)", "“Não foi só apenas o enquadramento, mas a perspectiva de ver o mundo de forma diferenciada. Eles fizeram foto do mesmo ambiente, mas cada um com um olhar pessoal”, ponderou o fotógrafo.", "Apesar de ter sido desenvolvido para idosos, o curso atraiu a atenção de muitos jovens também. ", "Martes Vieira disse ainda que pretende realizar o mesmo curso em Juazeiro do Norte. Ele garantiu que vai tratar com a secretaria de Cultura para viabilizar o curso no município. Há também a expectativa de promover um curso de fotos para deficientes visuais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109115859_4473_capa.jpg", "titulo": "Novidades", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Anitta divulga o aguardo EP \"Solo\" com três músicas e vídeos inéditos; confira", "data": "09/11/2018", "texto": ["Anitta lança hoje o primeiro EP de sua carreira, “Solo”, composto por três músicas e clipes, cada um em um idioma (português, espanhol e inglês). ", "\"Veneno\", \"Não Perco Meu Tempo\" e \"Goals\" são as faixas já ", " para streaming. Os vídeos têm direção de João Papa e podem ser vistos em seu ", ".", " “Eu estou muito feliz com os resultados. A ideia é que esse EP pudesse me aproximar de certa forma de todos os meus fãs, no Brasil e fora dele”, conta a artista. ", "Para este trabalho, a cantora, que hoje é o principal nome do POP nacional, optou por não ter colaborações vocais. Daí o nome: \"Solo\". "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109115047_2522_capa.jpg", "titulo": "Dos males, o menor", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "No Cariri o preço do gás de cozinha já subiu, mas a notícia é ´boa´; entenda", "data": "09/11/2018", "texto": ["Apesar da alta do gás de cozinha em vigor desde a quarta, dia 7, uma notícia não tão impactante para quem mora no Cariri. Na região, o preço do botijão é um dos mais baratos do Brasil, incluindo o que é praticado ma capital, Fortaleza.", "Quem observa é a diretora de uma das maiores distribuidoras da Nacional Gás, Cláudia Coelho, que fornece gás para 22 cidades do Cariri. Esta semana, o reajuste subiu em R$ 4 o preço do produto, passando a custar R$ 62 na portaria da empresa e 67 para entrega domiciliar.", "Segundo a empresária, o preço no resto do Brasil, em média, é de R$ 75. \"O Cariri sai beneficiado\", destaca Cláudia. Ela aponta a concorrência e o valor do frete que faz com que o preço permaneça competitivo no sul do Ceará.", "Todo gás que vem até a região chega de navio no Porto do Pecém, em Fortaleza, e é engarrafado nas distribuidoras da região. O frete para cidades mais afastadas do litoral, no entanto, é mais caro, o que influencia no preço final do botijão.", "Em sítios e regiões ruais do Ceará, muitas famílias trocam provisoriamente o fogão convencional pela cozinha à lenha. A realidade é o reflexo do aumento do preço que não é mais subsidiado pela Petrobrás, fazendo com que o consumidor final e os distribuidores sejam afetados pelo reajuste."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109093849_6542_capa.jpg", "titulo": "\"Vou à justiça\"", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Médico diz ter sido demitido do HRC por decisão política após apoiar Bolsonaro", "data": "09/11/2018", "texto": ["O Sindicato dos Médicos do Ceará iniciou uma campanha para deixar explícito o que chamou de \"abuso de poder político\" e \"retaliação\" contra a categoria. No Cariri, a discussão acontece após a demissão de um cirurgião geral desligado por justa causa do Hospital Regional do Cariri, onde trabalhava desde 2011.", "O caso do cirurgião aconteceu após um áudio compartilhado em um grupo de Whatsapp, onde ele teria afirmado que deixaria um plantão médico da unidade de saúde para participar de uma carreata política em Juazeiro no segundo turno das Eleições 2018.", "De acordo com nota lançada pelo sindicato, o médico já havia cumprido uma carga horária de 24 horas, e gravou o áudio após bater o ponto de saída do hospital. Ele poderia, portanto, sair sem prejuízo aos pacientes.", "“Quero afirmar, com toda clareza, que estou sendo desligado do serviço por uma decisão meramente política. (...) E ainda querem alegar justa causa. Isso é politicagem das mais grosseiras. Vou brigar na justiça [...], mas para deixar bem claro a injustiça que está sendo cometida. (...) O resultado dessa luta não servirá pra mim, mas talvez sirva para os que continuam”, declarou em nota o médico.", "O presidente do Sindicato, Dr. Edmar Fernandes, afirma que todos os casos caracterizados como retaliação política e abuso de poder contra os profissionais médicos serão investigados pela entidade. “", "Procurada, a assessoria do HRC alegou que todo processo de demissão e admissão de seus colaboradores segue o que está definido no regimento interno da instituição e nos manuais de conduta, respaldados pela Consolidação das Leis do Trabalho."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109114037_1578_capa.jpg", "titulo": "Por espaço para trabalhar ", "autor": "Por João Boaventura Neto", "Descricao": "Permissionários do Terminal Rodoviário de Juazeiro pedem socorro à Câmara Municipal", "data": "09/11/2018", "texto": ["Os permissionários do Terminal Rodoviário de Juazeiro do Norte participaram da sessão ordinária dessa quinta-feira, dia 8, na Câmara Municipal. Marcos Aurelio, presidente da associação e a vice Lucicleide Rodrigues usaram a Tribuna de Honra a convite dos vereadores para tratar do fechamento do espaço.", "O local foi isolado por tapumes desde a última quarta-feira, dia 7, para a continuação do processo de revitalização da Praça Padre Cícero.", "De acordo com os permissionários, a gestão municipal não informou quando seria colocado os tapumes e tampouco para onde iria remanejar o pessoal que trabalha no local.", "Eles foram até a Câmara pedir o auxílio dos vereadores e contaram com o apoio da maioria. O vereador Demontier Agra (PPL) também falou na Tribuna sobre a situação. Para ele há descaso da gestão.", "A produção do site Miséria tentou contato com o prefeito, em exercício, Giovanni Sampaio, mas as ligações não foram atendidas.", "Assista abaixo os pronunciamentos, na íntegra, do vereador Demontier Agra e do presidente e da vice da associação.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/09/20181109163033_5350_capa.jpg", "titulo": "Show de Fábio Carneirinho", "autor": "Por João Boaventura Neto", "Descricao": "Participe da Feijoada Beneficente para construção da Casa de Triagem em Barbalha", "data": "09/11/2018", "texto": ["Próximo domingo, dia 11 acontecerá Feijoada Beneficente para angariar fundos em prol da construção da Casa de Triagem da Aliança de Misericórdia.", "O evento será realizado na Escola de Evangelização - Corredor da AABB, 420, Sítio Venha Ver em Barbalha e terá um show com Fábio Carneirinho.", "A obra é mais um passo na missão de transformar as vidas das pessoas que vivem em situação de rua.", "O valor do ingresso custa R$50 e toda a renda arrecadada será doada para a construção da Casa de Triagem.", "Fábio fez um vídeo convidando a todos para participar do evento. Assista!", "I Feijoada Beneficente Casa de Triagem da Aliança de Misericórdia", "11 de Novembro", "Escola de Evangelização - Corredor da AABB, 420, Sítio Venha Ver - Barbalha/CE", "R$ 50,00 ⠀", "(88) 99937-0043 // misericordiaceara@gmail.com"]}
]