[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/21/20180921180034_4795_capa.jpg", "titulo": "Violência no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem tenta matar a ex-sogra a golpes de facão em Campos Sales e fere ainda uma criança", "data": "21/09/2018", "texto": ["Uma dupla tentativa de homicídio foi registrada por volta das 18h30min desta quinta-feira na Rua da Olaria (Bairro Aparecida) em Campos Sales. A doméstica Maria Gorete da Silva, de 40 anos, residente naquela via, foi atingida com dois golpes de facão e sua filha de iniciais M. I da S., de 8 anos, saiu lesionada no braço por Felipe Furtunato Ferreira, de 20 anos, residente na Rua Genezaré, 229 naquele bairro, que está foragido.", "A ex-mulher do acusado e, também, filha de Gorete correu se refugiando dentro de um banheiro para não ser morta. Além disso, Felipe raptou sua filha de nove meses de idade quando fugiu numa moto Honda CG 150 de cor vermelha, mas terminou deixando a criança em poder da mãe dele. Tudo aconteceu na casa do pai de Felipe quando Gorete foi levar a criança para o avô ver.", "De repente, ele chegou na residência pedindo a criança no que foi atendido. Mesmo assim e já empunhando um facão partiu na direção da sogra e desfechou alguns golpes atingindo-a num dos braços, numa perna e na cabeça tendo derramado bastante sangue. A ex-mulher do acusado correu e este ainda lesionou a criança de 8 anos antes de fugir com sua filha.", "O SAMU foi acionado, mas, antes que a ambulância chegasse, populares se encarregaram de socorrer mãe e filha ao hospital de Campos Sales. A menor recebeu atendimento ambulatorial e foi liberada, enquanto Gorete segue internada. Policiais militares da companhia local diligenciaram sem o êxito de localizar e prender Felipe Furtunato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922064031_6432_capa.jpg", "titulo": "Jaguaruna", "autor": null, "Descricao": "Grupo armado invade estúdio e atira em diretor da Associação Cearense de Rádio e TV", "data": "22/09/2018", "texto": ["O diretor da Associação Cearense de Emissoras de Rádio e Televisão (Acert) foi baleado na tarde desta sexta-feira (21) no Centro de Jaguaruana, cerca de 185 km de Fortaleza.", "De acordo com a Polícia Civil do Ceará, Sandoval Braga Júnior estava em seu ambiente de trabalho, quando foi surpreendido por um grupo armado que chegou em um carro. Os criminosos efetuaram disparos e atingiram o homem, que foi socorrido para uma unidade hospitalar.", "As polícias civil e militar da região estão em diligências pela região para localizar e prender os autores do crime. Um inquérito foi instaurado para apuração do fato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922082034_8643_capa.jpg", "titulo": "Neste sábado, (22)", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Oficina ensina a desenhar com luz em fotografias, no CCBNB Juazeiro", "data": "22/09/2018", "texto": ["Uma oficina artística gratuita vai ensinar a técnica do light painting, ou pinturas com luz, neste sábado, 22, no Centro Cultural Banco do Nordeste, em Juazeiro do Norte.", "Light painting nada mais é que o uso de luzes para criar desenhos no ar, que serão capturados por câmeras fotográficas em longa exposição.", "Os participantes poderão experimentar novas possibilidades e novos materiais na fotografia sob orientação do fotógrafo Cleiton Araújo.", "“Um dos artistas mais antigos que já usou essa técnica foi o Picasso, mas também apresentaremos novos artistas que possuem trabalhos significativos para inspirar”, comenta Cleiton.", "A oficina é voltada para crianças de 10 a 14 anos, com 20 vagas limitadas e inscrições presenciais.", " ", "SERVIÇO", "Pintando com luz - Cleiton Araújo", "Dia 22, sábado, 14h", "Na Sala de Oficinas do Centro Cultural Banco do Nordeste", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/21/20180921162046_1122_capa.jpg", "titulo": "Ameaça maluca", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Traficante ameaça atirar na polícia e sai baleado em Juazeiro do Norte", "data": "21/09/2018", "texto": ["Um jovem acusado do tráfico de drogas saiu baleado numa intervenção policial no início da tarde desta quinta-feira na Rua Príncipe Ribamar (Bairro Carité) em Juazeiro do Norte. Militares da Polícia Ambiental averiguavam denúncias relacionadas com o tráfico de drogas e na tentativa de abordar Carlos Henrique Almeida Gomes, de 25 anos, este sacou uma pistola artesanal calibre 32 de dois canos. Os PMs foram mais rápidos e o lesionaram com um tiro.", "Logo em seguida, acionaram o SAMU que o socorreu ao Hospital Regional do Cariri. Na casa de Carlos Henrique a patrulha com o Sargento Sobreira, o Cabo Filipe e os Soldados Stefanio e André apreenderam 753 gramas de maconha, 25 de cocaína, um celular, R$ 142,00 em dinheiro, além da arma de fogo. Os PMs recolheram ainda uma moto Honda CG 150 Fan ESDI de cor preta e placa PMW-5134, inscrição de Juazeiro, a fim de ser averiguada.", "Em fevereiro de 2016 ele já tinha sido preso por tráfico de drogas e tentou habeas corpus perante o Tribunal de Justiça que negou alegando a necessidade de garantia da ordem pública. Já no último dia 14 de dezembro a equipe RAIO 06 esteve na Avenida Carlos Cruz (Carité) após receber denúncias sobre uma “boca de fumo”. Carlos Henrique tentou fugir, mas foi preso junto com José Bruno Nascimento Santos, de 19 anos, além de oito gramas de maconha, quatro de cocaína, uma de crack e munições.", "Mais recentemente, no dia 17 de janeiro, ele foi indiciado para responder por crime de receptação juntamente com Cícero Gerlanio dos Santos Souza, de 23 anos, por conta de dois tablets e duas câmeras fotográficas. Igualmente em Juazeiro e na última quarta-feira, equipes do RAIO já tinham feito apreensões de um revolver calibre 32 no bairro Santa Tereza, bem como boa quantidade de drogas, dinheiro e munições no bairro João Cabral."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922065058_4218_capa.jpg", "titulo": "Alívio", "autor": null, "Descricao": "Com dois gols de Ederson, Fortaleza volta a vencer na Série B", "data": "22/09/2018", "texto": ["Chegou ao fim o jejum de quatro jogos sem vitória do Fortaleza no Campeonato Brasileiro da Série B. Pela 28ª rodada, o Leão venceu o Vila Nova por 2x0, na noite desta sexta-feira na Arena Castelão, chegando aos 50 pontos e se consolidando ainda mais na liderança da competição.", "O atacante Ederson foi decisivo para que o Leão do Pici encerrasse a sequência de quatro jogos sem vencer, ao entrar no segundo tempo e marcar os dois gols da partida. O próximo confronto do Tricolor será novamente na Arena Castelão, na terça-feira, dia 25/09, às 19h15, contra o São Bento/SP.", "Desde o princípio do jogo era possível verificar duas propostas definidas de jogo. De um lado o time do técnico Rogério Ceni, que sempre joga propondo o jogo, buscando o ataque. Do outro lado, uma ideia de jogo própria da Série B: jogar fechado, com marcação forte, buscando o contra-ataque, aproveitando o erro do adversário. Mesmo assim, o Vila exercia a sua função com qualidade, pois seus contra-ataques eram perigosos.", "Vale lembrar, que mesmo jogando fechado, o Vila Nova teve as duas melhores oportunidades de gol do primeiro tempo. O Fortaleza tocava a bola, tendo mais de 60% de posse, entretanto, sem conseguir penetrar no ferrolho armado por Hemerson Maria e fielmente executado.", "O Tricolor martelava, tocava a bola de todos os lados, utilizava só um volante, no caso Felipe e partia para cima, mas não conseguia finalizar. Aos 25 minutos, em contra-ataque, Mateus Anderson recebeu bola na direita e chutou forte, mas o goleiro Marcelo Böeck espalmou. O Fortaleza teve só cruzamentos na área e chutes para fora do gol.", "A outra bola perigosa, foi quando houve um escorregão do lateral Tinga, Mateus Anderson escapou pela ponta, cruzou e de cara para o gol, Alex Henrique cabeceou, sozinho, diante de Marcelo Bôeck. A bola passou por sobre a trave.", "O Fortaleza jogou melhor no segundo tempo, quando foi mais efetivo. Aos 14 minutos, o atacante Marcinho avançou pela diagonal, driblou dois e foi derrubado por Gastón Filgueiras, que já tinha cartão amarelo. Resultado: foi expulso.", "Aos poucos, Rogério Ceni fez alterações que resolveram a partida. As entradas dos atacantes Rodolfo e Ederson foram determinantes para o placar. Aos 34 minutos, Rodolfo chutou a gol, a bola desviou em Lucas Braga e o árbitro viu desviar na mão dele, marcando pênalti. Ederson cobrou com força e converteu e aos 42, Gustavo serviu a Ederson, que chutou rasteiro e fez 2x0."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922063051_3089_capa.jpg", "titulo": "Homicídios no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Agosto teve 29 assassinatos no Cariri e a violência é 12% menor que o ano passado", "data": "22/09/2018", "texto": ["No oitavo mês do ano 29 pessoas foram assassinadas na região do Cariri no terceiro mais violento, sendo 25 do sexo masculino e os números representam 8,23% do total de 352 homicídios no mês de agosto em todo o Ceará. Em nível de Cariri foi de 0,93 pessoa por dia, enquanto a média cearense se situou na faixa de 11,3 a cada dia. No Ceará, a quantidade de assassinatos caiu de 378 em julho para 352 no mês passado.", "Já em nossa região, foram nove a mais ao subir de 20 para 29 ou 31% de acréscimo na comparação entre os últimos dois meses no Cariri. Já em agosto de 2017 tivemos 29 assassinatos ou a mesma quantidade no comparativo com o oitavo mês deste ano. Na comparação entre 2017 (236) e este ano (207) a diferença foi de 29 homicídios ou 12,28% a menos. Em todo o Ceará já são 3.112 assassinatos este ano com uma participação de 6,65% do Cariri. ", "Dos 29 municípios caririenses em 11 ocorreram homicídios em agosto, sendo que, dos 29 assassinatos do mês passado no Cariri, Juazeiro respondeu por 13 ou 44,8% da matança na região. Os outros foram em Crato (05); Aurora e Mauriti com dois cada e os demais em Araripe, Assaré, Barbalha, Brejo Santo, Campos Sales, Caririaçu e Lavras da Mangabeira com um cada. Já de um total de 68 homicídios nos primeiros oito meses em Juazeiro, significa 32,85% em relação aos 207 no mesmo período no Cariri.", " – 482 homicídios no Ceará (31 no Cariri ou 6,43%)    ", " – 362 homicídios no Ceará (28 no Cariri ou 7,73%)", " – 414 homicídios no Ceará (24 no Cariri ou 5,79%)", " – 368 homicídios no Ceará (24 no Cariri ou 6,52%)", " – 372 homicídios no Ceará (21 no Cariri ou 5,64%)", " – 384 homicídios no Ceará (30 no Cariri ou 7,81%)", " – 378 homicídios no Ceará (20 no Cariri ou 5,29%)", " – 352 homicídios no Ceará (29 no Cariri ou 8,23%)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922092057_7031_capa.jpg", "titulo": "Padronização de modelos ", "autor": "Por João Boaventura Neto", "Descricao": "Criada comissão que valida documentos para Secretaria Regional do TJCE no Crajubar", "data": "22/09/2018", "texto": ["Criada pelo Tribunal de Justiça do Ceará (TJCE) comissão para padronizar e validar os modelos de documentos da Secretaria Judiciária Regional do Crajubar (Crato, Juazeiro do Norte e Barbalha). ", "A comissão também atuará na definição dos fluxos de informações entre a unidade e os gabinetes dos juízes das três Comarcas, conforme a Portaria nº 1.863/2018, publicada nessa quarta-feira (19/09).", "A equipe validará documentos relativos a audiências, despachos, decisões, sentenças e expedientes. O grupo trabalhará durante 30 dias, sob a coordenação do magistrado Flávio Vinícius Bastos. A normatização se dará por meio de provimento conjunto da Presidência do TJCE e da Corregedoria-Geral da Justiça.", "A Secretaria Regional do Crajubar funcionará, no primeiro momento, em prédio cedido pela Prefeitura do Crato. Enquanto isso, o TJCE fará reforma no Fórum da Comarca, que abrigará a unidade em definitivo.", " A região possui 21 unidades judiciárias, distribuídas da seguinte forma:", "9 Varas, sendo 3 Cíveis, 2 de Família e Sucessões (2ª unidade não instalada), 1 da Infância e da Juventude (não instalada) e 3 Criminais. Também há 2 Juizados Especiais Cíveis e Criminais e 1 Juizado da Mulher (abrange Crato e Barbalha).", "5 Varas, sendo 2 Cíveis, 2 Criminais e 1 de Família e Sucessões. Tem ainda 1 Juizado Especial Cível e Criminal.", "3 Varas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922090019_1512_capa.jpg", "titulo": "Promovido pelo IFCE", "autor": "Por João Boaventura Neto", "Descricao": "Seminário sobre patrimônio imaterial arqueológico será realizado em Santana do Cariri", "data": "22/09/2018", "texto": ["Estão abertas as inscrições do I Seminário Cearense sobre Patrimônio Imaterial Arqueológico, até o dia 10 de outubro. O evento será realizado nos dias 19 e 20 de outubro no Sítio Mororó, na Zona Rural de Santana do Cariri.", "A organização é do IFCE campus de Crato e da Associação de Moradores. As inscrições devem ser feitas pelo", ". ", "De acordo com a coordenadora do Seminário, Verioni Bastos, a finalidade é promover a integração com a comunidade, que é formada por descendentes dos índios Kariris que também estão comprometidos na organização do evento.", "Além de participar de palestras, mesas redondas, rodas de conversa e oficinas, os participantes também poderão fazer trilhas ecológicas no local, visitar o sítio arqueológico em que foram encontrados artefatos indígenas e conhecer os mestres de cultura em seu ambiente.", "A programação conta também com grupos de trabalho e um concurso de fotografia sobre a temática. Os participantes podem submeter os trabalhos para grupos sobre novas abordagens para patrimônio imaterial, plantas medicinais, povos originários e seus saberes e o uso da tecnologia da informação na área."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/22/20180922074013_5600_capa.jpg", "titulo": "Bens penhorados", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Justiça vai leiloar 22 motos e cinco imóveis, em Juazeiro do Norte", "data": "22/09/2018", "texto": ["Um lote de 22 motocicletas e cinco imóveis serão leiloados pela Justiça do Trabalho do Estado do Ceará nesta próxima quarta-feira, 26, em Juazeiro do Norte. ", "A ação faz parte 8ª edição da Semana Nacional da Execução Trabalhista, onde a Justiça do Trabalho leiloará bens penhorados em processos na Vara do Trabalho de Fortaleza, região metropolitana e cidades do interior.", "O Leilão Unificado do Cariri acontece dia 26, no Fórum Trabalhista Desembargador Paulo da Silva Porto, em Juazeiro do Norte com oferta 19 lotes sob o valor aproximado de R$ 7 milhões, entre 22 motocicletas de diferentes modelos - estimado em R$ 68,4 mil - e cinco imóveis localizados em Juazeiro e outros municípios da região. Interessados devem procurar o Fórum ou se ", "Em Fortaleza, o leilão aconteceu no dia 20, com lotes que incluíam itens de alto valor, como apartamentos, casas, complexos imobiliários, veículos, dentre outros."]}
]