[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927101803_4304_capa.jpg", "titulo": "Saiba onde assistir", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Debate com candidatos ao governo do Ceará nesta quinta é o primeiro com Camilo Santana", "data": "27/09/2018", "texto": ["Candidatos ao governo do Ceará participam na noite desta quinta (27) de mais um debate. A sabatina começa às 21 horas e deverá encerrar às 22h30. ", "Desta vez o evento é organizado pelo Grupo de Comunicação O POVO e será transmitido pela TV O POVO, rádio O Povo/CBN, portal O Povo Online e pelas redes sociais do O POVO, por vídeo.", "De acordo com a organização, confirmaram presença Camilo Santana (PT), General Theophilo (PSDB), Ailton Lopes (Psol) e Hélio Góis (PSL). Está será a primeira participação de Camilo em um debate nesta campanha.", "O petista lidera a corrida pelo governo com 69% das intenções de voto segundo o Ibope. General Theophilo tem 7%, Hélio Góis 2% e Ailton Lopes 1%. O debate, segundo foi informado, \"privilegia a troca de ideias entre os candidatos, prevendo o mínimo de intervenção da mediadora, apenas como pergunta inicial de cada bloco\".", "A organização enfatiza ainda que o debate ocorre em uma data estratégica, faltando pouco mais de uma semana para o primeiro turno das eleições, que ocorre no dia 7 de outubro. Esta é, portanto, uma oportunidade para que eleitores indecisos possam conhecer melhor as ideias e a história de cada candidato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927110041_2312_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mais quatro são presos para responder por tráfico de drogas em Juazeiro e Brejo Santo", "data": "27/09/2018", "texto": ["Em operações de combate ao tráfico de drogas na região do Cariri policiais militares de Juazeiro do Norte e Brejo Santo prenderam mais quatro pessoas com substâncias entorpecentes. No final da manhã desta quarta-feira a equipe RAIO 02 esteve na Rua Delmiro Gouveia (Santa Tereza) em Juazeiro, onde prendeu Damião Aldo Pereira Alves, de 26 anos, apelidado por “Guda”, residente em Caririaçu. Ele tinha jogado fora uma sacola plástica com nove pedras de crack e R$ 78,00 reais.", "Em dezembro de 2005 Damião praticou crime de atentado violento ao pudor em Caririaçu e, em agosto de 2012, arrombamento no Atacadão Distribuidora Comercio e Industria Ltda  juntamente com Gustavo Fernandes Oliveira. Já no dia 3 de julho de 2013 ele foi preso após roubar a bolsa de um homem e passar para uma adolescente de 16 anos, a qual foi apreendida.", "Outra pessoa presa ontem por tráfico de drogas em Juazeiro foi José Wilson Alves Gonçalves, de 38 anos, após uma equipe da Força Tática (FT) averiguar denuncias apontando uma “boca de fumo” na Rua Manoel Cassimiro (Triângulo) por volta das 18h30min. No imóvel, os PMs encontraram 20 gramas de cocaína, uma balança de precisão e sacos para embalar drogas. Ele responde, desde novembro de 2004, procedimento por crime de ameaça contra Maria José Messias Ferreira em Juazeiro.", "Antes, na noite de terça-feira, a equipe RAIO 04 esteve na Rua Manoel de Oliveira Pontes (Bairro Fátima) em Brejo Santo, onde prendeu Kaio Aparecido de Oliveira, de 20 anos, que conquistou liberdade da cadeia pública recentemente. Na sua casa, os PMs encontraram 29 papelotes de crack dentro da cabeça de uma boneca. Já em um prédio onde funcionou um bar os “raianos” apreenderam 2.850 Kg de maconha, 130 gramas de cocaína, quatro gramas de crack, quatro munições calibre 38 e mais R$ 60,00.", "Drogas apreendidas pelo RAIO no bairro João Cabral em Juazeiro (Foto: Reprodução/Redes Sociais)", "Na mesma, por volta das 22 horas, porém no bairro João Cabral em Juazeiro do Norte, uma equipe do RAIO prendeu uma pessoa acusada do tráfico de drogas, cuja identificação não foi informada para reportagem do Site Miséria. Os policiais apreenderam mais de 1 Kg de maconha e um aparelho celular que foram levados para a Delegacia de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927133027_5192_capa.jpg", "titulo": "Em outubro", "autor": "Por João Boaventura Neto", "Descricao": "FIEC realiza seminário sobre eSocial com transmissão ao vivo para Juazeiro do Norte", "data": "27/09/2018", "texto": ["A Federação das Indústrias do Estado do Ceará (FIEC), junto ao SESI Ceará, Receita Federal, Ministério do Trabalho e Emprego, Caixa Econômica, Conselho Regional de Contabilidade e Ministério da Previdência/INSS, realizam dia 2/10, a partir das 8h, na sede da FIEC, o seminário “eSocial na prática”.", "O seminário contará com transmissão ao vivo para Juazeiro do Norte na Unileão e em Sobral, no Centro Integrado SESI SENAI.", "A inscrição para acompanhar a transmissão ao vivo é gratuita e podem ser feita "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928011051_7718_capa.jpg", "titulo": "Metodologia de game", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Aplicativo promete alavancar aprendizagem dos alunos em Matemática, em Juazeiro", "data": "28/09/2018", "texto": ["Aplicativo adquirido recentemente pela secretaria Municipal de Educação de Juazeiro do Norte promete elevar os níveis de aprendizado dos estudantes na disciplina de matemática. Trata-se do app Matematicando. A ferramenta deve começar a ser utilizada em sala de aula já no mês de outubro. ", "A aquisição do programa se deu em virtude dos baixos índices que o município apresentando nas avaliações externas do 5º e 9º anos em matemática. A ferramenta está sendo usada em 11 municípios da Região Norte do país e chega ao Ceará com a possibilidade de fazer o estudante aprender matemática se divertindo dentro e fora da sala de aula.", "“(...)o aplicativo  é uma aposta, não viemos trazer solução pra tudo, e o que a gente tá trazendo é apenas ferramenta que pode contribuir neste processo, uma nova forma de aprender e ensinar matemática que envolve um método diferente de ensinar as operações básicas da matemática utilizando conceitos de cromoterapia e programação neurolinguística. Isso tudo dentro de um ambiente de game (...)”, pontuou Walter dos Santos, professor de gestão e tecnologia da informação da Universidade Federal do Pará e sócio diretor da Inteceleri, empresa desenvolvedora do aplicativo e parceira da Google for education.", "Matematicando utiliza metodologia de game (Foto: Divulgação)", "O aplicativo deve ser utilizado durante os próximos 10 meses nas turmas do 4º ao 8º ano. No final da temporada será realizado o torneio “Matematicando” em três níveis: entre estudantes da mesma sala, entre as salas de aula e depois entre as escolas do município.", "O aplicativo não é a primeira ferramenta adquirida pelo município para o ensino da matemática. No início do ano a secretaria de educação firmou parceria com a Fundação Lemann e iniciou o projeto “Matema” que está em fase final de treinamento docente e deve ser inserido na rede no próximo mês de dezembro.", "Socorro José de Sousa, Gerente do ensino fundamental e também do Mais PAIC explicou a diferença entre as duas ferramentas: Matema e o App Matematicando.", "“O aplicativo matematicando vem fortemente voltado para uma metodologia que utiliza o game e que traz para a sala de aula a ferramenta que todo mundo utiliza, que é o celular, o computador. E, através de torneio, de atividades em sala de aula, ele traz uma motivação para o aluno. Já o foco do Matema é a didática específica da matemática voltada mais para a preparação do professor e como ele abordar os temas em sala de aula”, finalizou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927170051_5889_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Quatro armas de fogo apreendidas com quatro pessoas em Juazeiro, Tarrafas, Mauriti e Crato", "data": "27/09/2018", "texto": ["O plantão policial dos últimos dias registrou as prisões de quatros pessoas e apreensão de igual número de armas de fogo, sendo uma pistola em Juazeiro, um revólver em Tarrafas e espingardas em Mauriti e Crato. Em Juazeiro do Norte uma equipe do RAIO prendeu uma pessoa com uma 765 tendo quatro cartuchos intactos. A ação aconteceu no bairro João Cabral, mas a reportagem do Site Miséria não conseguiu a identificação do acusado.", "Antes, militares do Destacamento de Tarrafas souberam que um rapaz vendia drogas no Sitio Ribeira naquele município e uma patrulha foi lá prendendo Daniel Pinheiro de Sousa Dias, de 19 anos, residente no Sítio Timbaúba. Com o mesmo, foi apreendido um revólver calibre 32, um punhal, 31 papelotes de maconha e dois de cocaína. Ele disse que cada papelote da “erva” vendia a R$ 10,00 e o dobro em relação à cocaína acrescentando que apanhava a droga em Assaré. ", "Já em Mauriti a polícia prendeu Jandeson Oliveira Gomes, de 29 anos, com uma espingarda calibre 32 tendo nove cartuchos carregados e mais cinco cartuchos vazios. No Sítio Barreiras em Crato militares do Policiamento Ostensivo Geral (POG) prenderam Geovane Correia de Melo, de 23 anos, ameaçando vizinhos com uma espingarda. No Sítio Varzinha em Campos Sales uma pessoa passou numa moto efetuando disparos contra a casa de um agricultor. Nesse caso, nem arma e nem acusado foram encontrados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928005025_2748_capa.jpg", "titulo": "Audiência Pública", "autor": "Por João Boaventura Neto", "Descricao": "Lei Orçamentária Anual em debate no município de Barbalha", "data": "28/09/2018", "texto": ["Aproximadamente 100 pessoas participaram da Audiência Pública que tratou sobre a Lei Orçamentária Anual, em Barbalha. O evento aconteceu nesta quinta-feira (27), no Auditório do Centro Administrativo, e contou com a mediação do contador geral do município, Ytalo Tavares.", "A iniciativa acompanha as diretrizes estabelecidas na LDO (Lei de Diretrizes Orçamentária) e os programas e ações do PPA (Plano Plurianual), ambos inseridos na Constituição Federal. Também foram abordados todos os projetos e atividades a serem aprovados até o fim de cada ano.", "Na oportunidade, o projeto foi apresentado e debatido com os demais gestores, secretários, sociedade civil, entidades de classe, organizações não governamentais e representantes do Legislativo local.", "O resultado da audiência pública será encaminhado à Câmara Municipal de vereadores para apreciação dos parlamentares."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927173057_2366_capa.jpg", "titulo": "Impasse", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Atos contra e a favor de Bolsonaro em Icó têm intervenção da Justiça Eleitoral ", "data": "27/09/2018", "texto": ["Um acordo com a Justiça Eleitoral e com promotores de justiça de Icó, a 143 quilômetros de Juazeiro, foi feito nesta quinta (27), para evitar que manifestações a favor e contra o candidato à Presidência da República Jair Bolsonaro (PSL) se cruzem no sábado, dia 29.", "Dois grupos antagonistas registraram na Justiça Eleitoral que as passeatas seriam na praça da Coluna da Hora, em Icó, às 17 horas deste sábado. Um ofício do juiz Francisco Ireilton Bezerra Freire determinou a proibição de realização do evento “Eles Não, Mulheres Unidas Contra o Coiso”.", "O magistrado justificou a proibição por já ter registro na Justiça Eleitoral, deste o dia 18, de outra manifestação chamada \"Carreata em apoio ao candidato Jair Bolsonaro\". O ato contra Bolsonaro foi registrado no dia 25.", "Para que não houvesse o cancelamento do evento organizado pelas mulheres, ficou decidido que elas sairiam em passeata entre as 8h e às 15 horas. O outro ato ocorre a partir das 17 horas.", "A atividade contra Bolsonaro é um movimento de âmbito nacional que está programado para acontecer ao mesmo tempo em diversas cidades do país. O ato \"Ele não\" tem um engajamento principalmente de mulheres que discordam das posições do presidenciável, principalmente em questões de gênero."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928012012_1282_capa.jpg", "titulo": "Punição extinta", "autor": "Por Demontier Tenório", "Descricao": "Acusado de homicídio na Avenida Carlos Cruz em Juazeiro é absolvido", "data": "28/09/2018", "texto": ["Na sessão ordinária desta quinta-feira do Tribunal do Juri de Juazeiro do Norte o réu Rômulo Alves de Souza, de 37 anos, foi absolvido. Ele é acusado de matar a tiros José Alves da Silva na manhã do dia 15 de março de 2003 na Avenida Carlos Cruz, 636 (Bairro Franciscanos) em Juazeiro do Norte.", "O Inquérito Policial foi protocolado no dia 11 de julho de 2003 junto à Comarca de Juazeiro e a denúncia feita pelo Ministério Público no dia 18 de fevereiro de 2004. Rômulo terminou absolvido em virtude da prescrição do crime. Com isso, a sentença prolatada pelo Juiz Marcelo Wolney Pereira de Matos declarou “extinta a punibilidade” do réu.", " – As duas sessões anteriores do Tribunal do Juri de Juazeiro tinham sido adiadas. No dia 20 de setembro deveria ter sido julgado o réu José Humberto de Sousa Filho, de 30 anos, que responde Ação Penal por homicídio qualificado com Inquérito de 2005 quando matou Floro Samuel dos Santos. José Humberto está preso em São Paulo.", "Já na última segunda-feira, dia 24, Sebastião Moreira dos Santos, de 41 anos, deveria ter sentado no banco dos réus para ser julgado. Ele é acusado de uma tentativa de homicídio contra José de Santana Julião, cujo Inquérito Policial foi protocolado no dia 3 de agosto de 2011 na Comarca de Juazeiro. Sebastião está preso em Petrolina (PE)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928010033_1442_capa.jpg", "titulo": "Combate ao câncer de mama", "autor": "Por João Boaventura Neto", "Descricao": "Barbalha se prepara para campanha “Outubro Rosa”", "data": "28/09/2018", "texto": ["O município de Barbalha desenvolve estratégia para a executar campanha de combate ao câncer de mama e colo do útero. A primeira reunião ocorreu, na tarde da última quarta-feira, dia 26, na sede da Secretaria de Saúde do Município.", "A finalidade é agregar diversos setores do poder público e entidades a fim de conscientizar a população sobre a importância da prevenção contra essas doenças.", "A iniciativa conta com o apoio das secretarias do Governo, do Trabalho e Desenvolvimento Social, Paróquia de Santo Antônio, Hospitais Santo Antônio e São Vicente, além de grupos e indivíduos da sociedade civil que, a seu modo, contribuem para o sucesso da campanha.", "A partir das estratégias, o Município colocará em prática o plano traçado juntamente com os segmentos envolvidos. A próxima campanha que deve ser desenvolvida nos mesmos moldes é o \"Novembro Azul\", movimento de combate ao câncer de próstata."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928094047_5643_capa.jpg", "titulo": "Operação Midas", "autor": "Por Demontier Tenório", "Descricao": "Polícia faz “limpeza” no Cariri e coloca na cadeia 39 acusados de furtos e roubos na região", "data": "28/09/2018", "texto": ["A Operação Midas resultou nas prisões de 39 pessoas acusadas de furtos e roubos na região do Cariri a partir do cumprimento de mandados judiciais. A “limpeza” foi executada num intervalo de dois dias por inspetores, escrivães e delegados da Polícia Civil com mais de 60 prisões em se tratando de toda a região Sul do Ceará ao incluir a área de Iguatu e parte dos Inhamuns.", "Segundo o Delegado Regional de Polícia Civil de Juazeiro, Juliano Marcula, alguns já estavam encarcerados e houve apenas a substituição da prisão cautelar por preventiva. Na área da 20ª DRPC foram 24 prisões – incluindo dois menores -, sendo 20 em Juazeiro, duas em Barbalha e outras duas em Missão Velha. Já a Regional de Crato respondeu por 12 prisões com outras três na Delegacia Regional de Brejo Santo.", "A operação Midas foi executada em todo o Brasil e, somente no Ceará, mais de 100 pessoas foram presas e aí incluem casos de latrocínios. Em nosso estado, quase 500 policiais civis participaram das abordagens feitas na quarta e quinta-feira. Um dos presos preventivamente em Juazeiro do Norte foi James Sousa Gonçalo, de 20 anos, acusado de participar de assalto na Escola José Bezerra na área central da cidade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927143011_2659_capa.jpg", "titulo": "Fique por dentro", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Na reta final da campanha, candidatos a deputado no Cariri intensificam campanha; veja agendas", "data": "27/09/2018", "texto": ["Faltando pouco mais de uma semana para as eleições, candidatos a deputado estadual que podem representar do Cariri intensificam as agendas de campanha dentro e fora da região.", "Conforme levantamento do Miséria, pelo menos 10 nomes têm boas chances de garantir uma vaga na Assembleia Legislativa. O critério usado para a amostragem foi destacar os nomes de pessoas com certa tradição na política por legado familiar, liderança comunitária ou destaque empresarial.", "Através de contato com as assessorias e pesquisas em redes sociais, estas são as agendas de alguns candidatos nesta quinta-feira, dia 27.", " Questionada, a assessoria do candidato não informou a agenda.", " O candidato faz caminhada nos bairros Frei Damião e Vila real, em Juazeiro do Norte, à partir das 18 horas. A concentração será ao lado da C apela de Nossa Senhora das Candeias, rua Construtor Raimundo José Diniz.", "  Na agenda do candidato conta uma carreata em Crato, às 17 horas, em direção a Ponta da Serra. A concentração é em frente ao Posto Galeão", " Pela manhã o candidato realizou encontros políticos em Canindé e Choró. Às 16h, Fernando Santa faz carreata em Piquet Carneiro, nas ruas de Ibicuã, ao lado do prefeito do município. Outra carreata ocorre às 19 horas, em Ibicuitinga.", " Não foi divulgada a agenda do candidato.", " Conforme agenda publicada em perfis oficias, Glêdson Bezerra faz caminha no Conjunto São Sebastião à partir das 19 horas. A concentração é na entrada do conjunto, bairro Brejo Seco, em Juazeiro do Norte. Às 20h30 tem uma reunião aberta no bairro Novo Juazeiro, rua José Silva Moreira, nº 31.", " O candidato realiza reunião com apoiadores e faz visitas em Crato, Juazeiro, Jardim e Porteiras.", " Conforme assessoria da vereador, Jaqueline participa da sessão na Câmara Municipal durante a tarde. Às 18h30, tem compromisso na casa de uma apoiadora em Crato. Rua Raimundo Gomes de Matos, 120 São Miguel próximo ao restaurante algo mais.", " Na agenda do candidato consta apenas entrevista à rádio Progresso FM às 12h30. A assessoria não soube informar se haverão outros compromissos ao longo do dia.", " Não foi divulgada a agenda do candidato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928091060_5333_capa.jpg", "titulo": "Deixa viver", "autor": "Por Ana Lima", "Descricao": "Marcha pela vida acontece próximo domingo (30), em Juazeiro do Norte", "data": "28/09/2018", "texto": ["Diversos setores da sociedade caririense devem se reunir no próximo domingo, dia 30 de setembro, na Macha pela vida. Um movimento apolítico e engajado contra a liberação do aborto.", "Em Juazeiro do Norte, a concentração será a partir das 8h30, na Praça da Bíblia. Em seguida, desce, fazendo panfletagem, pela Avenida Castelo Branco, entra na Avenida Aílton Gomes no sentido do Mercado Pirajá e retorna para a Praça da Bíblia.", "A Marcha acontece simultaneamente na Avenida Paulista, em São Paulo. ", "Segundo Bianca Lima, da equipe organizadora do ato em Juazeiro, uma das razões que motivam essa realização é o questionamento dos artigos 124 e 126 do Código Penal Brasileiro, ajuizado junto ao STF (Supremo Tribunal Federal) pelo PSOL (Partido Socialismo e Liberdade), em março de 2017.", "Na América latina, a Marcha pela vida surgiu na Argentina com o objetivo de barrar a legalização do aborto e recentemente começou a ser realizada no Brasil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928081542_1774_capa.jpg", "titulo": "Falta de biometria", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Crato e Juazeiro estão entre as cidades que tiveram mais títulos cancelados no Ceará ", "data": "28/09/2018", "texto": ["Crato e Juazeiro do Norte estão entre as cidades cearenses onde mais pessoas não poderão votar nas eleições no próximo dia 7 de outubro.", "Uma decisão do STF durante sessão na última quarta, 26, manteve o cancelamento de 453 mil títulos em todo o estado e 3,5 milhões no país por falta de cadastro da biometria.", "Juazeiro do Norte teve 21.666 títulos cancelados e Crato 11.951. Além das cidades do Cariri, sofreram baixas eleitores de outros 127 municípios, os mais afetados foram Caucaia (28.628); Maracanaú (19.330); Sobral (13.431) e Iguatu (11.951).", "O pedido para que fosse permitida a participação destes eleitores havia sido feito pelo PSB. A decisão se deu por sete votos contra o pedido e dois a favor.", "De acordo com as normas, quem não fez o cadastro biométrico e teve o título cancelado, além de não poder votar, também fica impedido de: renovar ou emitir passaporte; tomar posse em cargos públicos; contrair empréstimos em instituições bancárias oficiais; participar de programas de assistência social do governo, entre outros pontos.", "Para consultar se o título ainda está ativo, o TSE disponibiliza ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928090514_4742_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Ana Lima", "Descricao": "Saiba a diferença entre fazer Boca de Urna e manifestação individual", "data": "28/09/2018", "texto": ["A legislação eleitoral permite manifestação individual no dia das eleições e proíbe a chamada “Boca de Urna”. A regulamentação das duas posturas está descrita na Lei 9.504/97,Art.39. Conheça o Art. 39 no fim da matéria.", "É considerada manifestação individual o eleitor mostrar sua preferência de maneira discreta no local de votação. Usando de forma individual, um broche, ou adesivo na camiseta ou uma bandeira indicativa, por exemplo.", "A chamada “Boca de Urna” consiste na distribuição de santinhos, panfletos, abordagem os eleitores fazendo propaganda de um candidato, partido ou coligação, ou fazer aglomeração. ", "Essa conduta é proibida tanto aos eleitores quanto aos fiscais de partido que se distribuem pelas sessões eleitorais no dia da votação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/28/20180928090043_1678_capa.jpg", "titulo": "Emprego", "autor": "Por Alana Soares", "Descricao": "Novos sinais para reativação da Usina de Açúcar de Barbalha", "data": "28/09/2018", "texto": ["A Usina de Açúcar Manoel Costa Filho, de Barbalha, pode ter um novo dono em breve. Sua reativação está sendo avaliada pelo Governo do Estado, com quatro empresas no páreo de negociações. ", "O objetivo é produção de etanol combustível. Técnicos da Agência de Desenvolvimento do Estado do Ceará (Adece) estão estudando qual seria a infraestrutura e insumo a ser aplicado ao local.", "Inutilizada desde meados 2004, a Usina têm capacidade de produzir 60 mil toneladas de açúcar por ano e empregar milhares de pessoas. Estima-se a necessidade de mais de R$ 50 milhões para modernizar o maquinário. ", "A Usina, originalmente de produtos de açúcar e álcool, foi arrematada pelo Governo do Estado em 2013, por R$ 15,4 milhões em leilão público. Por anos a Adece tentou vender o equipamento para grupos e empresas do ramo sucroalcoleiro, sem sucesso."]}
]