[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823084528_5849_capa.jpg", "titulo": "1º simpósio do Cariri", "autor": "Por João Boaventura Neto", "Descricao": "Radiologia em destaque no próximo mês de setembro em Juazeiro do Norte", "data": "23/08/2018", "texto": ["Nos próximos dias primeiro e dois de setembro acontece o 1º Simpósio de Radiologia do Cariri com o tema “Avanço da Tecnologia e Desafios para o Futuro”. A realização do evento é dos alunos da Escola Profissionalizante Francisca Nobre da Cruz (EPFNC).", "As inscrições estão abertas e podem ser feitas na sede da escola. A taxa é de R$ 40,00 mais um quilo de alimento, não perecível, que será doado para o IACC (Instituto de Apoio a Criança com Câncer). Durante o evento serão sorteados brindes.", "O simpósio acontecerá na sede da EPFNC, localizada na Rua Santa Luzia, 1187 – Bairro São Miguel. As visitas técnicas serão no Hospital Regional do Cariri e na Clemir Arrais. Os participantes receberão certificado de 30h.", "Palestrantes do 1º Simpósio de Radiologia do Cariri (Foto: Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823073053_3038_capa.jpg", "titulo": "Salários até R$ 3,6 mil", "autor": "Por João Boaventura Neto", "Descricao": "Ematerce lança edital para concurso com 263 vagas; saiba detalhes", "data": "23/08/2018", "texto": ["Lançado o ", " do concurso público para preencher 263 vagas na Empresa de Assistência Técnica e Extensão Rural do Ceará (Ematerce). Os cargos são para candidatos com formação de nível médio, técnico e superior completo, com salários entre R$ 1.925,35 e R$ 3.630,66.", "As inscrições começarão a partir do dia 10 de setembro, se estendendo até 15 de outubro.", "As formações exigidas são superior, tecnólogo e ensino médio técnico. Todos os candidatos precisam de registro profissional e Carteira Nacional de Habilitação (CNH) tipo B.", "Ciências Contábeis, Ciência Econômicas, Direito, Engenharia Agronômica, Engenharia Agronômica, Engenharia Civil, Engenharia de Pesca, Medicina Veterinária e Zootecnia); (Alimentos e Irrigação) e(Agroindústria, Agronegócio, Agropecuária, Aquicultura, Fruticultura e Agroecologia).", "Em todo o Ceará, 263 vagas estão disponíveis, com 2.630 cadastros de reserva. O concurso será administrado e organizado pelo Centro de Treinamento e Desenvolvimento (Cetrede)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823084023_6808_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Caminhão com carga de bananas capota na BR-116 em Jati e garota tem braço e perna decepados", "data": "23/08/2018", "texto": ["Uma garota de apenas 22 anos teve o braço e a perna do lado direito decepados em virtude de um acidente de trânsito por volta das 18 horas desta quarta-feira na BR-116 mais precisamente no Sítio Corte Grande na zona rural de Jati. A jovem comerciante Maria da Paz Alves dos Santos, de 22 anos, mora na Rua João Adario em Patos (PB) e viajava num caminhão Mercedes Benz de cor vermelha e placas NQH-9492, inscrição da Paraíba.", "O veículo era dirigido por Adeilson Pereira da Silva, de 36 anos, e transportava uma carga de bananas na direção de Fortaleza. O mesmo sobrou numa curva da rodovia federal quando perdeu o controle de direção e bateu numa das grades de proteção na lateral da estrada tombando em seguida. Ele sofreu apenas escoriações leves pelo corpo e o teste do bafômetro apresentou resultado negativo.", "Já a garota terminou socorrida sem um dos membros superiores e outro inferior ao Hospital Geral de Brejo Santo e, imediatamente, transferida ao Regional de Juazeiro onde segue internada. O braço e a perna de Maria da Paz foram recolhidos pelo rabecão e trazidos para a Perícia Forense de Juazeiro do Norte. Policiais militares do Destacamento de Jati e agentes da Polícia Rodoviária Federal estiveram no local controlando o tráfego de veículos na curva, a fim de evitar novos acidentes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823060034_5092_capa.jpg", "titulo": "Homicídios no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Julho teve 20 assassinatos no Cariri e a violência é 14% menor que o ano passado", "data": "23/08/2018", "texto": ["No sétimo mês do ano 20 pessoas foram assassinadas na região do Cariri, sendo 19 do sexo masculino e os números representam 5,29% do total de 378 homicídios no mês de julho em todo o Ceará. Em nível de Cariri foi de 0,64 pessoa por dia, enquanto a média cearense se situou na faixa de 12,1 a cada dia. No Ceará, a quantidade de assassinatos caiu de 384 em junho para 378 no mês passado.", "Em nossa região, foram dez a menos ao cair de 30 para 20 ou 33,3% de decréscimo na comparação entre os últimos dois meses no Cariri. Já em julho de 2017 tivemos 21 assassinatos ou um a mais no comparativo com o sétimo mês deste ano. Na comparação entre 2017 (207) e este ano (178) a diferença foi de 29 homicídios ou exatos 14% a menos. Em todo o Ceará já são 2.760 assassinatos este ano com uma participação de 6,44% do Cariri. ", "Dentre 29 municípios caririenses em doze ocorreram homicídios em julho, sendo que, dos 20 assassinatos do mês passado no Cariri, Juazeiro respondeu por quatro ou 20% da matança na região. Os outros foram em Caririaçu (03); Araripe, Campos Sales e Milagres com dois cada e os demais em Aurora, Barbalha, Crato, Mauriti, Missão Velha, Nova Olinda e Potengi com um cada. Já de um total de 55 homicídios nos primeiros sete meses em Juazeiro, significa 30,9% em relação aos 178 no mesmo período no Cariri.", "Eis abaixo o comportamento mês a mês deste ano:", " – 482 homicídios no Ceará (31 no Cariri ou 6,43%)    ", " – 362 homicídios no Ceará (28 no Cariri ou 7,73%)", " – 414 homicídios no Ceará (24 no Cariri ou 5,79%)", " – 368 homicídios no Ceará (24 no Cariri ou 6,52%)", " – 372 homicídios no Ceará (21 no Cariri ou 5,64%)", " – 384 homicídios no Ceará (30 no Cariri ou 7,81%)", " – 378 homicídios no Ceará (20 no Cariri ou 5,29%)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823101550_9885_capa.jpg", "titulo": "Show", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Tributo ao cantor Belo procura reanimar Cine Teatro de Barbalha, nesta sexta", "data": "23/08/2018", "texto": ["Após um longo período fechado, um dos equipamentos culturais mais antigos do município de Barbalha, o Cine Teatro Neroly Rodrigues, recebe na noite desta sexta-feira, 24, um show de tributo  ao cantor do pagode romantico Belo. ", "A ideia partiu de um grupo de artistas e produtores locais que pediram ajuda à Prefeitura Municipal para realização do show acústico. ", "\"O Cine Teatro está desativado há muito tempo e com isso muitas pessoas nem o conhecem. Queremos reativar as atividades no Cine e isso encaixou perfeitamente com a proposta do show acústico\", explica Kelly Santos, produtora.", "Quem se apresenta é o cantor barbalhense Manú Saraiva, que promete um show descontraído para os fãs do pagode. ", "Participam ainda os artistas Fábio Carneirinho, Mariana Correia, Diego Tavares, Jamille Sá e Hyago Ferraz.", "Segundo explica o Secretário de Cultura Rômulo Sampaio, a proposta veio em boa hora para reativar o Cine Teatro à visitações e possivelmente novas atividades. ", "Uma limpeza geral foi providenciada pela Prefeitura de Barbalha, que considerou o evento uma boa oportunidade reanimar o equipamento (Foto: Náira Caldas)", "\"O equipamento estava fechado por absoluta falta de condições de funcionamento\", lamentou. Ainda de acordo com Sampaio, infiltrações e roubo de equipamentos como amplificadores, caixas de só e até mesmo fiação dificultou atividades até então.", "O show é com entrada franca, mas possui lista de convidados. A expectativa é de 320 pessoas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/22/20180822143036_6400_capa.jpg", "titulo": "Projeto de Lei", "autor": "Por João Boaventura Neto", "Descricao": "Vereador de Crato propõe ensino sobre Lei Maria da Penha em escolas do município", "data": "22/08/2018", "texto": ["Tramita na Câmara Municipal do Crato, Projeto de Lei do vereador Amadeu de Freitas (PT) que propõe o ensino de noções básicas sobre a Lei Maria da Penha em escolas do município. Sancionada em agosto de 2006, a Lei Maria da Penha cria mecanismos para coibir a violência doméstica e familiar contra a mulher. ", "“Penso que temos que refletir muito sobre o que estamos fazendo e que essa realidade não muda. As políticas públicas não estão sendo suficientes para apoiar as mulheres, para prevenir contra essa violência e para evitar os feminicídios. As medidas protetivas não são suficientes para evitar que esses crimes aconteçam. Então, precisamos fazer mais”, analisa Amadeu.", "“Nossas crianças, professores e a comunidade escolar precisam trabalhar essa temática da violência, da questão de gênero, da relação, porque senão não vamos resolver esse problema. Precisamos no mínimo preparar as futuras gerações para que elas tenham outro pensamento, uma cultura de paz, de respeito e de compreender que os direitos são iguais entre homens e mulheres”, explica.", "De acordo com Amadeu de Freitas, a proposta não vislumbra uma disciplina na grade de ensino das escolas, mas um tema transversal. “A Lei Maria da Penha tem uma riqueza tão grande que é um livro para ser ensinado realmente nas escolas”, conclui o parlamentar.", "O projeto já ganha a adesão por meio de comentários em redes sociais. “Espero que seja aprovada. Leis que protegem, orientam e educam são muito importantes. Não faz sentido é a aprovação de leis que alimentam intolerância, homofobia e a ignorância das pessoas como a da ‘ideologia de gênero’”, afirmou uma internauta em rede social."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/22/20180822170054_2200_capa.jpg", "titulo": "Saiba detalhes", "autor": "Por João Boaventura Neto", "Descricao": "Tribunal de Contas do Ceará tem 60 vagas de estágio em diversas áreas", "data": "22/08/2018", "texto": ["O Tribunal de Contas do Estado do Ceará (TCE) está com inscrições abertas para vagas de estágio. As inscrições serão realizadas no ", ". Ao todo, são 60 vagas. As inscrições seguem até o dia 23 de agosto. A bolsa será no valor de R$ 949,73.", "As vagas são destinadas a estudantes dos cursos de Direito, Administração, Ciências Contábeis, Economia, Engenharia Civil, Informática, Comunicação Social, Biblioteconomia e Pedagogia.", "Os cursos com mais vagas são Direito e Administração, com 30 e 10 vagas, respectivamente. A seleção contará com duas fases: análise do histórico acadêmico e prova de língua portuguesa e conhecimentos específicos. Mais informações, confira o ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823070038_5809_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Alana Soares", "Descricao": "Enquete revela: leitores consideram ruim propaganda eleitoral pelo Whatsapp ", "data": "23/08/2018", "texto": ["Poucos dias após a data oficial de início das campanhas eleitorais gratuitas, muito provavelmente seu Whatsapp já está inundado de cards (os santinhos virtuais) com foto, nome e número de diferentes candidatos. ", "O Miséria realizou enquete pública de domingo,19, a quarta-feira, 22, com a seguinte pergunta: \"O que você acha de campanha eleitoral pelo Whatsapp? Comente\".", "A maioria dos votantes (50,8%) considerou RUIM esse tipo de publicidade. Em segundo lugar com 24,7%, foi considerado BOM, MAS PRECISA DE MODERAÇÃO. ", "Apenas 15,7% dos participantes responderam BOM para a campanha eleitoral no Whatsapp. Já 8,6% não possuem opinião formada sobre a questão.", "De fácil disseminação e grande alcance, é impossível ignorar o poder das mídias sociais nas Eleições de 2018. No entanto, existem regras e recomendações traçadas pelo Tribunal Superior Eleitoral.", "Apesar de não ser considerada propaganda a manifestação espontânea de apoio nas redes sociais e no Whatsapp ou Telegram, o TSE sugere o bom senso no envio, atentando-se ao horário e frequência para não incomodar terceiros.", "Como explica Wendel de Oliveira, chefe de Cartório Eleitoral da Zona 119, \"mesmo o apoiador individual precisar ter cuidado para não exceder no envio de mensagens eletrônicas seja para contatos pessoais ou grupos para não incomodar ou perturbar terceiros. Ainda é necessário estar sempre atento à veracidade das informações antes de encaminhar para outros\", aponta.", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823071040_4893_capa.jpg", "titulo": "Entre 1º e 15 de setembro", "autor": "Por João Boaventura Neto", "Descricao": "Comerciantes voltam à Praça Padre Cícero durante Romaria de N. S. das Dores", "data": "23/08/2018", "texto": ["Reunião entre os 21 permissionários fixos da Praça Padre Cícero e a Gestão Municipal de Juazeiro do Norte definiu medidas para beneficiar os comerciantes durante o período da Romaria de Nossa Senhora das Dores. Entre os dias 1º e 15 de setembro.", "Durante a reunião, que contou com a presença do prefeito Arnon Bezerra (PTB) e do secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan, ficou acordado que os permissionários podem vender os produtos na Praça Padre Cícero. Isto para aqueles que já estão com os trailers prontos.", "A comercialização ficará liberada durante os principais dias dos festejos de Nossa Senhora das Dores, tendo que os permissionários retornarem para a Praça do Cinquentenário (Praça do Memorial) após esse período.", "Para Arnon, a finalidade é qualificar o negócio de todos, organizando os serviços, proporcionando assim melhores condições de comercialização.", "Reunião entre a Gestão Municipal de Juazeiro do Norte e os permissionários da Praça Padre Cícero (Foto: Reprodução)", "“Nenhum comerciante sairá prejudicado. Cada um terá seu espaço na Praça, mas queremos que seja organizado, limpo e devidamente regularizado. Assim, todos serão beneficiados”, disse o prefeito.", "Para o Luiz Ivan, as reuniões têm uma importância fundamental, para que nenhum comerciante saia prejudicado. Desde junho, foram iniciadas reuniões com os comerciantes informais na Semasp, para tratar das condições de comercialização por segmento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/22/20180822182023_2563_capa.jpg", "titulo": "Segurança Nacional", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte terá reforço de tropas federais nas eleições de 2018", "data": "22/08/2018", "texto": ["O Pleno do Tribunal Regional Eleitoral do Ceará (TRE-CE) aprovar por unanimidade, no final da tarde desta quarta-feira (22), o pedido de envio de tropas federais para o Estado do Ceará durante as eleições de outubro deste ano.", "O pedido contempla a segurança de cinco municípios: Juazeiro do Norte, Fortaleza, Caucaia, Maracanaú e Sobral.", "O ofício que solicita tropas federais foi assinado pelo procurador regional eleitoral Anastácio Tahim e enviado ao TRE-CE na última segunda-feira, dia 20."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/22/20180822151535_3994_capa.jpg", "titulo": "Só faltava essa", "autor": "Por Demontier Tenório", "Descricao": "Vítimas de assaltos foram esfaqueadas em Juazeiro e Crato por não terem nada a ser roubado", "data": "22/08/2018", "texto": ["Quase no mesmo horário da madrugada desta terça-feira duas vítimas de assaltos terminaram esfaqueadas por ladrões nos municípios de Juazeiro e Crato. Por volta de 01h30min deu entrada no Hospital Regional do Cariri Cícero Gomes, de 45 anos, residente no bairro Antônio Vieira. Ele ía chegando em casa quando foi abordado por um homem anunciando assalto e pedindo o aparelho celular.", "Ao tomar conhecimento que o mesmo não possuia, o acusado passou a lesioná-lo a golpes de faca e ainda roubou sua carteira com documentos abandonada quando viu que não tinha dinheiro. Cícero foi socorrido em estado grave ao HRC. Minutos antes, na Rua Getúlio Vargas perto do canal em Crato, o jovem Renan da Silva Matheus, de 19 anos, foi abordado por um assaltante que tentou tomar sua bolsa. O rapaz correu, mas terminou alcançado e lesionado nas costas, sendo socorrido ao Hospital São Camilo.", " – Já às 20 horas de ontem, no bairro São Miguel em Juazeiro, Fabiana Souza, de 36 anos, disse à polícia que o seu ex-companheiro estava ameaçando a mesma de morte após invadir sua casa. Imediatamente, uma patrulha do Policiamento Ostensivo Geral (POG) foi lá prendendo Cícero Diemerson Bezerra Pereira, de 29 anos, que já responde por desacato e lesão corporal.", "Na tarde do dia anterior, na Vila São Bento em Crato, Francisco Pereira Bezerra, de 31 anos, ali residente, foi lesionado com um tiro no antebraço direito e correu para não ser morto. Ele tem várias passagens pela polícia e apontou como autores Cicero Valdemiro Fidelles Junior, de 20, e Edson Cardoso de Lima, de 29 anos, que fugiram por um matagal. A vítima foi socorrida pelo SAMU ao Hospital São Camilo enquanto policiais militares diligenciaram conseguindo prendê-los no Sítio Cobras em Crato.", "Dias antes, na Rua Ferroviária em Lavras da Mangabeira, o jovem Adalmir Costa Ribeiro, de 25 anos, o “Dalmir”, invadiu a casa de sua ex-sogra Maria de Fátima Rosendo Bezerra, de 45 anos. Ele ameaçou a mesma e ainda lesionou com uma facada Edigler Jaime dos Santos terminando preso com um punhal e maconha. Já na Travessa da Confiança (Bairro Saquinho) em Campos Sales, Matheus Lourenço Araújo, de 22 anos, residente em Fortaleza, foi preso após agredir sua companheira Ariane da Silva Alves, de 21 anos, na via pública. Ele já responde um homicídio em Fortaleza."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/22/20180822164056_2068_capa.jpg", "titulo": "A dor de uma mãe", "autor": "Por Demontier Tenório", "Descricao": "Jovem agoniza no HRC em Juazeiro após agressões sofridas por conta de discussão no trânsito", "data": "22/08/2018", "texto": ["A dor pela morte de uma neta de apenas 4 anos ainda é latente e a comerciante Edenia Bezerra, de 60 anos, já se vê diante de novo momento de angustia na sua vida. A neta Thayla Hellen Bezerra Marcelino morreu há 14 meses em consequência de um câncer e, agora, o seu filho Pedro Ribeiro da Costa Neto, de 32 anos, agoniza na UTI do Hospital Regional do Cariri (HRC) em Juazeiro do Norte. Ele foi vítima de uma série de agressões no meio da madrugada do último dia 12 de agosto na rotatória do Crajubar.", "Pedro Neto é Supervisor de Vendas da TIM em Juazeiro e, naquela madrugada, se envolveu numa discussão no trânsito quando saía do Budega Cariri no bairro Lagoa Seca. Ele dirigia o seu Chevrolet Cruze de cor branca e se fazia acompanhar da namorada, mas seu carro foi perseguido por um Fiat Punto Sporting guiado pela pessoa com quem discutira. Quando parou no semáforo da rotatória, terminou surpreendido por um violento soco no rosto já o deixando desmaiado ao volante do carro.", "O agressor já identificado como sendo Raimundo Maciel Lopes Neto continuou agredindo-o com mais cerca de 20 socos que causaram parada cardiorrespiratória e Pedro Neto foi socorrido ao HRC onde entrou em estado de coma. Esta semana, a equipe médica abriu protocolo para averiguar se houve ou não morte cerebral, mas a conclusão dos exames depende da estabilidade no quadro clínico do paciente. A família ainda não decidiu se fará a doação dos órgãos no caso do diagnóstico de morte encefálica.", "A vítima cursa Gestão Comercial pela Faculdade Anhanguera e detém uma sociedade com sua mãe num comércio que funciona em sua residência na Avenida Leandro Bezerra, 272 no bairro do Socorro. Já o acusado trabalha na agência do Banco do Brasil de Araripe e mora em Campos Sales estando foragido. Raimundo Maciel é formado em Direito pela Universidade Regional do Cariri (URCA) e cursa Jornalismo na UFCA (Universidade Federal do Cariri) em Juazeiro.", "O caso está sendo investigado pelo Delegado Regional de Polícia Civil, Juliano Marcula, e, na sessão de ontem da Câmara Municipal de Juazeiro, o vereador Sargento Nivaldo defendeu severas punições contra Raimundo Maciel pelas agressões praticadas. Ainda nesta terça-feira familiares e amigos divulgaram um vídeo que sugere correntes de orações em prol do pronto restabelecimento da saúde de Pedro Neto diante da forte esperança que o mesmo sobreviva."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823091539_3467_capa.jpg", "titulo": "Novo local", "autor": "Por Alana Soares", "Descricao": "Para reforma, Centro de Especialidades do Crato começa a relocar serviços e atendimentos", "data": "23/08/2018", "texto": ["Com licitação aprovada para reforma de R$ 3 milhões, o Centro de Especialidades do Crato, popularmente conhecido como Posto da Grota, começa a reorganizar e relocar atendimentos e serviços temporariamente.", "Até o momento, apenas a Vacinação foi relocada para o Centro de Saúde Teodorico Teles, localizado na avenida com o mesmo nome. Segundo informa a Prefeitura Municipal, a nova localização dos demais serviços serão divulgados posteriormente.", "Segundo a Coordenadora do Posto, Myllena Farias, estas serão mudanças provisórias, organizadas para promover melhorias na saúde do Crato. \"É importante que a comunidade procure a unidade de saúde do seu bairro, onde teremos profissionais para atendê-los”, informa."]}
]