[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/13/20181113130054_4196_capa.jpg", "titulo": "Triênio 2019/2021", "autor": "Por João Boaventura Neto", "Descricao": "Candidatos da chapa “Reage OAB Juazeiro” podem ser impugnados por inelegibilidade", "data": "13/11/2018", "texto": ["Seis candidatos da chapa “Reage OAB Juazeiro” podem ser impugnados por inelegibilidade. De acordo com o chapa “Vamos Avançar”, encabeçada por Francivaldo Lemos e João Borges, os candidatos exercem cargo de provimento em comissão.", "A comissão eleitoral da OAB, em Fortaleza, vai decidir se os membros descumpriram o disposto no art. 131, § 5º, alínea d do Regulamento Geral da OAB e no art. 5º, inciso III do Provimento nº 146/2011 do Conselho Federal da OAB.", "O candidato ocupante de cargo em comissão, de livre provimento e exoneração, é inelegível para qualquer cargo na Ordem dos Advogados do Brasil.", "A Comissão Eleitoral já recebeu as impugnações e determinou a notificação dos impugnados. Se for confirmada a impugnação, têm 5 dias pra substituir os candidatos, sob pena de indeferir a chapa toda. As eleições acontecem próximo dia 28 de novembro.", "(Foto: Divulgação)", "Segue abaixo a lista dos advogados que podem se impugnados e a natureza do pedido.", ", candidata a vice-presidente: ocupa o cargo em comissão de Diretora Administrativa e Financeira perante a Secretaria de Infraestrutura do Município de Juazeiro do Norte. Assim, além da impossibilidade legal de candidatar-se, também não pode votar, já que referido cargo é incompatível com a advocacia, ou seja, a candidata sequer pode advogar, nem mesmo em causa própria, conforme dispõe o art. 28, inciso III, do Estatuto da OAB.", ", candidata a Tesoureira, ocupa o cargo em comissão de Secretária Executiva da Secretaria Municipal de Turismo e Romaria de Juazeiro do Norte. Assim, além da impossibilidade legal de candidatar-se, também não pode votar, já que referido cargo é incompatível com a advocacia, ou seja, a candidata sequer pode advogar, nem mesmo em causa própria, conforme dispõe o art. 28, inciso III, do Estatuto da OAB.", ", candidata ao cargo de Conselheira, ocupa o cargo em comissão de Assessora Jurídica II perante a Procuradoria Geral do Município de Missão Velha/CE.", ", candidato ao cargo de Suplente de Conselheiro, ocupa o cargo de Assessor Jurídico da Secretaria de Desenvolvimento Social e Trabalho do Município de Juazeiro do Norte.", ", candidato ao cargo de Suplente de Conselheiro, ocupa cargo de provimento em comissão junto ao Município de Barbalha/CE.", ", candidato ao cargo de Suplente de Conselheiro, ocupa cargo de provimento em comissão junto ao Município de Milagres/CE.", "Já chapa “Somos Todos OAB” que concorre a OAB Ceará, encabeçada por Erinaldo Dantas e Vládia Feitosa, pede a impugnação da candidatura do advogado ", ", candidato ao cargo de conselheiro estadual pela “chapa Reage OAB”, e ex-presidente da OAB subseção Juazeiro do Norte, por ocupar o cargo em comissão de assessor jurídico e previdenciário no previjuno."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/13/20181113110031_1560_capa.jpg", "titulo": "Irmãos também no crime", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Juazeiro prende “Cancão” por decisão judicial e seu irmão armado com revólver", "data": "13/11/2018", "texto": ["Dois irmãos foram presos na tarde desta segunda-feira no bairro João Cabral em Juazeiro do Norte. Após averiguações do Serviço de Inteligência uma equipe da Força Tática com o apoio do supervisor de policiamento esteve em um bar perto da Feirinha da Troca mais precisamente no cruzamento das ruas Jaime Dorcy e João Conrado Cruz. Ali estava Antonio Camilo de Brito, de 46 anos, apelidado por “Canção” e acusado de vários crimes contra quem existia um Mandado de Prisão Preventiva em aberto.", "Como estava sem documentos, os PMs foram até sua residência na Rua Odílio Figueiredo naquele bairro. Só que, no imóvel, abordaram, também, o irmão dele Raimundo da Silva Torres, de 35 anos, conhecido como “Fonseca”. Segundo a polícia, ele é suspeito de envolvimento em homicídios e tinha em casa um revólver calibre 38 com seis cartuchos intactos o qual se encontrava sobre uma caixa D’água. Ambos foramlevados para autuações nas Delegacia de Polícia Civil de Juazeiro.", "Cancão responde procedimentos por crimes de ameaça e tentativa de homicídio contra Inácio José Feitosa dos Santos quando foi indiciado juntamente com Francisco Torres de Brito. Em dezembro de 2002 assaltou uma mulher, enquanto, em julho de 2004 lesionou Cristina Torres de Brito. Além disso, em maio de 2011 praticou crime de violência doméstica contra sua companheira Maria de Lourdes dos Santos Brito, a qual requereu medida protetiva judicial.", "Já Fonseca responde procedimentos por crimes de porte ilegal de arma de fogo e contravenção penal. No curso do ano 2011 ele praticou seguidos crimes de lesões corporais contra José Wilson Marcelino dos Santos, Josefa Queles Soares do Nascimento e José Flávio Félix Siqueira. Além disso, é suspeito de envolvimento num crime de latrocínio e, no dia 25 de outubro do ano passado foi preso com drogas juntamente com Luana Silva Melo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/13/20181113153043_6637_capa.jpg", "titulo": "Arrombamento no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Barro caça arrombadores que levaram quase R$ 45 mil de agência lotérica", "data": "13/11/2018", "texto": ["A agência lotérica Magalhães que funciona na Rua Justino Alves Feitosa, 297 no centro de Barro foi arrombada na madrugada desta segunda-feira. Os autores do furto qualificado levaram R$ 43.926,00 em cédulas e mais R$ 427,00 em moedas dinheiro que estava entre gavetas dos caixas e no cofre. O caso chegou ao conhecimento da polícia logo cedo quando a funcionária Angélica da Silva Feitosa chegou para trabalhar.", "Ela notou que o portão principal tinha sido o que foi constatado, também, pelos PMs que foram ao estabelecimento numa patrulha do destacamento de Barro. O dono da lotérica é Eluizio Tavares Magalhães, porém a mesma é gerida por Julia Magalhães Silveira, de 61 anos, que, igualmente, compareceu ao local.", "No interior do estabelecimento foi possível perceber que os acusados conseguiram arrombar uma porta blindada que dá acesso aos caixas e ao cômodo onde fica o cofre. Foi quando os larápios passaram a recolher o dinheiro que estava na lotérica. O caso foi repassado à Polícia Civil a quem caberá as investigações e o delegado já solicitou as imagens das câmeras de segurança para tentar identificar os autores do arrombamento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/13/20181113172025_8218_capa.jpg", "titulo": "Veja o flagrante", "autor": "Por Demontier Tenório", "Descricao": "Empresário baleado por filho de ex-vereador em Brejo Santo morre no HRC em Juazeiro", "data": "13/11/2018", "texto": ["O empresário Danielyson Silva Dantas, de 38 anos, que residia no Bairro São Francisco em Brejo Santo, morreu por volta das 16h30min desta terça-feira na UTI do Hospital Regional do Cariri em Juazeiro do Norte. Às 18h30min do último sábado ele foi lesionado com oito tiros de pistola quando se encontrava na sua caminhonete L200 estacionada em frente ao Hospital Geral de Brejo Santo aguardando sua companheira que é enfermeira e saía de um plantão.", "O autor dos disparos foi o estudante Rodolfo Oliveira Bezerra Feitosa, 28 anos, residente no centro de Brejo Santo, que está foragido. No momento do crime, a vítima conversava com um primo o qual se encontrava numa moto. Outras pessoas que estavam na calçada do hospital correram ao ouvirem os estampidos da arma de fogo. Rodolfo parou o seu carro rapidamente, desceu do veículo e foi na direção de Danielyson já atirando.", "Esta semana, a equipe médica do HRC anunciou a suspeita da morte cerebral do paciente e não foi possível abrir o protocolo em virtude do quadro clínico do mesmo. Existem informações que Danielyson teria se envolvido numa discussão com o ex-vereador e pai do acusado José Edjalma Bezerra Feitosa, conhecido como “Capivara”, e até agredido o mesmo. Ao tomar conhecimento do fato enquanto participava de uma vaquejada em Cajazeiras (PB), Rodolfo veio a Brejo Santo.", "De acordo com informações passadas por familiares da vítima, o autor do crime teria retornado à vaquejada no seu veículo Fiat Strada de cor prata e até postado fotos dele no evento em redes sociais. Rodolfo já responde procedimento por crime de lesão corporal na comarca de Brejo Santo e, dentre os disparos efetuados contra o empresário na noite de sábado, quatro deles o atingiram na cabeça, dois no pescoço e outro no ombro. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114004535_8148_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acidentes nas últimas horas deixaram quatro feridos em Juazeiro e Várzea Alegre", "data": "14/11/2018", "texto": ["Além de quatro mortes no trânsito, o balanço policial dos últimos dias registrou que mais quatro pessoas saíram feridas em acidentes, sendo uma em Juazeiro do Norte e outras três em Várzea Alegre. Na tarde de domingo, por exemplo, houve um grave acidente no cruzamento da Avenida Castelo Branco com a Rua Professora Ivany Feitosa no bairro Tiradentes em Juazeiro.", "Pela avenida, um motoqueiro pilotava a sua Honda NXR150 Bros Mix KS de cor preta e placa NUY-5845, inscrição de Juazeiro. Após ultrapassar um carro, ele se deparou com um Fiat Siena Atractiv 1.4 de cor branca e placas PGE-0146, inscrição de Antonina do Norte, que tinha cruzado a Castelo Branco e aguardava os carros que desciam para seguir adiante. O piloto seguia em boa velocidade e não deu para evitar a batida já que, segundo testemunhas, levava uma latinha de cerveja na mão.", "Com o impacto, ele se projetou por sobre o Fiat e caiu do outro lado do carro quando sua moto ficou parcialmente sobre o veículo. O mesmo terminou sofrendo várias escoriações nas pernas e na cabeça, sendo socorrido pelo SAMU ao Hospital Regional do Cariri e ali permanece internado. Pouco tempo depois, porém no Sítio Iputi em Várzea Alegre o aposentado José Cordeiro de Oliveira, de 68 anos, caiu de sua moto e foi trazido em estado grave ao HRC com traumatismo craniano e de tórax.", "Antes, na noite desabado e igualmente em Várzea Alegre, já tinha acontecido um acidente na Rua Neném Marinheiro perto da Lanchonete Recheio no centro da cidade. O aposentado Vicente Dantas da Silva, de 73 anos, residente no bairro Varjota, foi socorrido pelo SAMU após ser atropelado por uma moto pilotada por Vitor Emanuel Marques Soares, de 18 anos, residente no bairro Riachinho, o qual saiu ferido no braço esquerdo. “Seu Vicente” sofreu escoriações pelo corpo e fraturas no pulso e tornozelo esquerdo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114010045_7661_capa.jpg", "titulo": "Na UFCA", "autor": "Por João Boaventura Neto", "Descricao": "VI Semana Acadêmica de Administração Pública acontece de 19 a 23 de novembro", "data": "14/11/2018", "texto": ["A Universidade Federal do Cariri apresenta a VI Semana Acadêmica de Administração Pública (SAP), entre os dias 19 e 23 de novembro. Nesta edição será discutida a temática: Caminhos e Desafios para Expansão Profissional do Campo de Públicas na Região do Cariri. ", "Para Dayanna Milca Santos de Souza, estudante do 7º semestre em Administração Pública, a temática do evento está alinhada com o contexto político atual.", "“(...) de acordo com o que os noticiários demonstram a instabilidade do sistema, nos traz diversos questionamentos sobre o nosso futuro profissional no campo de política pública aqui na Região do Cariri”, disse a juazeirense em entrevista ao site Miséria.", "O evento acontecerá na sede da (FCA/Campus Juazeiro do Norte e contará com diversas oficinas, palestras e minicursos voltados para a profissionalização do Gestor Público e Social, alinhado ainda ao perfil do Campo de Públicas.", "Com esse tema, a SAP se insere em um cenário extremamente importante para o contexto político do país, permeado pelas discussões sobre o desenvolvimento nacional, fazendo por fim, uma retomada desta conjuntura ao âmbito Regional do Cariri. Vale ressaltar que a VI SAP é um evento gratuito e aberto ao público externo. ", " ", "VI Semana Acadêmica de Administração Pública (SAP)", "De 19 a 23 de novembro de 2018 Universidade Federal do Cariri ", "Link para Inscrições: ", "Siga nosso Instagram: @admpublicaufca"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/13/20181113191548_7437_capa.jpg", "titulo": "Show de Luzes", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Prédio da Cevema continua tradição e já exibe decoração natalina em Juazeiro do Norte  ", "data": "13/11/2018", "texto": ["Em Juazeiro do Norte já é possível observar a proximidade das festa de fim de ano. As ruas já começam a ser decoradas e alguns enfeites já se tornaram tradicionais com o passar do anos. É o caso da concessionária Cevema, revendedora da Fiat, na rua Leão XIII, bairro Salesianos.", "Nesta terça-feira (13), já estava montada a árvore de natal e as luzes características do período natalino. O prédio da empresa vira um dos cartões postais da cidade neste período. Assim com ele, outros empreendimentos, inclusive edifícios comerciais, também são enfeitados.", "De acordo com a tradição cristã, as ornamentações de natal começam a ser montadas em 30 de novembro. Em Juazeiro, no entanto, os moradores já se apressam e iniciam a atração à parte que são as luzes natalinas. A expectativa é de como ficará a nova Praça Padre Cícero. É esperar para ver."]}
]