[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829133050_3458_capa.jpg", "titulo": "Operação Etros", "autor": null, "Descricao": "Policia fecha bancas de jogos de azar no Cariri e Centro Sul do Ceará", "data": "29/08/2018", "texto": ["A Polícia Civil realizou na manhã desta quarta-feira (29) operação contra uma organização criminosa suspeita de lavagem de dinheiro proveniente de jogos de azar, na modalidade virtual, cognominada BETSNORDESTE (apostas esportivas).", "A ação aconteceu na Região Metropolitana do Cariri e Centro Sul do Ceará. Foram cumpridos 48 mandados (2 2 de Busca e Apreensão, 4 de prisão preventiva, 2 de medidas cautelares e 20 de sequestro de bens), realizados nas cidades de Juazeiro do Norte/CE, Crato/CE, Farias Brito/CE, Várzea Alegre/CE, Jucás/CE e Iguatu/CE.", "A Justiça autorizou ainda o sequestro de veículos, imóveis e valores em contas bancárias que superaram a marca de R$ 30 milhões, sendo que tal cenário não guarda nenhuma compatibilidade com a movimentação financeira dos investigados. Além disso, foram apreendidos 45 veículos.", "A Operação recebeu o nome ETROS em alusão ao deus do destino e nasceu junto com os jogos de azar.", "O objetivo da investigação foi para apurar organização criminosa sediada no município de Farias Brito, de população aproximadamente de 18 mil habitantes, que se valia de contas de pessoas físicas e jurídicas constituídas em nomes de laranjas ou de empresas de fachada, para fazer circular recursos de origem espúria.", "A organização criminosa foi desvelada a partir de investigação iniciada em 24 de abril de 2017, após a prisão de uma pessoa com vários tabletes e notebooks ligados a sites de apostas esportivas.", "Nessa primeira fase, descobriu-se que a organização criminosa tem ramificação em 12 estados e em mais de 100 municípios.", "Participaram da operação 112 policiais civis, sendo 15 Delegados de Polícia de várias Delegacias, inclusive com o apoio do Laboratório de Lavagem de Dinheiro da Polícia Civil do Ceará, com coordenação Departamento de Polícia do Interior (DPI/SUL)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829151511_1086_capa.jpg", "titulo": "Estágio", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Faculdade de Medicina do Cariri abre  edital de seleção para Direito e Enfermagem", "data": "29/08/2018", "texto": ["Está aberto edital de seleção para estágio remunerado na Faculdade de Medicina da Universidade Federal do Cariri (UFCA). ", "Para se inscrevem, os candidatos devem estar devidamente matriculados nos cursos de nível superior em Direito ou Enfermagem.", "Inscrições vão até sexta-feira, 31 de agosto. Resultado da seleção saí em 7 de setembro.", "São três vagas com remuneração de R$496 por 20 horas semanais de trabalho, com duração de nove meses. ", "O estágio têm como objetivo incentivar e desenvolver atividades acadêmicas e administrativas vinculadas à UFCA em seus diversos órgãos e unidades.", "Para mais informações acesse o conteúdo completo no ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829171041_6492_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Detento que usava tornozeleira foi morto a tiros na cabeça agora há pouco em Crato", "data": "29/08/2018", "texto": ["Quatro dias depois e um novo homicídio foi registrado no município de Crato. Por volta das 16 horas, na Rua São José (Bairro Seminário), um detento que usava tornozeleira eletrônica foi executado com cinco tiros, sendo a maioria na cabeça causando sua morte no meio da via pública. Josafá Ferreira Macedo Sobrinho, de 36 anos, residia na Rua Manoel Macedo naquele bairro, e foi assassinado por dois homens que dele se aproximaram numa moto Honda Bros.", "A vítima tinha várias passagens pela polícia e respondia cerca de 20 procedimentos. Dentre estes, dois por crimes de homicídios, mais dois por assaltos, outros dois por formação de quadrilha, além de crimes de lesão corporal, ameaça, atos obscenos em via pública, falisdade ideológica, desacato, resistência à prisão, porte de arma de fogo e tráfico de drogas.", "Este foi o quarto homicídio do mês de agosto em Crato e o 29º do ano no município ou 47,5% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido sábado (25) quando o agente de endemias da SUCAM, Gilberto Alves Tavares, de 45 anos, o “Betim da Sucam”, foi morto a tiros na Rua 7 de setembro no bairro Pinto Madeira. Ele morava na Rua José Marrocos naquele bairro e era usuário de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829141527_5370_capa.jpg", "titulo": "Desenvolvimento Integrado", "autor": "Por Ana Lima", "Descricao": "PDUI da Região Metropolitana do Cariri  será discutido nesta quinta-feira, 30", "data": "29/08/2018", "texto": ["Nesta quinta-feira, 30, será realizada uma audiência pública que discutir o PDUI-Plano de Desenvolvimento Urbano Integrado,da Região Metropolitana do Cariri.  ", "A  reunião está marcada para iniciar a partir das 9h no Plenário da Câmara de Vereadores de Juazeiro do Norte.", "A audiência  está sendo realizada em diversos municípios pela Secretaria das Cidades e deve abordar temas como mobilidade urbana, segurança pública e desenvolvimento econômico e social."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829154011_2890_capa.jpg", "titulo": "Ladrões no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais cinco acusados de furtos e roubos em Brejo Santo e Juazeiro", "data": "29/08/2018", "texto": ["De ontem para hoje policiais militares de Brejo Santo e Juazeiro do Norte prenderam mais cinco pessoas acusadas de furtos e roubos nestas duas cidades. Por volta das 09h30min desta quarta-feira militares da Polícia Ambiental prenderam Cícero Wagner Santos, de 26, residente na Rua Pio Norões (João Cabral) e o menor M. V. P da S., de 17 anos, que mora em Independência.", "A dupla estava com um revólver calibre 32 no Parque Ecológico das Timbaúbas e tinha roubado o celular de uma garota que trabalha numa loja de material de construção que fica próxima. Eles foram levados à Delegacia de Polícia Civil por uma patrulha da CPMA com o Tenente Enoch, o Subtenente Soares e o Soldado Hegler e são parecidos com a dupla que, nesta terça-feira, praticou assalto numa loja que funciona na Rua São Pedro no centro de Juazeiro.", "Revólver calibre 32 apreendido com dupla no interior do Parque Ecológico de Juazeiro (Foto: Reprodução/Redes sociais)", "Antes, às 18h30min desta terça-feira a polícia de Brejo Santo prendeu Francisco Gilderlândio Mendonça Dias, de 37 anos, o “Pé de Pano” que mora na Rua São Lázaro (Jardim Gonzaga) em Juazeiro. Ele estava na Avenida Prefeito João Inácio de Lucena com uma mochila e, dentro desta, um notebook, dois celulares, três fones de ouvido, três cartões de memória, cinco pendrives e duas camisas. Ao ser indagado sobre a procedência dos objetos, “Pé de Pano” disse que tinha furtado.", "Os dois celulares por volta das 15 horas em Milagres e pertencentes a aposentada Rita Leite Dantas, de 81 anos, cuja casa foi invadida. O restante dos objetos ele furtou ele furtou em Brejo Santo num imóvel do odontólogo Luiz Sérgio Luciano Gonçalves, de 35 anos, que mora em Jardim e já estava indo à Delegacia registrar um Boletim de Ocorrência. “Pé de Pano” já responde 29 procedimentos, sendo 15 por furtos, 12 ao invadir domicílios, um por assalto e outro por crime de receptação.", "Por volta das 15 horas, ainda desta terça-feira e na Praça Dionísio Rocha de Lucena no centro de Brejo Santo, uma equipe da Força Tática prendeu Francisco Fábio de Sousa Freitas, de 44 anos, residente no bairro Messejana em Fortaleza. Este já responde por crimes de furto e lesão corporal e tinha acabado de furtar uma garrafa térmica do interior da Funerária Caminho do Céu, cuja identificação se deu por meio das imagens das câmeras de segurança do estabelecimento.", "Já às 18 horas, na Praça da Rodoviária de Brejo Santo, a policia cumpriu mandado judicial prendendo Manoel Pereira de Souza, de 38 anos, residente na Rua Renato Nascimento em Belo Horizonte (MG). Contra o mesmo existe um Mandado de Prisão em aberto expedido pelo Juiz de Direito, Pedro Valls Feu Rosa, titular da 2ª Câmara Criminal do Tribunal de Justiça do Estado do Espirito Santo pela prática de roubo majorado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830090515_1371_capa.jpg", "titulo": "Análise", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Perguntamos aos leitores: Você se considera machista? Este foi o resultado    ", "data": "30/08/2018", "texto": ["Em face aos dados internacionais que apontam o Brasil como o 5º país mais violento do mundo contra as mulheres e diante da persistência da violência contra a mulher na região, o Miséria perguntou, enquete pública realizada entre os dias 23 e 30 de agosto, \"Você se considera machista?\". ", "Com total de 334 votos, a maioria respondeu que que não se consideram machistas. A resposta foi dada por  72,1% dos votantes. Dessa porcentagem, 76,6% foram respostas de visitantes homens, contra 20,3% de mulheres.", "Com 52 votos, 15,5% dos votantes responderam que \"sim, mas procuram mudar esse comportamento\". ", "Em penúltima colocação, 8,9% votaram apenas que \"Sim\", ao responder que se consideram machistas. ", "3,2% afirmaram não ter opinião formada sobre a questão. Neste cenário, a maioria dos votos veio de mulheres, com 54,5%. ", " ", "Para a pesquisadora da UFCG, em estudos de mulher e gênero, Suamy Soares, falta compreensão do nosso próprio comportamento. \"Como essas práticas (do machismo) estão naturalizadas nas relações sociais, muitas vezes, não conseguimos enxergá-las ou enfrentá-las na vida cotidiana\", avalia. ", "“Vivemos em um mundo machista. Todos nós reproduzimos cotidianamente práticas machistas e, também racistas, homofóbicas e elitistas, de forma consciente e inconsciente\", completa.", "Ainda atesta que o resultado de 72,1% declararem não serem machistas é a exemplificação de o machismo está presente no cotidiano sem que muitas vezes o reconheçamos.", " ", "Ela explica: \"Embora, os homens digam que não são machistas ou não reconheçam isso nas práticas cotidianas, sua reprodução é diária. Nós mulheres, somos atingidas de forma mais forte que os homens, porque a violência e as interdições a que somos submetidas impactam de forma inconteste em nossa vida. É importante que haja um reconhecimento da existência do patriarcado e do machismo, para que possamos no âmbito individual e coletivo enfrentarmos tal problemática\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830080528_5224_capa.jpg", "titulo": "Itália e Argentina", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Bienal de Teatro do Ceará traz espetáculos internacionais para Juazeiro do Norte", "data": "30/08/2018", "texto": ["O Cariri está na rota da I Bienal Internacional de Teatro do Ceará. O evento traz uma seleção de produções nacionais e internacionais ao público cearense neste fim de semana, entre os dias 31 de agosto e 2 de setembro.", "São produções italianas e argentinas junto aos trabalhos de artistas da Bahia, Ceará, Rio de Janeiro e São Paulo apresentadas no Teatro Sesc Patativa do Assaré, no Teatro Marquise Branca e no Centro de Educação, Cultura e Artes Marcus Jussier. ", "A programação é gratuita e a classificação etária 18 anos.", "Esta é a segunda fase da Bienal, que traz como tema o “Teatro, Mito e Feminino: Conexões”, apresentando ao público mulheres e personagens da dramaturgia e mitologia universais. Após Juazeiro, o evento segue para Fortaleza, onde acontece no Theatro José de Alencar, de segunda-feira (03/09) a quarta-feira (05/09).", "Em 2017, a primeira fase contemplou a Espanha e o Brasil com 57 apresentações durante dez dias.", "Dia 31 -  18h - Teatro Sesc Patativa do Assaré", "Abertura - Homenagem à mulher juazeirense", "Dia 31 -  19h - Teatro Sesc Patativa do Assaré", "O Pranto Ancestral das Carpideiras de Juazeiro do Norte (Brasil)", "Dia 31 -  20h - Teatro Sesc Patativa do Assaré", "A Jornada do Mesquinho (Itália)", "Dia 01 -  15h - Teatro Marquise Branca ", "A Cor do Afeto: Frida Khalo por Izabel Gurgel (Brasil)", "Dia 01 -  18h - Teatro Marquise Branca ", "Clitemnestra: uma canção de amor (Brasil)", "Dia 01 -  20h - Teatro Sesc Patativa do Assaré", "Diário de um Louco (Brasil)", "Dia 02 -  18h - Teatro Marquise Branca ", "Júlio Cortázas (Argentina)", "Dia 02 -  20h - Teatro Sesc Patativa do Assaré", "Ofélia, 7 saltos para se afogar (Brasil)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830080022_3931_capa.jpg", "titulo": "Fora do padrão", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Demutran de Juazeiro faz blitz para recolher veículos de mototaxistas \"piratas\"", "data": "30/08/2018", "texto": ["O  Demutran de Juazeiro do Norte, iniciou uma série de blitzes para fiscalizar mototaxistas ilegais, que exercem a profissão sem as devidas licenças.", "De acordo com a prefeitura, esta é uma reclamação dos profissionais que está em dia com os alvarás, documentos do veículo, e alega ser prejudicada por aqueles que exercem a função de forma ilegal.", "As blitzes irão continuar em Juazeiro de forma itinerante durante o restante da semana. Não foi informado quantas motos estão apreendidas até então. Todo o trabalho é dirigido pelo setor de Transportes do Departamento Municipal de Transito"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830060019_2351_capa.jpg", "titulo": "De volta à cela", "autor": "Por Demontier Tenório", "Descricao": "Suposto corretor de imóveis que presidiu o Guarani de Juazeiro volta a ser preso", "data": "30/08/2018", "texto": ["Policiais civis da Delegacia Regional de Juazeiro do Norte voltaram a prender o suposto corretor de imóveis e ex-presidente do Guarani, Francisco Marcelino Santana Filho, o \"Doutor Marcelo\". Por volta das 15 horas desta quarta-feira, eles cumpriram um Mandado de Prisão Preventiva por crimes contra a fé pública expedido ontem mesmo pela 2ª Vara Criminal da Comarca de Juazeiro. A representação foi feita pela Delegada Wannini Rizzi a qual terminou atendida pelo poder judiciário.", "O pedido se deu a partir das apurações no Inquérito Policial que ela presidiu voltando a indiciar o \"Doutor Marcelo\" por crime de falsificação de papeis públicos. Ele passou a noite na carceragem da Polícia Civil e, nesta quinta-feira, será transferido para a cadeia pública de Juazeiro de onde saiu recentemente. Ele foi preso pela primeira vez no dia 29 de agosto de 2014 quando a polícia cumpriu mandado de busca e apreensão no seu escritório no centro de Juazeiro.", "Na época, o mandado era assinado pela juíza da 1ª Vara da Comarca de Barbalha, Alexsandra Lacerda Batista Brito, com a finalidade de investigar suposta grilagem de terras e a venda ilegal de terrenos da CONCASA. Inclusive, a justiça determinou a suspensão de obras por parte dos que adquiriram terrenos da CONCASA junto a Marcelo Santana. Ele já foi policial militar e terminou novamente preso no dia 9 de outubro de 2017 a partir de uma representação da Delegada Cícera de Jesus.", "Na madrugada do dia seguinte, Marcelo passou mal e foi socorrido a um hospital sob escolta policial. De acordo com a polícia, a segunda prisão foi por crimes de estelionato, falsificação de documentos públicos, grilagem de terras, associação criminosa e exercício ilegal da profissão. Segundo o Delegado Juliano Marcula, ele já vinha sendo investigado há algum tempo e, no seu escritório foi apreendido bastante material para averiguações.", "Dentre os quais um equipamento para envelhecer papéis, várias máquinas de datilografias antigas e pastas com documentos falsos. De acordo com o Delegado, Marcelo praticava estelionato, junto com outras pessoas e até mediante crimes de ameaças. Além disso, um trabalho clandestino como corretor de imóveis que causou prejuízo de milhões em alguns municípios do Cariri. Ele nega as acusações e atribui ao que considera perseguição diante de um mercado imobiliário de alta competitividade.", "Desde 2002 que a Comarca de Juazeiro recebe cartas precatórias para ouvir o mesmo, sendo oriundas da 5ª Vara da Justiça Federal de Fortaleza, de Comarcas do Rio Grande do Norte; de Barbalha e Caucaia (CE); de Inhumas (GO) e da Justiça Federal do Rio Grande do Norte. Ele responde ações de usucapião contra e a favor, bem como procedimentos de execuções de títulos e de reintegrações de posse contra si. Em outubro, a Delegada Cícera Araújo disse que a profissão dele é praticar crimes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/29/20180829174513_6700_capa.jpg", "titulo": "No VillaMix Cariri", "autor": "Por João Boaventura Neto", "Descricao": "Cursinho pré-vestibular oferece aulão beneficente em preparação para o Enem", "data": "29/08/2018", "texto": ["No próximo dia 7 de setembro o Núcleo Pré-Vestibular, em  parceria com Yury Paredão Entretenimento, oferece à região do Cariri um aulão preparatório para o ENEM. ", "As aulas aconteceram na sede no VillaMix Cariri, Avenida Nestor Sampaio 48, em Juazeiro do Norte. ", "Para participar das aulas, o estudante deve entregar uma lata de leite nas dependências do Núcleo Pré-vestibulares e Assessoria que será trocado pelo Voucher de acesso ao evento.", "O alimento será doado para o Instituto de Apoio a Criança com Câncer (IACC), de Barbalha. ", "Data: 7 de Setembro ", "Horário: 8h", "Endereço: Avenida Nestor Sampaio 48, em Juazeiro do Norte na @villamixcariri", "Ponto de troca: Núcleo Pré-vestibulares - Avenida Leão Sampaio, 471 - Lagoa Seca"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830092015_2278_capa.jpg", "titulo": "Memória Kariri", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "O projeto audacioso que irá transformar a Nascente do Crato em parque temático", "data": "30/08/2018", "texto": ["Um grande projeto elaborado há cerca de um ano na Secretaria de Cultura de Crato prevê a requalificação do Balneário da Nascente. O documento está pronto e será apresentado a membros da gestão na próxima terça, 4.", "Para traçar o plano, o Secretário de Cultura do Crato, Wilton Soares, reuniu a SAAEC (companhia de águas), Geopark Araripe, a Secretaria de Cultura e Associação do Sitio Luanda, comunidade com resquícios de quilombo, segundo o IBGE. ", "Todos os órgãos ajudaram na elaboração do que no futuro breve deverá converter na transformação do balneário. Para Wilton, a conversa com pessoas que moram no entorno foi o passo principal. Ele diz ter conversado com moradores para eleger as demandas principais.", "Ruína do maquinário da hidrelétrica de Crato (Foto: Arquivo IBGE)", "O projeto, cujo empenho federal de R$ 2 milhões já está garantido (com mais R$ 2 milhões pleiteado ao estado), quer transformar o balneário em um parque temático que servirá de instrumento pedagógico.", "Um dos exemplos é a revitalização do maquinário da hidrelétrica de Crato, inaugurada em 4 de dezembro de 1938 para gerar energia elétrica à cidade das 18h às 00:00. O espaço será transformado no Memorial das Águas. ", "Há, porém, algumas dificuldades em tocar a ideia. Wilton explica que a transformação do espaço implica em desapropriar alguns trechos onde foram construídas casas. Por ali, passa o riacho protegido pela União, e medidas terão de ser conversadas com proprietários. ", "Audaciosa, a obra avalia a construção de uma passarela que sai do balneário até a Pedra da Batateira, importante ponto do imaginário cratense. \"Há um empenho para que o Crato se reconheça ali\", diz o secretário. Como parque temático da origem do povo Kariri, está prevista a construção de grandes estátuas de índios, a Mãe D´Água e outros personagens. ", "O próximo passo é conversar com os órgãos ambientais regulatórios. Eles é quem vão determinar a aprovação total ou parcial do projeto. Todas as modificações serão feitas a partir do que estas entidades decidirem."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830061017_3748_capa.jpg", "titulo": "Execução", "autor": null, "Descricao": "Prefeito de Santana do Acaraú é suspeito de assassinato e está foragido", "data": "30/08/2018", "texto": ["O prefeito do Município de Santana do Acaraú (a aproximadamente 250 km de distância de Fortaleza) é suspeito de assassinar a tiros um homem, na noite de ontem. O político e policial federal aposentado, Marcelo Arcanjo, de 60 anos, fugiu após o crime e está sendo procurado pela Polícia.", "Segundo informações do tenente-coronel Assis, responsável pelo policiamento ostensivo da Área Integrada de Segurança (AIS) 14, o assassinato aconteceu no bairro Retiro, por volta de 18h30 de ontem. A vítima foi identificada como Augusto César do Nascimento, de idade não informada, popularmente conhecido no Município como ´César da Regina´.", "\"Já sabemos que o Augusto César não era parente dele. Foram muitos disparos na cabeça. Quantos exatamente, só a Perícia poderá dizer isso. Seja ele prefeito, seja ele qualquer pessoa, matou e tem que ser preso\", afirmou o policial militar, a respeito das buscas policiais pelo político.", "Ainda no local do crime, o tenente-coronel Assis contou que as características apontam para execução. Testemunhas disseram aos policiais que atenderam à ocorrência que o prefeito chegou em um veículo (modelo ainda não identificado), parou na frente da residência e chamou pelo nome de Augusto César. \"A vítima estava dentro da casa. Quando saiu, foi recebida a bala. Ainda não sabemos qual tipo de arma foi utilizada e se havia alguém com o prefeito\", contou.", "O responsável pela AIS 14 destacou que pediu reforços no policiamento a fim de localizar Marcelo Arcanjo. Conforme Assis, \"uma equipe com quatro policiais da Força Tática (FT) e três PMs do Destacamento de Santana do Acaraú auxiliam nas buscas pelo suspeito\". O tenente-coronel acrescentou ainda que, ao saber do acontecido, estava em Sobral e se deslocou imediatamente para Santana de Acaraú. Policiais militares de municípios vizinhos também foram acionados para colaborar com as buscas.", "A motivação exata para o crime segue desconhecida pela Polícia, no entanto, o militar informou que familiares de Augusto César disseram que ele era motorista contratado da Secretaria de Ação Social de Santana do Acaraú. Há cerca de seis meses, ele teria sido exonerado do cargo e, desde então, não mantinha uma boa relação com o prefeito Marcelo Arcanjo, tendo inclusive mudado de partido político.", "O corpo da vítima foi encaminhado ao Núcleo da Perícia Forense do Ceará (Pefoce) na Região Norte do Estado, em Sobral. A Polícia Civil foi acionada ao local, para realizar os primeiros levantamentos para a investigação do homicídio.", "Marcelo Arcanjo foi eleito para o cargo de prefeito de Santana do Acaraú no ano de 2016, pelo partido PMDB, na coligação ´Esperança de uma Santana Melhor´. Na época, ele conquistou 52,27% dos votos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830092034_9850_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem que matou um há dez anos foi assassinado esta noite em Crato", "data": "30/08/2018", "texto": ["Mais um homicídio foi registrado em Crato se constituindo no quinto do mês de agosto e o 30º do ano no município ou 49% em relação aos 61 assassinatos registrados no decorrer do ano passado. Por volta das 23 horas desta quarta-feira o jovem Paulo Victor Souza Araújo, de 29 anos, que seguia para sua residência na Rua Esmeraldo de Melo (Bairro Muriti) em Crato, foi atocaiado por dois homens numa moto e morto a tiros na cabeça ao passar na Rua Luiz Gonzaga daquele bairro.", "Ele era usuário de drogas e respondia procedimento, desde 2008, pelo assassinato de Francisco de Assis Jacó da Silva quando lesionou ainda Emiliano Lopes de Almeida. O outro homicídio aconteceu às 16 horas quando Josafá Ferreira Macedo Sobrinho, de 36 anos, que possuía vasta ficha criminal foi morto a tiros na Rua São José. Este tinha trocado de facção criminosa e deixado a Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro há duas semanas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830093540_6032_capa.jpg", "titulo": "Decisão do TSE", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Quatro candidatos ao governo do Ceará ainda aguardam julgamento de candidatura", "data": "30/08/2018", "texto": ["Entre os seis candidatos que registraram candidatura, quatro ainda aguardam julgamento do Tribunal Superior Eleitoral (TSE) para confirmar que poderão participar das eleições. Apenas Camilo Santana (PT) e Hélio Góis (PSL) tiveram pedido deferido até agora. ", "Guilherme Theóphilo (PSDB), Ailton Lopes (PSOL), Gonzaga (PST) e Mikaelton Carantino (PCO) aguardam julgamento da justiça. Apesar da espera, todos os candidatos já iniciaram a campanha eleitoral desde o dia 16 de agosto. ", "Nesta sexta-feira, 31, começam os horários eleitorais gratuitos na televisão e no rádio."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830112034_2730_capa.jpg", "titulo": "Inteligência para o mal", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Perigoso arrombador de caixas eletrônicos foi preso em Juazeiro", "data": "30/08/2018", "texto": ["Um homem suspeito de envolvimento em cerca de 20 arrombamentos, principalmente junto a caixas eletrônicos de bancos no Ceará, Rio Grande do Norte, Alagoas e outros estados do Nordeste foi preso por volta das 15 horas desta quarta-feira em Juazeiro do Norte. Militares do Serviço de Inteligência do 2º BPM já sabiam que Carlos Cardoso André, de 42 anos, o \"Carlos Maçarico\", estava morando e montando uma empresa no bairro São José e usava documentos falsos.", "Os policiais já vinham monitorando os passos dele e até tinham descoberto que iria receber um “material” proveniente do Pernambuco com o objetivo de novo arrombamento em na região do Cariri. Segundo os militares, ele seria o responsável pelo apoio logístico a uma quadrilha de assaltantes do Rio Grande do Norte e seria o maçariqueiro do bando. Ontem à tarde, os PMs perseguiram o seu veículo Hyundai Elantra de cor prata e placas OSC-0042, inscrição de Juazeiro.", "Já o maçarico se encontrava no porta-malas do seu veículo (Foto: Reprodução/Redes sociais)", "Ele saiu de um lava a jato que funciona em Barbalha e teria no carro equipamentos para abrir cofres furtados. Carlos terminou abordado numa empresa que o mesmo está abrindo na Avenida Padre Cícero (São José) em Juazeiro quando apresentou documento falso em nome de Gilberto Gonçalo da Silva. Não foi difícil para os PMs descobrirem sua verdadeira identidade que o aponta como um dos mais procurados do Nordeste e com mandados de prisões preventivas por arrombamentos de Natal (RN) e Aquiraz.", "No carro de Carlos estavam equipamentos como maquita e maçarico que usava para abrir cofres e mais um bloqueador de sinais de aparelhos celulares num raio de até 2 Km. Já em sua residência nas imediações do DETRAN (São José) em Juazeiro, foram encontrados mais equipamentos e o acusado terminou apresentado ao delegado de plantão na 20ª Delegacia Regional de Polícia Civil de Juazeiro do Norte com o material apreendido."]}
]