[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913112042_5962_capa.jpg", "titulo": "Artefatos", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Evento internacional de Educação e Justiça Social será sediado em Crato e Juazeiro ", "data": "13/09/2018", "texto": ["Entre os dias 18 e 22 de setembro, as cidades de Crato e Juazeiro do Norte recebem a 9ª edição do Artefatos da Cultura Negra, evento internacional sobre Educação, Justiça Social e Africanidades voltado para professores de todas as áreas do ensino, estudantes de licenciatura, movimentos sociais e comunidade geral.", "Serão realizadas mais de 40 atividades, entre palestras, oficinas pedagógicas, apresentações de trabalhos acadêmicos, apresentações musicais e rodas de conversa sobre diversas temáticas da história, educação, conflitos étnicos, racismo e tecnologia. ", "A programação  é descentralizada, com atividades no campus Juazeiro do Norte da UFCA e do IFCE, campus Pimenta da URCA, Centro Cultural Banco do Nordeste e bairros, praças e comunidades rurais.", "Pesquisadores, autoridades científicas e personalidades nacionais e internacionais participam do evento. Entre os nomes confirmados estão o da historiadora e colunista Giovana Xavier, da UFRJ, pós-doutorada pela New York University, que concede palestra sobre Feminismo Negro, na abertura oficial do evento, dia 19.", "Participam ainda a escritora Teresa Cárdenas Ângulo (Cuba), a cientista Sônia Guimarães (Instituto Tecnológico de Aeronáutica), Lúcia Xavier (ONG Criolas - RJ), Wilma Reis, ouvidora externa do Estado da Bahia, Meire Coelho, ouvidora do Estado do Ceará e mais.", "Nesta edição, o evento resgata o tema “Aquilombar é preciso”, em referência à urgência de união social e debate sobre questões étnicas e racismo, e realiza pela primeira vez a Mostra de Cinema Africano do Cariri.", "O Artefatos da Cultura Negra é uma realização do NEGRER, URCA, UFCA e GRUNEC, em parceria com o IFCE, CCBNB, Aldeias, Moacpés e Sesc Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912182543_3069_capa.jpg", "titulo": "Violência no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem é preso ao ameaçar sua mãe de morte e atear fogo na casa em Campos Sales", "data": "12/09/2018", "texto": ["Um jovem de apenas 18 anos de idade foi preso por volta das 16 horas desta terça-feira e vai responder por crime de violência doméstica em Campos Sales. Israel Avelino da Silva mora na Rua João Romão do bairro Aparecida naquele município, onde ameaçou a sua mãe de morte e ainda ateou fogo na residência de outros familiares com estes no interior do imóvel.", "O rapaz foi preso pelos Sargentos Roberto, Erisvalto e Márcio e os Soldados Luz, Erondina e J. Silva, sendo conduzido à Delegacia de Polícia Civil de Campos Sales. Ele foi autuado em flagrante pelo delegado Bruno Fonseca de Albuquerque Lima o qual, imediatamente, mandou recambiá-lo para a cadeia pública da cidade, onde aguardará um pronunciamento da justiça.", "Antes, por volta 13 horas de ontem na Rua da Conceição no centro de Juazeiro, uma patrulha do Policiamento Ostensivo Geral (POG) prendeu José Mariano dos Santos acusado de descumprir medida judicial protetiva. Ele se aproximou de sua ex-companheira de iniciais F. G. O. que ligou para a polícia e o mesmo terminou levado à presença do delegado plantonista na Regional de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913093032_8723_capa.jpg", "titulo": "Destrato unilateral", "autor": "Por João Boaventura Neto", "Descricao": "Secretaria de Saúde de Juazeiro do Norte esclarece sobre licitação do TFD", "data": "13/09/2018", "texto": ["A Secretaria de Saúde de Juazeiro do Norte (Sesau) esclarece, quanto à contratação de empresa para prestação de serviço de transporte que faz o translado dos pacientes do Tratamento Fora de Domicílio (TFD) após denúncia do vereador Darlan Lobo (MDB) na sessão da última terça-feira (11).", "A primeira empresa contratada, através de processo licitatório, BMC Ecoservice Eireli, não cumpriu o que estava previsto no contrato assinado. ", "O contrato solicitava dois micro-ônibus e uma van, e a empresa disponibilizou apenas um micro-ônibus. A Sesau notificou a empresa por mais de uma vez, e a mesma não se manifestou nem apresentou nenhum argumento. ", "Diante da situação, a Secretaria de Saúde realizou o destrato unilateral com a BMC e contratou a segunda colocada do processo licitatório para que o serviço do TFD não fosse prejudicado, já que três vezes por semana são transportados em média 27 pacientes para realizarem tratamento em Fortaleza. ", "A Secretaria ressalta ainda que todos os pagamentos referentes à empresa BMC foram realizados, não havendo nenhuma nota fiscal em aberto, ficando disponível para apresentação de todos os documentos que comprovam a lisura das ações."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913141522_3292_capa.jpg", "titulo": "Nesta quarta-feira (12)", "autor": null, "Descricao": "Ministro suspende liminar em habeas corpus concedida a Deusmar Queirós", "data": "13/09/2018", "texto": ["O Superior Tribunal de Justiça (STJ) acatou pedido do Ministério Público Federal (MPF) e deferiu, na noite desta quarta-feira, 12 de setembro, medida de urgência que determina a execução imediata de sentença contra quatro empresários cearenses condenados por crime contra o sistema financeiro nacional. A decisão do STJ suspende os efeitos de liminar que concedia habeas corpus aos condenados Francisco Deusmar Queirós, Jerônimo Alves Bezerra, Geraldo de Lima Gadelha Filho e Ielton Barreto de Oliveira.", "Na decisão proferida nesta quarta-feira, o ministro Felix Fischer, relator do caso no STJ, considera que o desembargador federal do TRF5 Roberto Machado invadiu a competência do Superior Tribunal de Justiça ao conceder a liminar aos réus condenados, \"desrespeitando a autoridade de decisão proferida em recurso especial\".", "Para o ministro Fischer, o desembargador Roberto Machado “usurpou a competência do STJ, ao desconsiderar o decidido por esta Corte, em clara ofensa ao devido processo legal”. O cumprimento de sentença dos réus já havia sido determinado em decisão anterior do Superior Tribunal de Justiça, atendendo a pedido do MPF.", "Os réus Francisco Deusmar de Queirós, Ielton Barreto de Oliveira, Geraldo de Lima Gadelha Filho e Jerônimo Alves Bezerra foram condenados, em ação movida pelo MPF, por três instâncias judiciais – Justiça Federal no Ceará, Tribunal Regional Federal da 5ª Região (TRF5) e Superior Tribunal de Justiça.", "Entre os anos de 2001 e 2006, por meio da Renda Corretora de Mercadorias e da Pax Corretora de Valores e Câmbio – empresas do Grupo Pague Menos –, os réus atuaram no mercado de valores mobiliários sem registro junto à Comissão de Valores Mobiliários (CVM). Eles também praticavam a chamada garimpagem de ações – compra, com habitualidade, por pessoas não integrantes do sistema de distribuição, de valores imobiliários diretamente de investidores, para revendê-los em bolsa de valores ou no mercado de balcão organizado.", "Francisco Deusmar dirige, ao lado do sócio Ielton, os negócios na Renda e também é acionista principal e sócio-administrador da Pax. Geraldo e Jerônimo, embora não figurem nos contratos sociais entre os sócios das empresas, atuavam, de acordo com o MPF, em nome delas, o que, na nomenclatura jurídica, é definido como longa manus (do latim, mão longa).", "Ielton, Geraldo e Jerônimo foram condenados a 5 anos de reclusão e a pagamento de multa. A maior pena foi estabelecida para Francisco Deusmar, condenado a 9 anos e 2 meses de prisão e a pagamento de multa correspondente a 2.500 salários mínimos, em valores vigentes à época dos fatos relacionados ao processo.", "Decisão do Supremo Tribunal Federal (STF) permite a possibilidade da execução imediata da pena depois da decisão condenatória confirmada em segunda instância, como é o caso dos empresários cearenses, condenados pela Justiça Federal no Ceará e pelo Tribunal Regional Federal, e também na terceira instância pelo STJ.", "Número do processo para consulta na Justiça Federal:", "0012628-43.2010.4.05.8100"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913070055_9978_capa.jpg", "titulo": "Franciscanos", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Camelôs e romeiros transformam praça de Juazeiro em grande feira  ", "data": "13/09/2018", "texto": ["A Praça dos Franciscanos é ponto certo para camelôs e vendedores ambulantes durante o calendário de romarias em Juazeiro do Norte.", "Mesmo com vendas abaixo do esperado, dezenas de feirantes apostaram no comércio romeiro e transformaram a praça da Igreja em uma grande feira improvisada.", "Como é o caso de Luzinete Santos, juazeirense, que trabalha no mercado informal e só de romaria já contabiliza 15 anos. Ela vende redes para dormir em diversos tamanhos e estampas. \"Esse ano foi fraco e os outros quatro anos passados também foram. É o povo está sem dinheiro e a gente entende, mas temos que trabalhar e apostar nisso\", pondera.", "Luzinete armou sua barraca cedo da manhã no sábado, 7, para não correr nenhum risco de ficar sem um bom lugar na praça. \"Se atrasar um dia é capaz de não ter mais onde armar\", explica. Antes disso, passou na Secretaria de Meio Ambiente e Serviços Públicos para atualizar o cadastro e pagar a taxa de R$ 54 referente ao uso do espaço.", "Luzinete Santos, juazeirense: 15 anos de Romaria e uma vida inteira de feirante (Foto: Alana Soares/Agência Miséria)", "Quem também trabalha nesta Romaria de Nossa Senhora das Dores, é o Adriano dos Santos, filho de feirantes, herdeiro de uma poderosa lábia para as vendas. Adriano prefere a Romaria de Finados, quando Juazeiro explode em visitantes e turistas. \"É sempre cheio e conseguimos faturar bem\", explica o feirante que já passou por mais lugares de peregrinação do que possa contar...", "Canindé, Bom Jesus da Lapa, Pedra Branca, Ipaumirim... Mas é de Juazeiro que ele gosta mais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913060056_1302_capa.jpg", "titulo": "Saiu da PIRC em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Perigoso traficante e homicida é transferido de Juazeiro para presídio federal no Paraná", "data": "13/09/2018", "texto": ["A reportagem do Site Miséria flagrou no final da tarde desta quarta-feira a transferência do interno da Penitenciária Industrial e Regional do Cariri de Juazeiro do Norte para o presídio federal de Catanduva (PR). A decisão foi tomada pela justiça federal do Paraná e cumprida por agentes penitenciários da PIRC, sendo que Ednaldo Bezerra de Lima, de 39 anos, apelidado por \"Têta\" e morador da Rua Padre Ourives (Santa Tereza) em Juazeiro, seguiu de avião.", "Ele é acusado de crimes de tráfico de drogas, lavagem de dinheiro, homicídios, porte ilegal de arma de fogo e as recentes escavações de túneis na penitenciária de Juazeiro são atribuídas ao mesmo desde que tomou conhecimento sobre sua transferência. Para a polícia, “Têta” se constitui num dos grandes traficantes da região Sul do Ceará preso numa operação desencadeada pela Polícia Federal ao atuar no desmonte de uma organização criminosa que vinha agindo no Cariri.", "Nessa operação foram apreendidos dois veículos Hilux SW4, um Camaro, vários perfumes importados e móveis de luxo. A polícia suspeita que, mesmo estando preso na Penitenciária de Juazeiro ele administrava o tráfico de drogas e armas na região motivando o pedido de transferência por parte da Polícia Federal. Segundo investigações, um dos objetivos principais com as perfurações de túneis Iná PIRC era garantir a liberdade de “Têta”.", "No último dia 26 de abril de 2013 ele foi condenado a 19 anos de prisão pelo Tribunal do Júri de Juazeiro pelo assassinato do comerciário Reginaldo Monteiro da Silva, de 22 anos, o “Didi”, no dia 11 de maio de 2009 dentro da residência da vítima na Rua Padre Ourives, 9 (Santa Tereza). A vítima tinha agredido sobrinhos do acusado. Antes, no dia 30 de maio de 2012, já tinha sido condenado a 34 anos por conta de um homicídio e uma tentativa.", "Essa primeira condenação foi em virtude do assassinato a tiros do vendedor de jóias Richardson Regnoberto Silva Santos, de 33 anos, no dia 30 de junho de 2008. Naquela data, os dois bebiam no Bar do Juvenal no cruzamento da Avenida Ailton Gomes com a Rua Santos Dumont (Pirajá) quando passaram a discutir por conta de um débito de R$ 700,00 referente a uma aposta de jogo de futebol ganha por “Têta”. Dois meses após tentou matar um irmão da vítima no caso Rodrigo Lincoln Silva Santos.", "No mesmo dia, “Têta” saiu à procura do pai deles Geraldo Silva Santos, em um bar na Rua São Benedito e não o encontrou, mas efetuou disparos em via pública. O acusado só foi preso em agosto de 2009 com documentos falsos em Exu (PE). No dia do primeiro julgamento, Rodrigo chorou muito ao depor dizendo que os dois eram amigos e não conseguia entender o ódio que Ednaldo criou do seu irmão. “Talvez inveja e ele ameaçou ainda uma irmã minha”, acrescentou no depoimento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913110024_4723_capa.jpg", "titulo": "Lavras da Mangabeira", "autor": "Por Demontier Tenório", "Descricao": "Mais um paciente epiléptico morre afogado em açude na região do Cariri", "data": "13/09/2018", "texto": ["Pouco mais de duas semanas após mais uma pessoa morreu em conseqüência de afogamento na região do Cariri. Por volta das 17h30min desta quarta-feira o pescador Jorge Macedo Ponte, de 30 anos, faleceu nas águas do Açude do Rosário situado no Distrito de Quitaiús na zona rural de Lavras da Mangabeira. Seu amigo Francisco das Chagas Martins Costa, de 33 anos, disse que estavam pescando quando percebeu sua ausência. Familiares disseram à polícia que Jorge era um paciente epiléptico.", "No último dia 4 de agosto a agricultora Maria da Conceição Ramos Presulino, de 53 anos, morreu afogada na barragem do Sítio Tatajuba na Serra da Mãozinha em Abaiara, onde morava. Ela, também, sofria de epilepsia. Já o último caso de afogamento no Cariri foi no Açude do Pau Preto na Vila Alecrim em Potengi tendo como vítima o professor de Araripe e atleta do futebol amador, Luiz Paulino de Lima Neto, de 33 anos, o “Luizão”, que atravessava o manancial numa canoa que afundou e ele não sabia nadar.", " – Outro corpo procedente de Lavras da Mangabeira necropsiado nesta quarta-feira na Perícia Forense de Juazeiro do Norte foi do agricultor Sebastião Custódio de Sousa, de 52 anos, que residia no Sítio Socorro, onde praticou o suicídio por meio de enforcamento. Segundo o seu primo, Ciron Alexandre Bezerra, de 51 anos, o mesmo era um homem depressivo e estava há alguns dias sem se alimentar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913090047_4562_capa.jpg", "titulo": " Saiba detalhes", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Demutran e GCM montam esquema especial de segurança pra romaria em Juazeiro ", "data": "13/09/2018", "texto": ["A Guarda Civil e o Departamento Municipal de Trânsito de Juazeiro do Norte irão mantém operações especiais de organização e segurança até sábado, 15, quando encerra a romaria de Nossa Senhoras das Dores. Espera-se 80 mil pessoas na procissão.", "Segundo informou a prefeitura, a GCM estará em pontos estratégicos com maior fluxo de romeiros (praças do Socorro e Padre Cícero, Basílica, Franciscanos e Salesianos). Foram montadas equipes de quatro policias. ", "Uma base móvel da guarda foi instalada na praça Padre Cícero e servirá de apoio para os agentes em campo 24 horas por dia.", "Além das rondas motorizadas, agentes de trânsitos estão em pontos estratégicos do centro, onde realizam um trabalho de orientação, educação e fiscalização dos motoristas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913111034_7100_capa.jpg", "titulo": "Mais uma opção", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Alternativa ao mototáxi, aplicativo de carona com motos inicia instalação no Cariri", "data": "13/09/2018", "texto": ["Um novo aplicativo deverá estar disponível até o fim de setembro em Juazeiro do Notre. Os criadores do Ubix, que já funciona na Paraíba e pernambuco, prometem ser uma alternativa ao Uber, por exemplo, mas só com motocicleta. ", "O serviço oferecido é bem parecido com o já conhecido mototáxi, mas com logística de aplicativos de transporte que vai desde aprovação de cadastro até aceitação mediante estado de conservação da moto. ", "Um dos responsáveis pela aplicação do serviço em Juazeiro, Fernando Vieira diz que os motociclistas que se cadastram têm algumas vantagens, como por exemplo uma parceria com uma operadora provedora de internet móvel e um cartão Sodexo.", "Juazeiro será a primeira cidade cearense a receber os serviços da Ubix, que já funciona em Caruaru (PE), Campina Grande e João Pessoa (PB). ", "Fernando afirma que nos locais onde o serviço já é oferecido não houve atritos com mototaxistas regionais. Ainda não há uma data marcada para que o aplicativo passe a funcionar em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913133052_5769_capa.jpg", "titulo": "Funcionário foi afastado", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Guarda civil impede artista de trabalhar na praça Padre Cícero e usa gás de pimenta", "data": "13/09/2018", "texto": ["Um desentendimento na Praça Padre Cícero na noite desta quarta-feira (13) resultou no afastamento de um agente da Guarda Municipal. O homem que não foi identificado pela prefeitura usou gás de pimenta durante uma abordagem que causou tumulto. ", "Um vídeo gravado por leitores mostra uma suposta confusão entre um grupo de guardas e um artista de rua que trabalhava na praça como estátua viva. O homem estaria sendo impedido de continuar o trabalho no local. ", "Nas imagens, ele argumenta que não trabalha com comércio informal, e que portanto deveria ter a permissão. ", "A ação da guarda chamou atenção das pessoas que passavam por perto, principalmente de romeiros que acompanhavam o trabalho do artista. Com o pequeno aglomerado, o guarda utilizou gás de pimenta para dispersar o tumulto. Este servidor em questão foi afastado. ", "Em um vídeo seguinte, é possível ouvir uma mulher não identificada falando que \"é assim que Juazeiro recebe os romeiros\", enquanto mostra a base móvel da base da Guarda Civil estacionado ao lado da praça. ", "Em nota, a Secretaria de Segurança Pública e Cidadania informou que \"o servidor foi afastado das suas funções, por meio de medida cautelar, e a Corregedoria da Guarda Municipal abriu sindicância para apurar as devidas responsabilidades\".", "O comunicado diz ainda que a secretaria \"não acata esse tipo de procedimento equivocado, uma vez que o objetivo da pasta é promover a cidadania e o bem-estar social\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/13/20180913080034_1026_capa.jpg", "titulo": "Assalto no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Bando armado e encapuzado destruiu o Banco do Brasil de Farias Brito esta madrugada", "data": "13/09/2018", "texto": ["Pouco mais de dois anos e meio após a agência do Banco do Brasil de Farias Brito que funciona na Rua Liberalino Duarte voltou a ser assaltada. Um bando com armas de grosso calibre e alguns homens encapuzados invadiu o centro da cidade na madrugada desta quinta-feira e destruiu o prédio da instituição financeira. Por volta das duas horas os assaltantes chegaram ao BB em vários veículos, sendo uma Hilux, um Ford EcoSport e motocicletas no apoio.", "Banco do Brasil de Farias Brito ficou completamente destruído (Foto: Reprodução/Redes Sociais)", "Foram muitos os disparos de armas de fogo, explosões e o barulho com o desabamento do banco interrompendo o silêncio da madrugada. A agência ficou completamente destruída, principalmente no setor de caixas automáticos. Ainda não se tem informações sobre o volume de dinheiro levado do Banco do Brasil e, nesse momento, militares do COTAR (Comando Tático Rural), Batalhão de Divisas e mais de destacamentos e companhias próximas de Farias Brito estão à procura dos assaltantes.", "O último assalto contra a agência do Banco do Brasil de Farias Brito aconteceu na madrugada do dia 1º de fevereiro de 2016 quando criminosos arrombaram a agência com materiais de ferro, furtando vários objetos e violando um dos caixas eletrônicos. Naquele dia, câmeras de segurança e os sensores instalados no local foram apontados para o teto, para facilitar a ação dos bandidos."]}
]