[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828060026_5989_capa.jpg", "titulo": "No banco dos réus", "autor": "Por Demontier Tenório", "Descricao": "Acusado de matar mulher em Juazeiro e mais três pessoas é condenado pelo Tribunal do Juri", "data": "28/08/2018", "texto": ["O Conselho de Sentença do Tribunal do Júri de Juazeiro do Norte condenou o réu Antonio Alfredo Domingos Filho, de 36 anos, o \"Totonho\", a 14 anos de prisão por homicídio qualificado. Ele foi acusado pelo Ministério público de matar a tiros a jovem Karla Rafaela Soares Silva, de 28 anos, no dia 7 de abril de 2014 na Rua José Andrade de Lavor (João Cabral), juntamente com José Fernandes Vitalino dos Santos, de 33 anos, o \"Fernando Cambota\", que não foi julgado.", " A vítima morava na Rua Osana Pereira naquele bairro e respondia por um crime de lesão corporal. Na sentença, o Juiz Gustavo Henrique Cardoso Cavalcante, que presidiu a sessão ordinária, pontuou que o réu demonstrou frieza e indiferença ao matar na frente de sua criança. No dia do crime, a polícia prendeu \"Fernando Cambota\" o qual negou participação no homicídio. Este já responde por homicídio e receptação e, na sua casa, foi encontrada uma moto parecida com a usada no assassinato de Karla.", "Quanto a “Totonho” este é acusado ainda de matar a tiros, em novembro de 2005, Jurandir da Silva Gonçalves. Já no dia 4 de janeiro de 2014 assassinou a tiros de pistola José Raniere Reinaldo Holanda, de 32 anos, que vendia alumínios em Ouricuri e morava no bairro Romeirão. A vítima estava num bar perto de casa quando chegaram quatro homens em duas motos, sendo um deles “Totonho”. Em meio aos disparos, Sérgio dos Santos Alves, de 32, saiu lesionado no joelho.", "Já no dia 6 de janeiro de 2014, “Totonho” matou o flanelinha Wescley Teles Feitosa, de 18 anos, que residia na Rua Maria Augusta Pereira (Antonio Vieira). O jovem foi executado a tiros na porta de sua casa por ele e outro que se aproximaram numa moto. “Totonho” foi preso no último dia 9 de abril em sua casa na Rua José de Alencar (Santa Tereza) fazendo uso de drogas e, no imóvel, os PMs apreenderam uma pistola 9 mm com um carregador contendo cinco munições intactas.", "Além disso, um Rádio HT sintonizado na frequência da PM e uma Carteira de Habilitação falsa com sua foto e o nome de Antonio Maurício de Lima Domingos. Outro crime atribuído a ele foi no dia 8 de maio de 2013, no cruzamento das ruas Madre Nely Sobreira e Unias Figueiras (Limoeiro) no caso a lesão a tiros de um menor de apenas 13 anos, que escapou no hospital. Já na madrugada do dia 23 de dezembro daquele mesmo ano foi preso para responder por embriaguez ao volante."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828100039_5719_capa.jpg", "titulo": "Reunião com TRE", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após discordar sobre envio de tropas à Juazeiro, Camilo ainda decide estratégia de segurança", "data": "28/08/2018", "texto": ["Nada ainda está decidido sobre o envio de tropas federais para Juazeiro do Norte e mais outras quatro cidades cearenses para auxiliar na segurança pública em período eleitoral. O governador Camilo Santana se reuniu no início da semana com a presidente do TRE para avaliar o assunto. ", "Após pedido, o pleno do Tribunal Regional Eleitoral do Ceará aprovou o envio de tropas para Fortaleza, Maracanaú, Juazeiro do Norte, Sobral e Caucaia por achar prudente o reforço após possíveis ameaças de facções. ", "Camilo recuou e afirmou que o efetivo policial presente nas ruas seria suficiente para garantir a ordem. O impasse fez com que o governador recebesse nesta segunda, 27, a desembargadora Maria Nailde Pinheiro Nogueira, e o vice-presidente e corregedor, desembargador Haroldo Correia de Oliveira Máximo.", "Ficou decidido uma reunião entre os órgãos para que seja apresentado o plano de segurança. A partir daí, será avaliada a necessidade de uma cooperação de segurança estadual e federal.", "Após a manifestação do governo, o TRE-CE encaminhará o processo para o TSE, a quem caberá decisão final acerca do envio de forças federais ao Ceará."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827171012_3426_capa.jpg", "titulo": "Você concorda? Opine!", "autor": "Por João Boaventura Neto", "Descricao": "77% dos eleitores do Ceará dizem viver de maneira satisfatória, afirma pesquisa", "data": "27/08/2018", "texto": ["Pesquisa realizada entre os dias 13 e 15 deste mês de agosto revelou que 77% dos eleitores do Estado do Ceará afirmam que estão levando a vida de maneira satisfatória. A pesquisa, registrada no TRE sob o nº CE-04197/2018 e no TSE nº BR-08812/2018, ouviu 1.2014 eleitores em 58 municípios.", "O Instituto Brasileiro de Opinião Pública e Estatística (Ibope) questionou aos eleitores com a pergunta: \"Como o (a) senhor (a) diria que se sente com relação à vida que vem levando hoje?\". As cinco respostas possíveis eram \"muito satisfeito\", \"satisfeito\", \"insatisfeito\", \"muito insatisfeito\", \"não sabe / não respondeu\".", "O resultado foi que 8% consideram Muito Satisfeito; Satisfeito: 69%; Insatisfeito: 18%; Muito Insatisfeito: 4%; Não sabe / Não respondeu: 1%."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828103048_7340_capa.jpg", "titulo": "Bola de cristal falhou", "autor": "Por Demontier Tenório", "Descricao": "Umbandista Mestre Alaor foi preso em Juazeiro acusado de charlatanismo e homicídio", "data": "28/08/2018", "texto": ["Policiais civis da 20ª Delegacia Regional de Juazeiro do Norte cumpriram mandado judicial na tarde desta segunda-feira e prenderam o pai de santo José Leite da Silva, de 81 anos, conhecido popularmente como \"Mestre Alaor\". Segundo a polícia, o umbandista responde por crimes de charlatanismo, curandeirismo e até mesmo o assassinato de um agricultor no município de Limoeiro do Norte, na região jaguaribana, onde também atua.", "Os investigadores estiveram na localidade denominada Santo Antônio no bairro Salesianos em Juazeiro, onde funciona o \"escritório de ajuda espiritual\" do Mestre Alaor e o mesmo ainda tentou enganar a polícia. Ele apresentou outro nome, mas não foi difícil a descoberta de sua verdadeira identidade quando terminou admitindo os crimes e foi levado à presença da autoridade policial na Delegacia de Juazeiro.", "Uma Ação Penal de Competência do Júri foi protocolada no dia 3 de setembro de 2013 na Comarca de Limoeiro do Norte por homicídio qualificado. No dia 16 de agosto de 2013, ele matou o agricultor Adair José de Matos, de 38 anos, e até foi preso no dia 26 de agosto por policiais civis de Limoeiro do Norte na operação “Bola de Cristal” desenvolvida em Juazeiro para onde veio.", "Na época, um casal de inspetores adentrou o consultório de Mestre Alaor para uma suposta consulta espiritual e, após confirmar a identidade do mesmo, avisou aos demais policiais que estavam do lado de fora do imóvel. Ele foi preso quando consultava a bola de cristal para apontar o futuro dos “clientes”. Na época, o pai de santo admitiu ter matado o agricultor Adair José em Limoeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828081019_8661_capa.jpg", "titulo": "Sepultamento hoje", "autor": "Por Demontier Tenório", "Descricao": "Caminhoneiro cratense que trabalhava para empresa de Juazeiro morreu num acidente em Aiuaba", "data": "28/08/2018", "texto": ["O caminhoneiro Wedson Pereira Lima Nascimento, de 30 anos, que residia na Rua Maria Clotilde da Conceição, 197 (Bairro Muriti) em Crato, morreu na tarde desta segunda-feira em consequência de um acidente de trânsito. Ele trabalhava para uma empresa de Juazeiro do Norte e dirigia um caminhão tipo caçamba pela CE-176 conduzindo uma carga com seis toneladas de asfalto na direção de Parambu o qual apresentou pane no sistema de frenagem na chamada Ladeira da Timbaúba.", "O veículo tombou a uma distância média de 5 Km para o centro de Aiuaba e Wedson ficou preso às ferragens quando militares do Corpo de Bombeiros de Tauá estiveram no local. A operação foi demorada e o corpo só foi retirado após o guincho do caminhão que praticamente ficou sobre a vítima que terminou necropsiada na Perícia Forense de Tauá. O trecho onde o acidente aconteceu é bastante conhecido por conta dos inúmeros acidentes com vítimas fatais.", " – Já por volta das 17 horas desta segunda-feira houve um acidente na BR-230 perto do Sítio Carnaubinha em Lavras da Mangabeira. Segundo testemunhas, Ana Paula Oliveira da Silva, de 42 anos, dirigia seu veículo Hyundai Creta de cor preta e placas de Cedro, quando colidiu na traseira de um Fiat Strada de cor preta e placas OCO-7212, inscrição de Lavras. Este era dirigido pelo aposentado Neydbson de Sousa Pedrosa, de 69, o qual sofreu lesões na cabeça, braços e nas costas a exemplo do passageiro Vicente Férrer Félix de Oliveira, de 51 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827160048_2954_capa.jpg", "titulo": "Oportunidade", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "MPCE lança edital para estágio em oito áreas com vagas no Cariri", "data": "27/08/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE), divulgou edital para seleção de estudantes de graduação para vagas de estágio remunerado em Fortaleza e todas as unidades regionais no interior do Estado, incluindo Cariri. ", "As inscrições estarão abertas entre os dias 3 a 17 de setembro de 2018 em ", ". ", ". Os selecionados receberão bolsa de R$ 937 e auxílio-transporte de R$ 140,80 para desenvolver atividades durante carga horária de 20 horas semanais. ", "As vagas são para estudantes matriculados nos cursos de administração, biblioteconomia, ciências contábeis, jornalismo, desenvolvimento de sistemas, infraestrutura de tecnologia da informação, psicologia e serviço social. São reservadas 30% das vagas para negros (pretos e pardos) e 10% para pessoas com deficiência.", "A prova terá duração de 3,5 horas com por 80 questões de múltipla escolha. A data e local da prova serão divulgados posteriormente, mas, o edital prevê que ela aconteça em outubro de 2018. ", "As unidades regionais do MPCE têm sede em Juazeiro do Norte, Iguatu, Quixadá, Russas, Maracanaú, Caucaia, Sobral, Tianguá e Crateús.", "Os candidatos com deficiência deverão, no ato da inscrição, informar a deficiência que possuem, anexar cópia de atestado médico e indicar a necessidade ou não de atendimento especial para realizar a prova", "Da mesma forma, as candidatas lactantes deverão, também no ato da inscrição, informar a necessidade de atendimento especial durante a prova. Os candidatos negros também deverão anexar declaração de raça/etnia no ato da inscrição.", "Para outras informações, interessados podem ligar no (85) 3452-3762 ou através do e-mail nuge@mpce.mp.br."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828104054_5161_capa.jpg", "titulo": "Para Romaria das Dores", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Demarcação dos camelôs invade espaço de restaurantes do CAR, em Juazeiro do Norte", "data": "28/08/2018", "texto": ["Bancas de camelôs devem contornar o Centro de Apoio aos Romeiros (CAR), em Juazeiro do Norte na Romaria das Dores. A demarcação, feita no último final de semana, invadiu em  alguns trechos os espaços reservados para as os restaurantes dos permissionários.", "Carlos Roberto Gomes França, permissionário e dono da Barraca do Macarrão, ficou surpreso com a demarcação que adentra parte da sua área de mesas. “Isso aqui não tá certo não! Quer botar o povo pra trabalhar, tudo bem, agora invadir os espaços dos outros... normal não é um negócio desses”, reclamou.", "A permissionária Francinete Silva de Assis também teve seu espaço e o dos seus filhos invadidos pela demarcação. Determinada a resolver a situação, ela fez a seguinte revelação. “Nós não devemos nada a ninguém. Tantos anos a gente trabalha aqui respeitando todo mundo e pra fazer um negócio desse aqui não vai dar certo”, ponderou.", "Francinete afirmou ainda que não vou deixar ninguém ficar na frente dela. “Eu tenho meu espaço de trabalhar, tenho minha freguesia e não vai ficar aquilo ali não. Não vou deixar. Não era pra eles fazerem um negócio desses não. Se tem onde botar o povo pra trabalhar bote, mas não na frente da gente”, disse.", "Camelôs demarcam espaço invadindo restaurantes do Centro de Apoio aos Romeiros (Foto: Ana Lima/Agência Miséria)", "Já para Irani Lopes, presidente da Associação dos Permissionários do (CAR), esse é o mais novo dos problemas do equipamento que conta mais de mil boxes e grande parte não é utilizado ou funciona apenas como depósito de mercadorias.", "“Eu não sei como vai ser a distribuição dessas bancas por que a Semeasp [Secretaria Municipal de Meio Ambiente e Serviços Públicos] não fez uma reunião aqui pra esclarecer isso, mas com certeza, vários desses espaços serão ocupados por permissionários que mantém os boxes fechados”. Pontuou Irani Lopes que voltou a pedir fiscalização para os boxes.", "Ainda segundo Irani, o mais viável seria distribuir essas bancas entre os boxes e canalizar para essa mesma área os camelôs que estão trabalhando nas ruas.", "A reportagem do site Miséria procurou representantes da Semasp, mas ninguém quis se pronunciar sobre o assunto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827170024_5382_capa.jpg", "titulo": "Veja o flagrante", "autor": "Por Demontier Tenório", "Descricao": "Suposta cliente distrai funcionária de loja no centro de Juazeiro e furta o celular dela", "data": "27/08/2018", "texto": ["Câmeras de segurança de um estabelecimento comercial em Juazeiro do Norte flagraram por volta das 8 horas desta segunda-feira uma suposta cliente furtando o celular de uma funcionária. O crime aconteceu na Lojita Balangandã que funciona na Rua São Pedro, 689 no centro da cidade. Conforme as imagens, a acusada já tinha escolhido algumas peças de bijuterias e as coloca no balcão com o objetivo de passar a certeza de que realmente pretendia comprar.", "Provavelmente, ela já tinha planejado furtar o aparelho celular JS de cor preta da funcionária do caixa o qual estava em frente ao computador quando a suposta cliente afastou alguns papeis ao lado abrindo caminho para colocar sua mão numa ação característica de descuidistas. Já em contato com a funcionária, a acusada trama uma maneira de fazê-la dar as costas. Foi quando pediu para ver um colar que estava por trás da jovem que trabalha no caixa e esta se virou para apanhar.", "Num lance imediato, a acusada mete a mão e recolhe o aparelho deixando a loja imediatamente. No momento em que a funcionária se volta, não a encontrou mais e até imaginou que a mesma estivesse vendo outras mercadorias. Ao verificar na loja percebeu que a “cliente” tinha saído e, somente aí, notou a ausência do celular. De imediato, tratou de ligar para o aparelho e já estava fora de área. Veja se você ajuda a descobrir quem é a autora do furto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827142018_8540_capa.jpg", "titulo": "Procedimento padrão", "autor": "Por Ana Lima", "Descricao": "Limpeza da caixa d’água deixa bairro de Carto sem abastecimento nesta terça, 28", "data": "27/08/2018", "texto": ["Durante a próxima terça-feira, dia 28, o Bairro Vila Alta, em Crato, ficará sem abastecimento de água. A previsão para conclusão do procedimento está prevista para as 17h do mesmo dia. ", "A Saaec (Sociedade Anônima de água e Esgoto do Crato) informou através de nota, que a interrupção do serviço acontecerá em virtude da realização de uma limpeza periódica da caixa d’água que abastece a localidade.", "Ainda na nota, a empresa alerta, aos clientes, sobre a para a importância de conservar sempre limpos os reservatórios de água das residências e do uso consciente desse recurso natural."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828065028_6982_capa.jpg", "titulo": "Prédios inativos", "autor": null, "Descricao": "Sem recursos, nove UPAs no Ceará estão prontas e sem funcionar ", "data": "28/08/2018", "texto": ["Milhões de reais investidos - R$ 14.450.000 - e nenhum retorno à saúde da população. São essas as cifras que representam o total gasto com a construção de nove Unidades de Pronto Atendimento (UPAs) no Ceará, nos municípios de Acaraú, Barbalha, Boa Viagem, Cascavel, Jaguaribe, Juazeiro do Norte, Morada Nova, Quixeramobim e Tianguá - que estão finalizadas, algumas desde 2013, mas continuam fechadas, segundo informações do Ministério da Saúde confirmadas pelos municípios.", "De acordo com a Pasta federal, além das nove no Interior do Ceará, uma décima UPA estaria pronta e sem funcionar em Fortaleza. O prefeito Roberto Cláudio negou. \"A gente termina a obra, equipa e inaugura. A única UPA que estava por finalizar era a do Dendê, que já abriu há mais de dois meses, e estamos bancando com 100% de recurso próprio. Demora até um ano para o Ministério da Saúde colocar dinheiro, mas nem esperamos\", informa o gestor, explicando que a unidade \"ainda não foi credenciada pelo Ministério\" e, por isso, deve constar como fechada.", "Os municípios do Interior, porém, não possuem a mesma condição financeira que a Capital. Segundo afirma, categórico, o diretor de Relações Institucionais da Associação dos Municípios do Estado do Ceará (Aprece), Expedito José do Nascimento, \"colocar as UPAs em funcionamento fora da Capital é impossível se Estado e União não enviarem recursos\".", "De acordo com o gestor, os municípios têm conhecimento sobre os prédios inativos, e a discussão sobre o que fazer com eles já se estende por quase dois anos junto à Confederação Nacional de Municípios (CNM), ao Estado e à União. \"Esse diálogo é para que as estruturas não se tornem elefantes brancos, em que foram gastos milhões de reais sem retorno algum\".", "Em maio deste ano, o Governo Federal publicou uma portaria para a readequação da rede física do Sistema Único de Saúde (SUS), autorizando estados e municípios a utilizarem a estrutura das UPAs inativas para outra finalidade na área da saúde. \"A medida atende a uma demanda das prefeituras para não perder a estrutura. Existem 955 Unidades Básicas de Saúde (UBS) e 145 UPAs 24h no País já concluídas e sem funcionamento\", contabiliza o Ministério, em nota. Com o decreto, \"será possível utilizar os prédios como Unidades Básicas de Saúde (UBS), Centro de Atenção Psicossocial (CAPS), Centro Especializado em Reabilitação (CER), Academias da Saúde, entre outros\".", "Em nota, a Secretaria Estadual da Saúde (Sesa) explica que \"quem tem total gerência sobre a construção e inauguração de uma UPA é o município\", que recebe os recursos do Ministério da Saúde em três parcelas. Já o custeio mensal das unidades \"é tripartite - União, Estado e Município -\", e inicia após a inauguração do equipamento.", "Conforme a Sesa, \"o Governo repassa R$ 250 mil mensais para a manutenção dos serviços, o equivalente a 25% do valor\" necessário para manter uma UPA. A Pasta garantiu ainda que \"acompanha e tem o conhecimento de todas as obras em andamento, mesmo sendo sob gestão municipal\" e que, uma vez \"em pleno funcionamento\", as UPAs já começam a receber os recursos estaduais \"para manutenção dos serviços\".", "Colaboradores do Diário do Nordeste nos municípios de Quixeramobim, Juazeiro do Norte e Barbalha foram até as UPAs e constataram que as estruturas existem, mas de portas fechadas. A reportagem também entrou em contato com as prefeituras de Boa Viagem, Cascavel, Jaguaribe, Morada Nova e Tianguá, que confirmaram a existência dos prédios prontos, alguns faltando apenas reparos físicos ou os equipamentos médicos.", "\"Não existia demanda para ter UPA\", garante o prefeito de Barbalha, Argemiro Sampaio. Para ele, a instalação do equipamento no bairro do Rosário foi um \"programa eleitoreiro\", pois, o Município já conta com dois hospitais de grande porte que atendem urgência e emergência 24h e recebem recursos federais e municipais. Para não deixar o prédio ocioso, a Prefeitura de Barbalha vai instalar uma policlínica municipal para realização de alguns exames como ultrassom, eletro, e colposcopia.", "As principais causas apontadas pelos gestores para o não funcionamento das UPAs são a falta de recursos federais e a incapacidade municipal de manter o serviço, como ilustra o secretário da Saúde de Cascavel, Luís Carlos do Nascimento. \"Nossa UPA é um projeto de 2012, teve que passar por adequações, os recursos estão defasados. Já solicitamos à Pasta federal a utilização da UPA como ´pronto atendimento municipal´, atendendo em menor porte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827135019_3942_capa.jpg", "titulo": "\"Amado do Brasil\" ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Em Juazeiro do Norte, Amado Batista anuncia que diretor global fará filme sobre a vida do cantor  ", "data": "27/08/2018", "texto": ["O cantor e compositor romântico Amado Batista revelou, na manhã desta segunda-feira (27), que autorizou a produção de um um filme baseado na própria vida. O longa se chamará \"Amado do Brasil\". ", "A informação foi dada em um vídeo gravado ao lado do radialista Delton Sá, da Rádio Vale FM, em um saguão de hotel de Juazeiro do Norte. ", "O longa será dirigido pelo aclamado cineasta Jayme Monjardim, filho da cantora Maysa. Jaime já esteve à frente de produções como o filme Olga (2004), e participou da produção de novelas de grande sucesso, como Roque Santeiro (1986); O Clone (2002); América (2005) e Terra Nostra (2000).", "O ator que interpretará o cantor já está escolhido e, segundo ele mesmo diz, é um dos melhores da nova geração. Não foi revelado, no entanto, quem será o protagonista a encenar o papel. ", "Amado batista faz show na noite desta segunda-feira em Mauriti, a partir das 21 horas, em comemoração do aniversário de 80 anos do município. A programação é gratuita e conta ainda com outras bandas de forró. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828095025_2625_capa.jpg", "titulo": " Até dia 31", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Foto Síntese: evento convida a refletir sobre fotografia, corpo e cidade", "data": "28/08/2018", "texto": ["Com programação recheada de atividades convidativas,  a IV Foto Síntese, como foi batizada a Semana da Fotografia da Universidade Federal do Cariri, começa nesta quarta-feira, 29, sob a temática do \"Corpo e Imagem\".", "Fotógrafos, pesquisadores do campo da imagem e entusiastas do assunto participam do evento, aberto ao público geral, que realizará até sexta-feira, 31, uma série de palestras, mesas redondas, oficinas de fotografia, lançamento de livro e passeios pelas ruas da cidade.", "As docentes de Fotografia Marília Oliveira e Elane Abreu debatem \"Corpo e Deslocamentos na cidade\" na mesa de abertura, às 19h, no campus da UFCA em Juazeiro do Norte.", "No dia 30, um passeio de bicicleta com participação do fotógrafo Allan Bastos procura provocar reflexões sobre o fenômeno \"happening photo\". ", "No dia 31, o grupo Descoletivo lança o livro \"Tempo Imperfeito – Uma Fotobiografia de Camilly Leicker\", que retrata a vida do bailarino, ator e transformista cearense Davi Alenquer.", "Entre debates, oficinas de fotografia são conduzidas no CCBNB, em Juazeiro do Norte, e no campus UFCA.", "Confira a ", ".", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828062012_1343_capa.jpg", "titulo": "Atenção primária", "autor": "Por João Boaventura Neto", "Descricao": "Ministério O Pescador Sal da Terra e a Secretaria de Saúde realizam ações em Juazeiro", "data": "28/08/2018", "texto": ["Entre os dias 28 de agosto e 1º de setembro, um grupo de missionários do Ministério O Pescador Sal da Terra, do Estado do Mato Grosso, realizam ações em parceria com a secretaria Municipal de Saúde de Juazeiro do Norte.", "As ações são de serviços voluntários, como atendimentos médicos e odontológicos. Uma equipe de dez odontólogos e quatro médicos realizarão os atendimentos pela manhã e à tarde, nas Unidades Básicas de Saúde (UBS), mediante escala organizada pela coordenação da Atenção Primária.", "As áreas que estão descobertas de médico e dentista foram priorizadas para receber os serviços.", ", afirmou a coordenadora da Atenção Primária, Jaqueliny Guimarães.", "A Secretaria de Saúde disponibilizará todo o suporte dentro das UBS’s, como equipamentos e insumos, além de organizar a demanda, para que esteja tudo preparado para os atendimentos quando os profissionais chegarem."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/28/20180828061039_9956_capa.jpg", "titulo": "Tendência versátil", "autor": "Por Ana Lima", "Descricao": "Loira se transforma em “morena iluminada” no Espaço Lúcia Melo, em Juazeiro do Norte", "data": "28/08/2018", "texto": ["O aspecto natural do cabelo feminino ganha vez em 2018. A tendência está tanto nos cortes quanto nos comprimentos médios que dão maior praticidade de manutenção no dia a dia.  As cores tendem para a cartela dos castanhos que além de ser ampla, permite ter fios com mais saúde e brilho.", "A cartela está em alta e é com ela que se está produzindo a tendência morena iluminada. Cabelos de todos os tons e texturas podem ser trabalhados com ela.", "Aspectos gerais da mulher como cor da pele, personalidade, tipo de rotina, tamanho do cabelo e grau de clareamento do fio é que vão definir qual o tom mais adequado para a transformação em morena iluminada. Ou seja, cada mulher um resultado.", "A reportagem do site Miséria acompanhou a transformação da Natália Vasconcelos, que usa o tom de loiro há bastante tempo, mas resolveu experimentar a tendência.", "O processo de transformação da cor do cabelo é assinado por Neílton Melo, especialista em colorimetria do Espaço Lúcia Melo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827154033_5129_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia apreende drogas em Juazeiro do Norte e Crato e prende um acusado do tráfico", "data": "27/08/2018", "texto": ["Novas operações de combate ao uso e tráfico de drogas na região do Cariri resultaram na prisão de uma pessoa com drogas em Juazeiro e mais substâncias entorpecentes abandonadas em Crato. No bairro Santa Tereza em Juazeiro, militares do Policiamento Ostensivo Geral (POG) e da Policia Ambiental prenderam Francinaldo Santos de Souza, de 36 anos, que é conhecido como “Naná”.", "No imóvel onde o mesmo estava os PMs apreenderam 38 papelotes de crack, três papelotes de cocaína e mais um tablete pequeno de maconha pesando cinco gramas. Além disso, vários sacos ousados para embalar drogas, dois celulares e certa quantia em dinheiro a maioria em moedas e cédulas de pequenos valor. Uma garota e um adolescente foram levados para a Delegacia de Juazeiro e ouvidos como testemunhas.", "Por volta das 18 horas de sábado a equipe RAIO 04 esteve na Vila Santa Rosa em Crato após receber informações que “Januel” estava vendendo drogas. No local indicado, jovens correram por um matagal ao notarem a chegada dos “raianos” os quais apreenderam 245 gramas de maconha e R$ 70,00 abandonados. A droga e o dinheiro foram apresentados na Delegacia de Polícia Civil de Crato."]}
]