[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813101550_7314_capa.jpg", "titulo": "Abertura de via", "autor": "Por João Boaventura Neto", "Descricao": "Distrito do Caldas, em Barbalha, passará por obras para melhorar a mobilidade urbana", "data": "13/08/2018", "texto": ["Dentro do prazo de 10 dias, o Distrito do Caldas, em Barbalha, ganhará uma nova rua.  A nova via já foi aberta e aguarda liberação ambiental para ser entregue a população. Com o novo acesso, transitar entre o Caldas-Barbalha-Arajara será mais fácil. O nome da rua será Didi de Cazé.", "O projeto de mobilidade está inserido no conjunto de metas da semana do município, que encerra na próxima sexta-feira (17). No último final de semana, o prefeito Argemiro Sampaio (PSDB) também lançou o programa “Barbalhense paga meia” no Balneário do Caldas.", "Ao lançar o programa, o prefeito destacou o aspecto social da iniciativa, \"que dará a todos os moradores da cidade a oportunidade de conhecer e desfrutar do Caldas, um dos principais pontos turísticos do Cariri\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813094557_1901_capa.jpg", "titulo": "Tiros na festa", "autor": "Por Demontier Tenório", "Descricao": "Tiroteio em seresta num bar em Crato deixou três pessoas feridas na madrugada de ontem", "data": "13/08/2018", "texto": ["Três pessoas saíram feridas em consequência de um tiroteio na madrugada deste domingo durante festa no Bar do Elagio que funciona no Sítio Alegre na zona rural de Crato. A polícia tomou conhecimento a partir da entrada para ser atendido no Hospital São Camilo do promotor de vendas George Luiz da Silva, de 28 anos. Ele disse que se encontrava no estabelecimento quando ouviu estampidos de arma de fogo e sentiu o impacto de um projétil no braço direito sem saber quem atirou e nem de onde partiu.", "Uma patrulha do Policiamento Ostensivo Geral (POG) foi lá sendo informada que a confusão foi em frente ao bar e por motivos desconhecidos quando, segundo testemunhas, três homens chegaram atirando e fugiram sem serem identificados. Pouco tempo depois, outras duas pessoas deram entrada no Hospital Regional do Cariri em Juazeiro, sendo uma delas identificadas por Ulisses Correia Cardoso, de 30 anos, atingido com dois tiros no abdômen e nas costas.", " – Antes, por volta das 20h30min de sábado no bairro Pedrinhas em Juazeiro, o jovem Reginaldo Nascimento, de 21 anos, ali residente, foi lesionado com um tiro na coxa esquerda. Ele trafegava pela Avenida Joaquim Leandro de Souza quando terminou surpreendido pelo disparo efetuado por dois homens numa moto Honda Fan de cor preta. Segundo a polícia, a vítima responde procedimentos por crime ambiental, assalto e extorsão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813152036_3617_capa.jpg", "titulo": " De olho na corrupção", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Receita federal promove seminário de educação fiscal voltado para prefeituras do Cariri", "data": "13/08/2018", "texto": ["A Delegacia da Receita Federal em Juazeiro o Norte e a Universidade Federal do Cariri (UFCA)  promoverão, nos dias 22 e 23 de agosto, o 2º Seminário de Educação Fiscal no Cariri, que se realizará no auditório da UFCA", "Com o tema Cidadania, Transparência e Controle Social em Ação, o seminário", "é para fortalecer a Educação Fiscal na amplitude de sua importância ", "para formação da cidadania e fomentar a eficiência da utilização dos recursos públicos e a prática do controle social no Cariri. ", "    ", "\"Esperamos contribuir para a construção de uma sociedade mais cidadã e comprometida  com o desenvolvimento ético, sustentável e inclusivo. Acreditamos que realizar eventos que promovam esta criticidade numa ação educadora é o caminho mais fértil para a promoção da justiça social\", diz o Auditor Fiscal Marcos Alexandre.", "Este é um tema de grande interesse, principalmente com a proximidade das eleições e todo o debate que domina o cenário político relativamente  à corrupção. Os participantes receberão certificado da ESAF com 16h. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813113526_9585_capa.jpg", "titulo": "Seguranças acusados", "autor": "Por Alana Soares", "Descricao": "Mulher transexual é agredida após usar banheiro feminino durante festa, em Crato", "data": "13/08/2018", "texto": ["A cabeleireira e maquiadora Naomi Houston, 25, prestou queixa na manhã desta segunda-feira, 12, na Delegacia de Defesa da Mulher de Crato após ter sido agressivamente expulsa do evento por seguranças particulares.", "Por volta das 11h30, Naomi e um grupo de militantes, amigos e o advogado faziam boletim de ocorrência na delegacia. ", "Segundo informa Naomi, os seguranças pediram que ela os acompanhasse até a saída, puxando-a com força pelo braço. Ao chegar na portaria, teria sido empurrada violentamente ao chão. ", "O motivo apontado seria porque ela estaria usando o banheiro feminino. “Foi humilhante, constrangedor”, afirma a vítima que apresentou o Título de Eleitor com nome social feminino.", "Naomi registrou boletim após conversa com advogado (Foto: Alana Soares/Agência Miséria)", "“Se eu não puder usar o banheiro feminino, qual banheiro usarei, então? Sou mulher”, diz explicando que não sente segura utilizando o banheiro masculino", "“Imagine ser posta para fora de um lugar sem ter feito nada de errado”, diz. O advogado de Naomi, John Miricklley está acompanhando o caso e diz que haverá denúncia também no Disque 100 de Direitos Humanos. “Os responsáveis vão responder por seus atos abomináveis”, afirmou. Na Delegacia da Mulher, o B.O foi registrado como injúria.", "Naomi procurou a Associação de Cidadania dos Homossexuais do Crato (ADACHO), que lhe concedeu advogado. O Centro de Referência da Mulher de Crato também acompanha o caso.", "Responsável pela organização do \"Forró dos Velhos\", tradicional evento em Crato, o promotor de Justiça aposentado, Dr. Francisco Leitão, ligou para Naomi e pediu desculpas. Leitão assegurou que o caso será apurado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813160053_4622_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais seis pessoas acusadas do tráfico de drogas em Juazeiro e Crato", "data": "13/08/2018", "texto": ["Em novas operações de combate ao tráfico de drogas policiais militares prenderam mais seis pessoas neste final de semana, sendo quatro em Crato e duas em Juazeiro do Norte. Por volta das 13 Horas de sábado militares do Serviço de Inteligência estiveram numa casa no bairro Frei Damião, onde prenderam Adriana Pereira da Silva, de 24 anos. No quintal do imóvel os PMs encontraram 360 gramas de maconha e uma balança. A droga estava enterrada sob um velho sofá no qual dorme um cão da raça rottweiler.", "Pouco mais de cinco horas depois, porém no Beco II da Vila Santa Rita em Crato, a equipe RAIO 04 prendeu Maria Edvania da Silva Santos, de 32 anos, em sua casa. Os PMs foram informados que, no imóvel, funcionava um ponto de venda de drogas e foram averiguar encontrando várias trouxinhas de cocaína. O companheiro dela conseguiu fugir pulando muros, enquanto Edvania foi levada à presença do Delegado de Polícia Civil Denis Leonardo Ferraz.", "Já às 18 horas deste domingo, igualmente em Crato, a equipe RAIO 01 prendeu o jovem Zaphata Araújo Batista Pereira, de 22 anos de idade, residente no Sitio Bebida Nova naquele município. Ele estava na Rua Fernandes Feitosa no bairro Batateiras quando arremessou para o telhado de uma casa oito gramas de crack, um de maconha, três pares de sandálias e R$ 53,00.", "Drogas apreendidas, respectivamente, com Edvania e Zaphata em Crato (Foto: Reprodução/Redes sociais)", "Por volta das 15h30min, mas da Rua Pedro Henrique de Sousa (Bairro Leandro Bezerra) em Juazeiro, uma patrulha do Policiamento Ostensivo Geral (POG) prendeu Gabriel Alisson Oliveira da Silva com um tijolo de maconha pesando 962 gramas. J´às 18 horas, na Rua do Cruzeiro (Bairro Pinto Madeira) em Crato, uma equipe RAIO prendeu Emilia Soares Muniz, de 29, e José Alencar Barbosa, de 51 anos, com 878 gramas de maconha prensada e R$ 101,10 em dinheiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813165017_9070_capa.jpg", "titulo": "De olho nos editais", "autor": "Por Alana Soares", "Descricao": "Curso gratuito de elaboração de projetos culturais é lançado em Crato", "data": "13/08/2018", "texto": ["Interessados em escrever e propor projetos culturais terão a oportunidade de participar do minicurso gratuito de elaboração oferecido pela Secretaria de Cultura do Crato, com apoio da ONG Conecta Biblioteca.", "O curso de capacitação de 4h diárias acontecerá de 22 a 24 de agosto, na Biblioteca Municipal, localizada no Largo da RFFSA, neste município, com facilitação do bibliotecário e mestre em Desenvolvimento Regional, João Dumont, consultor técnico de projetos, concepção de propostas e gestão de recursos.", "São 25 vagas. As inscrições estão abertas e podem ser feitas gratuitamente no período da manhã ou tarde na Biblioteca Municipal.", "O minicurso é voltado para quem tem interesse em editais culturais, propostas de projetos culturais e execução das ações. Serão abordados aspectos de concepção de projetos, aplicabilidade e planejamento estratégico."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813170029_7478_capa.jpg", "titulo": "Conflito com a lei", "autor": "Por Demontier Tenório", "Descricao": "Homem é preso com armas em Mauriti e outros vendiam bebidas a menores em Várzea Alegre", "data": "13/08/2018", "texto": ["Policiais militares do Destacamento de Mauriti estiveram no Distrito de Anauá após obterem informações sobre uma pessoa armada na localidade. A denuncia foi recebida pelo comandante Sargento Giocondes, acrescentando que o mesmo estava aterrorizando àquela localidade rural do município.", "Ali estiveram os Sargentos Cartaxo e Siqueira e os Soldados Andrade e Cleiston onde flagraram Espedito Ricardo da Silva, de 69 anos, residente na Rua do Mercado naquele distrito, com um revolver calibre 38 e uma espingarda tipo socadeira, além de duas facas. Ele não tinha passagens pela polícia e, agora, vai responder por porte ilegal de arma de fogo.", " – Já em Várzea Alegre uma integrante do Conselho Tutelar avisou à polícia sobre menores ingerindo bebidas alcoólicas em frente à Escola Municipal Pedro Sátiro no Centro da cidade. Uma patrulha foi lá e se juntou aos conselheiros tutelares tomando conhecimento que J. E. S. A., de 15 anos, comprou um litro de aguardente no bar de Francisco Juscieux dos Santos, de 57 anos. O comerciante admitiu, mas, na delegacia, disse ter perguntado se era maior e o mesmo falou que sim.", "       ", "Já o adolescente de iniciais C. D. B. A., de 15 anos, declarou ter comprado outro litro de cachaça no bar do jovem Joalisson de Sousa Martins, de 24 anos. Da mesma forma, o comerciante admitiu a venda dizendo acreditar que o comprador fosse maior de idade conforme prometeu no momento da aquisição. Por ser tratar de crime previsto no Estatuto da Criança e Adolescente também foi levado à delegacia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813153510_8760_capa.jpg", "titulo": "Do Velho Chico ao Ceará", "autor": "Por João Boaventura Neto", "Descricao": "Governo federal envia R$ 14 milhões para acelerar 4ª etapa do Cinturão das Águas", "data": "13/08/2018", "texto": ["Nesta semana, entre 13 e 17 de agosto, o governo federal repassa R$ 14 milhões de reais para a conta do governo do estado do Ceará. Os valores são para acelerar a construção de trechos do Cinturão das Águas.", "O projeto, Cinturão das Águas, é o canal no qual a Transposição do Rio São Francisco chegará ao Ceará, via Jati, na Região do Cariri, distante em média 90 km do Triângulo Crajubar [Crato-Juazeiro-Barbalha].", "O secretário dos Recursos Hídricos do Estado, Francisco Teixeira, acertou a libertação na última semana, quando foi recebido no Ministério da Integração Nacional. São cinco etapas do projeto, dos quais a quarta etapa registra ainda pouca celeridade nas ações."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813105053_7102_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Fim de semana com oito mortes violentas no Cariri, sendo a metade em acidentes de trânsito", "data": "13/08/2018", "texto": ["Caiu de 13 para oito o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri, sendo quatro delas em consequência de acidentes de trânsito. Três corpos vieram de Crato para serem necropsiados na Perícia Forense de Juazeiro e os demais de Farias Brito, Caririaçu, Salitre, Mauriti e Brejo Santo. Três mortes ocorreram no sábado, quatro no domingo e outra na madrugada desta segunda-feira.", "Por volta das duas horas da madrugada de domingo morreu em um dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro Francisco Nascimento Filho, de 45 anos. Ele morava na Avenida São Pedro no cento de Salitre e estava internado há duas semanas desde que se envolveu num acidente com motocicleta em sua cidade.", "Já no início da tarde faleceu no mesmo hospital o aposentado Raimundo Rodrigues de Sousa, de 76 anos de idade. Ele morava no Sítio Zabelê na zona rural de Crato, onde foi atropelado por uma motocicleta na tarde do sábado e sofreu traumatismo craniano, sendo socorrido ao HRC quando veio à óbito cerca de 20 horas depois.", "Às 20 horas um acidente matou uma pessoa e dois cavalos na CE-397 entre Brejo Santo e Porteiras, onde três homens procediam de uma pega de boi no Sítio Muquém. No Sítio Ceru em Brejo Santo, um Fiat Strada branco abalroou os três cavalos e o motorista fugiu. No local, morreu o agricultor Manoel Meneses dos Santos, de 55 anos, que residia na Rua Vereador Laerte Gomes (Renê Lucena) em Brejo. Nos outros dois estavam Cicero Ricardo dos Santos, de 25, e José Rian Cruz da Silva, de 16, que saíram feridos.", "Por volta das três horas da madrugada desta segunda-feira, na CE-386 que liga os municípios de Crato e Farias Brito, um motoqueiro morreu em acidente de trânsito. O acidente aconteceu no Distrito de Ponta da Serra em Crato, onde o motorista de uma carreta bateu numa moto e seguiu adiante na sua viagem. O piloto faleceu no local e seu corpo permanece sem identificação na Perícia Forense de Juazeiro do Norte para onde foi trazido a fim de ser necropsiado.", " – Antes, no sábado, morreram Antonio Artur Mota Júnior, de 43, que residia na Rua Fernando Arrais Feitosa (Seminário) em Crato; Jesus Gomes Santana, de 36, que morava na Rua Maria Aurineide Pinheiro (Bairro Alecrim) em Farias Brito e Cícero Souza Lima, de 40 anos, o qual residia na Rua Manoel Juazeiro Aguiar (Bairro Palestina) em Caririaçu. Todos vítimas de suicídios a exemplo de Antonio Wilson Lacerda Leite, de 48 anos, domingo, no Distrito de Buritizinho em Mauriti."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813171059_5430_capa.jpg", "titulo": "Por tempo indeterminado", "autor": "Por Alana Soares", "Descricao": "Obra do Anel Viário que vai ligar Crato a Barbalha está paralisada por complicação em desapropriação", "data": "13/08/2018", "texto": ["As obras do Trecho-4 do Anel Viário do Cariri, também conhecido como Avenida do Contorno, estão paralisadas por tempo indeterminado. A motivação seria uma complicação no acordo de desapropriação de um terreno no bairro São José, em Juazeiro do Norte. ", "Em resposta a apuração em primeira mão do Miséria, o Departamento Estadual de Rodovias (DER) informou que segue o cronograma de desapropriações para dar continuidade à obra.  ", "Este novo trecho interliga a CE-292, na divisa de Crato e Juazeiro, através dos bairros São José, Frei Damião e Jardim Gonzaga, finando na CE-060, rodovia em direção à Barbalha. ", "A obra do Governo do Estado do Ceará começou a ser executada em maio deste ano e irá beneficiar principalmente quem precisa se deslocar de Crato ao polo industrial do Cariri, polo universitário, bairro Lagoa Seca e os municípios de Barbalha, Missão Velha e Jardim.", "O investimento para esta etapa é de superior a R$ 34 milhões, executado por um consórcio entre as construtoras Coral e Copa.", "Desenho do Trecho-4 do Anel Viário do Cariri que cria uma nova rota em direção à Barbalha (Foto: Reprodução/Google Earth)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813172034_9401_capa.jpg", "titulo": "Medalhas no atletismo", "autor": "Por João Boaventura Neto", "Descricao": "Estudante de Juazeiro do Norte é destaque nos Jogos Escolares do Ceará", "data": "13/08/2018", "texto": ["O estudante juazeirense Igor Robson da escola Maria de Lourdes Lopes, na Vila 3 Marias, foi o destaque do Juazeiro do Norte nos Jogos Escolares do Ceará. Ele ganhou duas medalhas no atletismo. Uma de prata, no tempo contra o relógio e uma de bronze, na corrida de perseguição.", "A delegação de Juazeiro contou com 20 alunos/atletas, 8 professores/técnicos e 1 Motorista, com a coordenação dos professores Lolô e Joeuda Sandra. A participação foi bancada pela secretaria Municipal de Educação de Juazeiro do Norte em parceria com a secretaria Estadual do Esporte do Ceará.", "O evento, acontecido no último final de semana, foi a seletiva dos Jogos da Juventude, fase nacional dos jogos escolares. O município de Juazeiro já conta com dois atletas nos jogos que acontecem no mês de novembro em Natal. São atletas do tênis de mesa e do atletismo.", "A delegação de Juazeiro contou com 20 alunos/atletas, 8 professores/técnicos e 1 Motorista, com a coordenação dos professores Lolô e Joeuda Sandra (Foto: Reprodução)", "Faltam ainda as modalidades coletivas que serão no final do mês. Juazeiro tem o handebol masculino, de 12 a 14 anos, da escola Mozart Cardoso e de 15 a 17 anos do Polivalente. Já no basquete masculino, de 15 a 17 anos da escola Dom Campêlo  (CAIC).", "Confira os resultados nas modalidades de ciclismo, judô, natação e vôlei de praia:", "4° lugar - Alunas: Jordânia e Jaqueline - escola Maria Amélia", "3° lugar - Alunos: Alice - Escola Mozart Cardoso; Heitor - Escola Mozart Cardoso; Ruan - Colégio São Francisco e Irwing - Colégio Militar.", "Dos cinco alunos/atletas, quatro foram medalhistas, apenas o Raifran se contundiu e não conseguiu competir.", "Duas medalhas de prata e duas de bronze.", "Quatro alunos com medalha de bronze, todos do colégio Militar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813060026_6327_capa.jpg", "titulo": "Resumo", "autor": "Por Alana Soares", "Descricao": "Tudo o que você precisa saber sobre a revitalização do Parque das Timbaúbas", "data": "13/08/2018", "texto": ["Após anos sofrendo com descaso e abandono, o Parque Natural Municipal das Timbaúbas volta a ser ponto de pauta e o equipamento deve receber ainda nesta semana as primeiras intervenções de revitalização e urbanização.", "Aproximadamente 70 hectares serão revitalizados e transformarão novamente o Parque em uma área de lazer gratuita e pública a partir de um projeto previsto em R$ 2,8 milhões com investimentos do Governo Estadual e Federal. Os serviços serão executados pela empresa Constram LTDA, com prazo para execução de seis meses.", "Segundo apresentação da secretária municipal de Infraestrutura, Gizele Menezes, deverá ser implementado um novo portal de entrada, uma pista de cooper, uma pista de passeio, banheiros públicos, dois playgrouds para crianças e duas academias populares.", "Existem ainda quadras esportivas, pista de skate, trilhas e um anfiteatro com capacidade para 5 mil pessoas com sinais de abandono e subutilização. ", "Este equipamento é a única área verde pública do município e foi criado em 1997, por decreto, sob título Parque Ecológico das Timbaúbas, que consiste em uma área total maior do que é o Parque Natural Municipal (23 ha).", "Em 2018, a área municipal do Parque conquistou título de Unidade de Conservação, enquadrado como Proteção Integral (API), devido sua grande relevância para o equilíbrio ecológico de Juazeiro do Norte, dando aos órgãos responsáveis respaldo legal para proteção máxima desse ecossistema. O restante do Parque será uma Área de Proteção Ambiental (APA).", "Após anos em abandono, Parque das Timbaúbas vê sinal de esperança (Foto: Alana Soares/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813081524_6250_capa.jpg", "titulo": "Ceará Pacífico", "autor": "Por Roberto Bulhões", "Descricao": "Blitze da Lei Seca fiscaliza e autua motoristas em Juazeiro do Norte", "data": "13/08/2018", "texto": ["Quatro motoristas foram autuados por dirigir sob efeito de álcool e dois veículos apreendidos cidade de Juazeiro do Norte/CE, na noite de sábado e madrugada de domingo, através da blitze da Lei Seca, promovida pelo comitê deliberativo do Programa Ceará Pacífico. Essa foi a primeira intervenção do comitê no final de semana, que tem como integrantes o Ministério Público, a Policiai Militar, Policia Civil, Guarda Municipal, e o Departamento Municipal de Transito (DEMUTRAN).", "Dezenas de veículos foram paradas na blitze e os flagrados por embriaguez ao volante ou por se recusar a fazer o teste no etilômetro (bafômetro),foram levados a delegacia e terão de pagar multa no valor de R$ 2.934,70, além de responderem a processo administrativo, que acarretará na suspensão do direito de dirigir por 12 meses. Além das penalidades administrativas, eles podem responder judicialmente por crime de trânsito, uma vez que foram flagrados no bafômetro com 0,34 miligramas de álcool por litro de ar expelido no teste.", "A Lei 12.760/2012, que trata do assunto, diz que, motoristas flagrados nas fiscalizações da Lei Seca têm direito a ampla defesa e a multa dobra de valor se o infrator voltar a cometer infração idêntica, no prazo de um ano. Segundo a Promotora de Justiça Alesandra Magda Ribeiro Monteiro, que participou da blitze, “o objetivo da fiscalização no transito, inicialmente na cidade de Juazeiro do Norte, e de preservar a vida, diante de tantos acidentes que são registrados nos finais de semana na região do Cariri”.", "A promotora Alessandra Magda afirmou ainda que, \"a determinação do Programa Ceará pacífico em agir com todo rigor da Lei contra os condutores de veículos embriagados, fato bastante comum nos fins de semana em toda região, visa preservar e previnir acidentes\". A promotora disse ainda que, quem for flagrado nas blitzes com certeza terá grandes prejuízos, tanto na parte financeira como na justiça”, ressalta a promotora, dizendo ainda que a Lei é clara quando o assunto é embriagues ao volante”. Quem for pego no bafômetro com ate 0,33 miligramas de álcool por litro de ar expelido no teste recebe o auto de infração. Acima desse percentual, vai parar numa delegacia e será autuado em flagrante. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813080012_1885_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Carro em alta velocidade mata um agricultor e dois cavalos em Brejo Santo", "data": "13/08/2018", "texto": ["Um acidente de trânsito deixou o saldo de uma pessoa morta e duas feridas por volta das 20 horas deste domingo na CE-397, que liga os municípios de Brejo Santo e Porteiras. Três homens procediam de uma pega de boi no mato que aconteceu no Sítio Muquém na zona rural de Brejo Santo trafegando em três cavalos.", "Quando passavam no Sítio Ceru daquele município, o motorista de um Fiat Strada de cor branca, que trafegava em alta velocidade, abalroou os cavalos e seguiu adiante na viagem. No local, morreu o agricultor Manoel Meneses dos Santos, de 55 anos, que residia na Rua Vereador Laerte Gomes (Bairro Renê Lucena) em Brejo Santo, ao ser arremessado às margens da rodovia estadual.", "Nos outros animais estavam Cicero Ricardo dos Santos, de 25 anos, residente na mesma rua da vítima fatal, e José Rian Cruz da Silva, de 16 anos, morador do Sítio Ladeira Vermelha na zona rural de Brejo Santo. Eles também caíram às margens da rodovia sofrendo escoriações pelo corpo e socorridos pelo SAMU ao Hospital Geral de Brejo Santo. Dois cavalos morreram e outro fugiu bastante assustado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813003034_1382_capa.jpg", "titulo": "Aposta na transparência", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Sem concorrente, Darlan deverá ser o presidente da Câmara de Juazeiro no biênio 2019/2020", "data": "13/08/2018", "texto": ["Darlan Lobo diz estar preparado. O vereador juazeirense pelo MDB deverá ser eleito com 17 votos na próxima quarta-feira, 15, em sessão extraordinária na Câmara Municipal de Juazeiro do Norte às 19h. Após quatro mandatos, esta deverá ser a primeira vez que Lobo assume a presidência após participar de eleição. ", "Ele já havia presidido a Casa entre agosto de 2013 e fevereiro de 2014, após o então presidente, Toin de Lunga (PSC), ser afastado. Darlan está no quarto mandato como vereador e é coautor [junto com Glêdson Bezerra, do PMN] da lei que prioriza a transparência dos trabalhos legislativos.", "A lei é nº 96, de 5 de maio de 2014, sancionada pelo então prefeito Raimundo Macedo (MDB), em suma, institui o Sistema de Controle Interno para fiscalizar e controlar as contas públicas. É um conjunto de recursos, métodos e processos adotados para comprovar atos e fatos, impedir erros e fraudes e otimizar a administração.", "Em conversa com o site Miséria, o parlamentar fez questão de mencionar que foi o primeiro presidente a prestar contas já sob a regência da norma que ele mesmo criou. Ao deixar o cargo, ele apresentou os números da curta gestão de pouco mais de um semestre.", "A reunião que concretizou o apoio dos parlamentares a Lobo aconteceu há pouco menos de um mês, no dia 17 de julho. Foi neste encontro que ficou fechado os cargos dos membros da coligação Legislativo Independente, que tem Capitão Vieira (Patriota) como candidato a vice-presidente. ", "Darlan já foi presidente da Mesa Diretora da Câmara por sete meses (Foto: Arquivo/Agência Miséria)", "Dos 21 vereadores que preenchem a bancada da Câmara, 17 estão com Darlan. Ele justifica o apoio pelo histórico, \"fruto do trabalho\", diz. A liderança na Câmara como líder do prefeito Arnon Bezerra (PTB) também é um fator positivo, destaca o parlamentar.", "Darlan Lobo é candidato de chapa única. De acordo com o regimento, um grupo que quisesse disputar o comando da Casa deveria registrar candidatura cinco dias antes da eleição. O prazo se encerrou às 18h dessa sexta (10). O assessor jurídico da câmara Erivaldo Oliveira confirmou a inexistência de concorrentes.", "Para que haja quórum no dia da votação, será preciso a presença de metade mais um dos 21 vereadores na Câmara. Caso contrário, o regimento prevê que não seja validada a sessão, mesmo que extraordinária.", "Sobre os apoios e a eleição da Câmara em Juazeiro do Norte, leia mais ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813062041_3177_capa.jpg", "titulo": "Lei Orçamentária Anual", "autor": "Por João Boaventura Neto", "Descricao": "Prefeitura de Mauriti promove audiência pública para criação da LOA 2019", "data": "13/08/2018", "texto": ["Com o objetivo planejar a Lei Orçamentária Anual para o ano de 2019 (LOA/2019), a prefeitura de Mauriti promoveu na última semana, no plenário da Câmara Municipal, audiência que reuniu representantes do poder público, instituições e representantes da sociedade civil.", "É no Projeto   de   Lei   Orçamentária Anual (LOA) que   o   governo   define   as prioridades contidas no PPA (Plano Plurianual) e as metas que deverão ser atingidas naquele ano. Todas as despesas públicas só poderão ser executadas dentro do orçamento e as ações do governo devem estar registradas nas leis orçamentárias do município.", "O prefeito Mano Morais (PDT) classificou a audiência como participativa. O gestor observa a importância de debater e conversar com a população na busca de montar um orçamento que possa adequar a realidade financeira do município e priorizar as demandas das comunidades.", "A audiência teve como mediador o administrador e professor da Urca, Marcos Eliano Tavares Ribeiro, que apresentou de forma interativa como se cria o orçamento anual e debateu com os presentes as demandas principais por setor. Participaram da audiência a presidente da Câmara, Fernanda Martins (PSDB), vereadores e secretários municipais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813061020_2215_capa.jpg", "titulo": "Prefeito garante terreno", "autor": "Por João Boaventura Neto", "Descricao": "Comissão do movimento dos sem-teto de Juazeiro do Norte se reúne com Arnon Bezerra", "data": "13/08/2018", "texto": ["Uma comitiva de representantes do movimento dos sem-teto de Juazeiro do Norte foi recebida pelo prefeito Arnon Bezerra (PTB) na sede do Poder Executivo. A reunião foi tratar sobre um terreno para construção de 15 casas. O grupo esteve acompanhado com o deputado estadual Santana Neto (PT).", "Arnon ressaltou o empenho que a administração tem para garantir novas moradias e reduzir o déficit habitacional na cidade. De acordo com o prefeito, a prioridade de atendimentos e para pessoas de baixa renda e que estejam dentro dos critérios para receber as novas moradias.", "Os representantes do movimento receberam a garantia do prefeito de que a área seria escolhida pelos próprios moradores e posteriormente avaliado o critério legal da área. Isso com anuência do Ministério Público, como forma de garantia e lisura de todo o processo.", "Uma comissão deverá ser formada, com representantes da Sedest e do Movimento dos Sem-Teto, para averiguar às áreas de risco existentes em Juazeiro do Norte.", "Comissão do movimento dos sem-teto de Juazeiro do Norte se reúne com Arnon Bezerra (Foto: Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813181521_6353_capa.jpg", "titulo": "Saiba os novos valores", "autor": "Por João Boaventura Neto", "Descricao": "Valor para leilão do aeroporto de Juazeiro do Norte é reduzido pelo Governo Federal", "data": "13/08/2018", "texto": ["O Governo Federal promoveu uma série de alterações no leilão de aeroportos do Nordeste. Uma das mudanças foi reduzir os valores de outorga fixa e variável.", "A taxa fixa cobrada para os aeroportos do bloco Nordeste, que inclui o de Juazeiro do Norte, diminuiu de R$ 360 milhões para R$ 173 milhões. Além do Orlando Bezerra de Menezes, o bloco contém terminais de Recife, João Pessoa, Aracaju, Maceió e Campina Grande.", "A expectativa do governo é de realizar o leilão ainda este ano. Recentemente, o aeroporto juazeirense foi envolvido em polêmica. O Ministério Público Federal investiga a cessão do estacionamento do terminal para a iniciativa privada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813093512_1207_capa.jpg", "titulo": "Revolta na cidade", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Garis usam água de poço para lavar a rua da casa do prefeito em Santana do Cariri; assista ", "data": "13/08/2018", "texto": ["A maneira como a prefeitura de Santana do Cariri limpa as ruas da pequena cidade chamou atenção nas redes sociais este fim de semana. Um vídeo enviado à redação do Miséria no sábado (11), mostra garis lavando a rua Deputado Furtado Leite, no Centro, com água de um carro-pipa e vassoura. Esta é a rua da casa do prefeito.", "As imagens causaram certa revolta. \"Tanta seca no sertão, e essa água sendo jogada nas ruas\", disse uma fonte que pediu para que não fosse identificada. Na gravação, é possível ouvir uma mulher afirmando que está mostrando \"a humilhação dos garis santanenses\". ", "Outro morador, por telefone, diz que a revolta é porque muitas casas em Santana do Cariri não têm abastecimento de água constante, e que as famílias passam por dificuldades diárias por conta deste problema.", "A reportagem entrou em contato com o prefeito recém-eleito, Pedro Henrique, do MDB, que minimizou o acontecido. Segundo ele, a água não é potável, mas vem de um poço que não soube precisar qual. Ele repassou a informação após conversar com um secretário. ", "Pedro justificou que os garis estavam lavando a rua após a festa da padroeira, que acabou no dia 26 de julho. De acordo com um membro da Câmara Municipal, o vídeo foi gravado neste sábado, dia 11 de agosto, 19 dias depois do fim das festividades. ", "Com o vídeo, é possível observar também que os garis não usam nenhum tipo de EPI (Equipamento de Proteção Individual). Alguns deles estão com o fardamento amarrado na cintura, usando bermuda e sem botas ou luvas."]}
]