[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031081053_6666_capa.jpg", "titulo": "Presidente da FIEC", "autor": "Por João Boaventura Neto", "Descricao": "Cearense é empossado na vice-presidência da Confederação Nacional da Indústria", "data": "31/10/2018", "texto": ["O presidente da Federação das Indústrias do Ceará (FIEC), Beto Studart, é vice-presidência da Confederação Nacional da Indústria (CNI), na chapa encabeçada pelo empresário Robson Braga de Andrade. Ele tomou posse nessa terça-feira, dia 30, em Brasília.", "Junto aos demais integrantes da chapa eleita, Robson foi empossado durante reunião de diretoria realizada na sede da CNI.", "Ele foi reeleito por unanimidade pelo Conselho de Representantes da entidade, composto por delegados de federações das indústrias dos Estados e do Distrito Federal. O mandato vai até 2022."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031094545_9879_capa.jpg", "titulo": "Inspiração", "autor": "Por Alana Soares", "Descricao": "Juazeirense aprovado em Havard palestra para crianças da periferia de Fortaleza à convite da Polícia Civil", "data": "31/10/2018", "texto": ["O professor juazeirense Ciswal Santos do Nascimento participou de um encontro com crianças da periferia de Fortaleza, onde palestrou sobre educação, motivação e inspiração usando seu próprio exemplo de vida. O convite foi feito pelo Delegado da Polícia Civil do Estado do Ceará, Leonardo Barreto. ", "A palestra reuniu alunos da Escola Belarmina Campos, rede municipal da periferia de Fortaleza, como uma iniciativa da Polícia Civil de prevenção à evasão escolar e estimulo para os estudos.", "\"Foi uma experiência incrível. Não há dinheiro que pague uma criança olhar para você e dizer que quer ser professor por ter conhecido sua história, que vai se dedicar aos estudos, que quer ir para Juazeiro, para a NASA, estudar em Harvard. Foi muito bom mesmo\", relatou Ciswal, emocionado. ", "Ex-catador de latinhas na juventude Ciswal batalhou para conseguir estudar e ajudar nas contas de casa. Atualmente ele foi aprovado para um intercâmbio na prestigiada Universidade de Harvard, nos Estados Unidos. Sua história viralizou na internet e na mídia tradicional. Mais recentemente, antes da viagem, o professor vem realizando palestras de inspiração para jovens estudantes. Para ele, a educação é o caminho.  ", "Em seu perfil do Instagram, o Delegado Leonardo Barreto escrever \"Heróis de verdade não vestem capas, eles ensinam!\". ", "\" Não há dinheiro que pague uma criança olhar para você e dizer que quer ser professor por ter conhecido sua história\", disse Ciswal Santos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031104553_2638_capa.jpg", "titulo": "Programa de família", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Metrô do Cariri vira atração turística para romeiros que utilizam o transporte pela primeira vez", "data": "31/10/2018", "texto": ["A Romaria de Finados é uma festa à parte em Juazeiro do Norte. A maior peregrinação atrai turistas e romeiros de todo o Brasil e alguns deles têm a viagem ao Cariri como o grande evento do ano, que exige preparação, economia e coração aberto para novas experiências. Andar de metrô é uma delas. ", "Uma família com seis pessoas se aproxima da estação Juazeiro do Norte, uma das 9 paradas do Metrô do Cariri que vai até o Centro do Crato. Entre eles, três nunca viajaram neste tipo de veículo e o farão pela primeira vez. Ansiosos, eles atravessam a catraca e esperam o vagão parar nos trilhos. ", "São todos do interior de Alagoas e chegaram na região na segunda-feira, dia 29. O pai, a mãe e a avó conheceram o transporte há três anos e os filhos menores, pela primeira vez na Terra do Padre Cícero, finalmente vão andar no VLT. ", "Amigos romeiros observam a cidade através da janela do VLT (Foto: Felipe Azevedo/ Agência Miséria)", "Esta é uma cena comum no cotidiano juazeirense em tempos de romaria. Não é difícil observar grupos numerosos de pessoas usando chapéu utilizando o metrô, mesmo sem ter um destino certo. \"Muitos vêm para dar uma volta, vão até o Crato e retornam pra Juazeiro, nem saem do trem\", disse um dos seguranças da estação. ", "Alberto Genuíno, 62, é comerciante e agricultor em Pau dos Ferros, cidade com 28 mil habitantes na região do Alto Oeste do Rio Grande do Norte e distante 243 km de Juazeiro. Na manhã de quarta-feira (31), ele e um amigo também romeiro viajaram pela primeira vez em um dos vagões do VLT, e trataram o veículo como um autêntico ponto turístico. ", "\"É rápido, barato e a gente acha até que vai voar\", brincou. A passagem inteira para utilizar o meio de transporte custa R$ 1 real e R$ 0,50 a meia entrada mediante apresentação de documento com foto. Esse preço é o mesmo desde a inauguração, em 2009, e de acordo com a Metrofor, empresa que administra o modal, não há previsão de aumento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031083027_5382_capa.jpg", "titulo": "Redução após 5 meses", "autor": "Por João Boaventura Neto", "Descricao": "Conta de luz de novembro terá bandeira amarela, afirma Aneel", "data": "31/10/2018", "texto": ["A Agência Nacional de Energia Elétrica (Aneel) anunciou que no mês de novembro haverá uma redução na cobrança em relação aos cinco meses anteriores. É que a bandeira tarifária, que será aplicada nas contas de luz no mês será amarela. Nos meses anteriores a bandeira foi vermelha.", "A bandeira amarela tem custo de R$ 1 a cada 100 kWh (quilowatt-hora) consumidos. Já a bandeira vermelha, que vigorava desde junho, prevê cobrança de R$ 5 a cada 100 kWh.", "A justificativa para a redução da cobrança está no início do período de chuvas, sendo que segundo agência, apesar dos reservatórios ainda estarem com níveis reduzidos, acredita que com início da estação chuvosa haja elevação gradual no nível de produção de energia pelas usinas.", "O sistema de bandeiras tarifárias foi criado para sinalizar aos consumidores os custos reais da geração de energia elétrica.", "A adoção de cada bandeira, sendo a verde sem cobrança extra, amarela e vermelha com patamar 1 e 2, respectivamente, estão relacionados aos custos diretos da geração de energia elétrica. No patamar 1, o adicional nas contas é de R$ 3 a cada 100 kWh, e no patamar 2 é de R$ 5 a cada 100 kWh."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031101555_1303_capa.jpg", "titulo": "À serviço do crime", "autor": "Por Demontier Tenório", "Descricao": "Trio acusado de homicídios, assaltos e tráfico de drogas é preso em Várzea Alegre", "data": "31/10/2018", "texto": ["Dois jovens e uma mulher foram presos em Várzea Alegre e outros conseguiram fugir ao cerco policial montado por volta das 16 horas desta terça-feira por militares da companhia local e da Força Tática do Batalhão de Iguatu. Eles souberam que numa casa situada no Sítio Novo Jordão (Distrito de Naraniu) em Várzea Alegre estava refugiado um grupo acusado de homicídios, tráfico de drogas e assaltos", "O dono do imóvel é Igor Lucas Silva, de 20 anos, encontrado na estrada pelos PMs quando seguiam ao local. Ele pilotava uma moto Honda CG 125 KS de cor vermelha e placa MOW-0254, inscrição de Cajazeiras (PB), e foi levado de volta à residência onde estariam escondidas pessoas que vinham cometendo homicídios nos últimos dias em Várzea Alegre.", "Quando as patrulhas se aproximaram uma mulher conseguiu fugir por um matagal antes do cerco ao imóvel. No interior do mesmo estavam Marcelo Clécio Melo da Silva, de 19, e a companheira de Igor no caso Anidiana Palmeira da Silva, de 30 anos. Marcelo também tentou escapar, mas não deu e foi abordado com um revólver calibre 32 tendo seis munições intactas.", "Dentro da casa, os PMs encontraram sete celulares, duas carteiras, um balaclava, certa quantidade de maconha, sacos para embalar drogas, 15 cartuchos calibre 38 intactos, um coldre para revolver; oito extratos bancários e R$ 751,00 em dinheiro. Além disso, documentos pessoais de Igor, João Pedro Oliveira Sampaio e Francisco Ferreira Lima.", "A polícia já tinha informações que João Pedro estava participando dos homicídios na companhia de Marcelo Clécio, enquanto Igor informou que, antes dos PMs chegarem à casa, ali estiveram “Júnior de Amor” e “Júnior Capeta” os quais tinham acabado de sair e são acusados de vários homicídios em Várzea Alegre. Sete extratos bancários estão em nome de Anidiana e outro em nome de Elivania Silva.", "Segundo a polícia, o grupo integra a facção criminosa Comando Vermelho e vem eliminando integrantes da facção GDE (Guardiões do Estado) que se instala em Várzea Alegre. Igor é natural de Dourados (MS) e tem passagens desde sua menoridade. No dia 7 de dezembro de 2016 ele já tinha 18 anos quando foi preso em Várzea Alegre e trazido para a Delegacia da Polícia Federal de Juazeiro.", "Igor e Anidiana estavam com 271 cédulas de R$ 20,00 falsas ou um total de R$ 5.420,00 tentando depositar o dinheiro numa conta na agência da Caixa Econômica de Várzea Alegre. Já no último dia 28 de setembro voltou a ser preso desta vez no Parque Cívico São Raimundo Nonato na Praça da Lagoa vendendo drogas e estava com alguns objetos de procedência duvidosa como um tablet, três Rádios HT e um celular. Marcelo Clécio foi preso em janeiro deste ano em Juazeiro para responder por tráfico de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031121046_9577_capa.png", "titulo": "Reajuste anual", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Passagens da Viametro Cariri ficarão mais caras a partir desta quinta-feira, 1", "data": "31/10/2018", "texto": ["A partir desta quinta-feira (1), as tarifas intermunicipais dos ônibus da Viametro ficarão mais caras em Juazeiro, Crato, Barbalha e Missão Velha. . O reajuste faz parte de uma política anual do Detran Ceará e deveria ter sido executado em agosto. Apenas esta semana, no entanto, o Governo do Estado autorizou a mudança.", "Com o reajuste de 6,21%, passageiros passarão a pagar R$ 2,40 (R$ 1,20 meia) entre Crato, Juazeiro e Barbalha, esta tarifa era de R$ 2,25. Para Missão Velha a passagem passa a custar R$ 4,60 (R$ 2,30 meia).", "Operando no Cariri desde março de 2016, a Viametro disponibiliza ao todo 70 ônibus, sendo 38 nas rotas intermunicipais. De acordo com a coordenação. cerca de 23 mil passageiros utilizam o serviço de transporte todos os dias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031122554_8992_capa.jpg", "titulo": "Na Avenida Ailton Gomes ", "autor": "Por João Boaventura Neto", "Descricao": "Motorista em alta velocidade capota carro em Juazeiro do Norte; assista ao vídeo", "data": "31/10/2018", "texto": ["No final da manhã desta quarta-feira, dia 31, um motorista, ainda não identificado, em alta velocidade virou um automóvel Fiat Bravo de placas NUR-2538 na Avenida Aílton Gomes, em Juazeiro do Norte. O acidente, nas proximidades do condomínio Porto Seguro.", "De acordo com informações preliminares, o motorista do Bravo chocou-se com um veículo Mercedes Benz e em seguida capotou ficando com os pneus para cima tendo escoriações leves. O motorista foi levado ao hospital.", "Um popular, que estava no local, filmou o veículo virado e narrou os fatos como aconteceu o acidente. O vídeo foi enviado para a redação do site Miséria."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031082532_2209_capa.jpg", "titulo": "Curso sobre leishmanioses", "autor": "Por João Boaventura Neto", "Descricao": "Agentes de endemias de Crato passam por capacitação na secretaria de Saúde", "data": "31/10/2018", "texto": ["Realizada nessa terça-feira, dia 30, capacitação para agentes de combate às endemias do Crato. A secretaria Municipal de Saúde (SMS), em parceria com a Célula de Educação Permanente e do Núcleo de Endemias da SMS e da Residência Multiprofissional em Saúde Coletiva da URCA promoveram a qualificação.", "O curso aconteceu no auditório do Lacen e foi ministrado pelos residentes do programa de Residência Multiprofissional em Saúde Coletiva da URCA.", "De acordo com a Coordenadora Especial de Vigilância em Saúde, Arlene Sampaio, a secretaria está oferecendo o curso de atualização sobre as leishmanioses, com o objetivo de proporcionar aos agentes de endemias todas as informações acerca do conceito, diagnóstico, principais sintomas e sinais sobre tratamento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031173015_6308_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Comerciante foi morto a tiros nesta quarta-feira em Araripe num suposto crime de pistolagem", "data": "31/10/2018", "texto": ["Faltando apenas cinco dias para fechar dois meses sem o registro de assassinatos em Araripe, um homicídio aconteceu por volta das 11h30min desta quarta-feira na Travessa do Açude João Almino no bairro COHAB III. O comerciante Antonio Eduardo Cachiado Fortaleza de Sousa, de 33 anos, era conhecido como “Eduardo do Balneário da Mídia” e morava na Rua Félix Pereira, 629 (Distrito de Pajeú) na zona rural de Araripe, foi morto com tiros na nuca.", "Ele estava sentado e distraído ao celular no canteiro de obras onde constrói um prédio quando uma pessoa chegou de capacete e já foi atirando. Eduardo ainda correu, mas tombou um pouco adiante, enquanto o acusado fugia com apoio de um comparsa que o aguardava numa moto branca. A Delegada de Polícia Civil, Vanesca da Silva, esteve no local a exemplo de uma patrulha com o Sargento Aurílio e os Soldados Fabrício e F. Sousa. Eduardo era testemunha de um homicídio e respondia uma contravenção penal.", "Este foi o primeiro homicídio do mês de outubro em Araripe e o sexto de 2018 no município ou dois a mais em relação aos quatro assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido no dia 5 de setembro quando Jonas do Nascimento Silva, de 30 anos, o “Renê” que residia na Rua José Loiola de Alencar no centro da cidade, foi morto a tiros em frente à sua casa. Ele respondia procedimento por crime de porte ilegal de arma de fogo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031110030_9335_capa.jpg", "titulo": "Voltando ao dono", "autor": "Por Demontier Tenório", "Descricao": "Mais uma moto roubada no Cariri é recuperada, sendo agora em Lavras da Mangabeira", "data": "31/10/2018", "texto": ["Além das quatro motocicletas que tinham sido levadas de seus proprietários e foram recuperadas nos últimos dias, sendo duas em Juazeiro e outras duas em Várzea Alegre, a polícia recolheu mais uma. Agora foi na Travessa Luiz Jacinto perto da Escola Alda Férrer Augusto Dutra (Bairro Caixa D´Água) em Lavras da Mangabeira por volta das 13 horas desta terça-feira.", "A Polícia Militar foi informada por populares sobre um veículo abandonado naquele local e uma patrulha seguiu até lá se deparando com uma moto Honda CG 125 Fan. Ela estava sem a chave, sem placa, além do número do chassi e do motor raspados, sendo levada ao pátio da Delegacia de Polícia Civil já existindo informações que tinha sido roubada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031141019_5701_capa.jpg", "titulo": "Processo Seletivo", "autor": "Por Alana Soares", "Descricao": "Mais 6 vagas para Professor Substituto são anunciadas pela UFCA", "data": "31/10/2018", "texto": ["Mais dois processos seletivos foram anunciados pela Universidade Federal do Cariri. Desta vez, são vagas para Professor Substituto em diferentes áreas e campus.", "O ", " abre quatro vagas nas áreas de Matemática, Ensino das Ciências e Educação Matemática para atuação no Campus Brejo Santo.", "O ", " abre duas vagas nas áreas de Piano / Teclado e Educação Musical e Saxofone e Matérias Teóricas para atuação no Campus Juazeiro do Norte.", "Os contratados serão remunerados com salários de R$ 2.465,31 a R$ 4.730,99, para cumprimento de cargas horárias de 20 a 40 horas por semana.", "Interessados podem se inscrever no período até 14 de novembro de 2018 através deste link ", ". ", "Taxa de inscrição de R$ 61 a R$ 118."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031131513_2644_capa.jpg", "titulo": "Com público romeiro ", "autor": "Por Ana Lima", "Descricao": "Projeto da Fundação Memorial Padre Cícero é selecionado no Edital de Modernização de Museus", "data": "31/10/2018", "texto": ["O projeto da Fundação Memorial Padre Cícero ocupa a 18ª posição, entre os  28 classificados, no Edital de Modernização de Museus, com o Projeto piloto de ação educativa para o público romeiro.", "O projeto inscrito pelo memorial teve realização nas romarias de setembro de 2017 até fevereiro de 2018 e concorreu com outros 137 do país inteiro.", "Cada um das 28 instituições com projetos classificados receberá premiação de R$ 100 mil para desenvolver novos projetos, e tem até o dia 9 de novembro para encaminhar projetos de usos do recurso do prêmio.", "De acordo com Cristina Holanda, Presidente da Fundação, dois projetos já estão em vista.", "Expografia é todo o mobiliário, equipamento e técnica necessárias para dar suporte a uma exposição.", "O Edital de Modernização de Museus foi promovido pelo Instituto Brasileiro de Museus (IBRAM). A avaliação dos 137 projetos foi realizada entre os dias 23 e 25 de outubro deste, e o resultado, publicado nesta quarta-feira, 31, no Diário Oficial da União."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031170024_3239_capa.jpg", "titulo": "Homofobia na Universidade", "autor": "Por Alana Soares", "Descricao": "\"Viados da UFCA se preparem para morrer\", diz ameaça pixada em banheiro", "data": "31/10/2018", "texto": ["Rabiscado em box do banheiro masculino, a ameaça \"viados da UFCA se preparem para morrer\" assustou quem estuda e trabalha no campus Juazeiro da Universidade Federal do Cariri (UFCA). Ao lado da frase, duas suásticas - símbolo nazista - também foram desenhadas.", "\"Isso é gravíssimo! É um crime contra os direitos individuais e constrangedor para quem vê\", afirmou uma fonte que não quis se identificar. A imagem está circulando nas redes sociais.", "A reportagem do Miséria confirmou a existência da pichação com teor homofóbico, localizada no bloco onde são realizadas aulas dos cursos de Administração de Empresas e Administração Pública, através de um colaborador.", "Em resposta à denúncia, a Comunicação da instituição declarou que \"no momento não temos mais informações, mas estamos averiguando. Vamos conversar com a reitoria sobre o ocorrido para tomar as providências cabíveis\".", " ", "Pelo menos três outros casos de homofobia e racismo chegaram à público em Universidades e escolas brasileiras este mês. Ainda em Juazeiro, na UNILEÃO, instituição particular, uma ameaça foi cunhada em um formulário de pesquisa. Em São Paulo, um estudante do curso de Direito da Mackenzie, instituição particular, foi denunciado por racismo por publicar vídeos com discurso violento contra pessoas negras. No Rio de Janeiro, dois alunos foram agredidos em uma escola pública após receberem ofensas homofóbicas.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031001030_2052_capa.jpg", "titulo": "Sendo procurado", "autor": "Por Demontier Tenório", "Descricao": "Um dos foragidos da PIRC em Juazeiro já matou garota em Iguatu e rapaz em Jucás", "data": "31/10/2018", "texto": ["Dentre os mais de 20 internos da Penitenciária Industrial e Regional do Cariri que fugiram no dia 19 de junho cinco ainda estão por serem capturados. Um deles é Renan de Souza Gomes Vidal, de 23 anos, residente em Iguatu. Ele responde vários procedimentos por homicídios, corrupção de menores, porte de arma de fogo, tráfico de drogas, associação para o tráfico e formação de quadrilha", "Um dos homicídios ele praticou na madrugada do dia 27 de março de 2016 quando ele e um comparsa chegaram nas proximidades da festa denominada Marruá Folia em Iguatu e efetuaram vários disparos contra o jovem Jhony René Bezerra da Silva, de 22 anos. A garota Tainã Alves da Silva, de 29 anos, estava acompanhada da vítima e saiu lesionada no tórax quando morreu no Hospital Regional de Iguatu. Outra pessoa identificada por Daniel Lima Verde Maia, de 33 anos, foi atingida na coxa e escapou.", "Jhony também escapou no hospital e, na época, a polícia informou que ele responde um homicídio, lesão corporal e porte ilegal de arma de fogo. Já no dia 3 de dezembro de 2016 ele matou a tiros Giulian de Souza Costa, de 24 anos, no município de Jucás. Além de Renan, participaram do crime outros comparsas dele identificados como Cleudiomar de Souza Campos, o “Cleudo”, Irislândio Pereira da Silva e “Gabriel”, cujo grupo fugiu em duas motocicletas.", "Em Juazeiro do Norte, Renan foi preso no dia 22 de março de 2017 com outras quatro pessoas integrantes do PCC (Primeiro Comando da Capital) numa casa na Rua Manoel Gouveia da Silva (Carité), onde a polícia encontrou poções de maconha e cocaína, sementes da “erva” e uma moto Yamaha YBR de cor vermelha roubada em Barbalha. Os outros foram identificados como Gabriel de Sales Cavalcante, Danilo da Silva Dias, Antonio Denilson Ferreira Lopes e o menor de iniciais J. R. M da S.", "O grupo foi autuado em flagrante na 20ª Delegacia Regional de Polícia Civil de Juazeiro para responder por crimes de tráfico de drogas e associação para o tráfico, posse ilegal de munição de uso restrito e associação criminosa. Na época o Delegado Marcos Antonio dos Santos, disse que o quinteto era suspeito de envolvimento numa série de assaltos em Juazeiro, Crato e Barbalha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031000017_2199_capa.jpg", "titulo": "Cinema na praça", "autor": "Por Ana Lima", "Descricao": "Terceira edição do Cinema na praça acontece nesta quinta-feira, 01", "data": "31/10/2018", "texto": ["O Memorial Padre Cícero realiza a 3ª edição do projeto Cinema na Praça, nesta quinta-feira,2, a partir das 18h.", "A proposta do projeto é exibir para os romeiros, produções acerca da experiência de Juazeiro nos filmes.   ", "Nesta edição serão exibidos cinco produções cinematográficas . Duas foram produzidas em 2017, são elas : “Juazeiro e Crato”, do Igor Ferreira, e “Movimentação” ,de Bruna Silva.  ", "Também compõe a programação de exibição o filme “Juazeiros invisíveis”, do Glauco Vieira inspirado na temática ‘Os sujeitos invisíveis da cidade’; “Pensando e agindo na cidade”, do Jó Edson Nascimento que aborda as manifestações sociais no Giradouro ; e “Também sou teu povo”, em que Orlando Pereira e Franklin Lacerda trazem uma reflexão quanto a localização da fé numa dimensão ilimitada.", "De acordo com Cristina Holanda, Presidente da Fundação Memorial Padre Cícero o projeto Cinema na praça teve boa acolhida pelo público romeiro nas duas primeiras edições.", "“É uma oportunidade de trazer para o romeiro as diversas visualidades de Juazeiro a partir da tela de cinema”, acrescentou Cristina."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031083531_3053_capa.jpg", "titulo": "TV digital ", "autor": "Por João Boaventura Neto", "Descricao": "Sinal analógico será desligado nesta quarta-feira (31) na Região do Cariri", "data": "31/10/2018", "texto": ["Nesta quarta-feira, dia 31 de outubro, o sinal analógico de televisão será desligado em algumas cidades do Cariri (Juazeiro do Norte, Barbalha, Caririaçu, Crato e Missão Velha). Após essa data, só será possível assistir à programação da TV aberta por meio do sinal digital.", "Para continuar assistindo aos seus programas favoritos, basta verificar se a sua antena é digital e se o seu televisor precisa, ou não, de um conversor. Instalar os equipamentos é indispensável para vivenciar a experiência com a TV digital. ", "As famílias que ainda não retiraram seu kit gratuito devem realizar o agendamento o quanto antes. Basta ligar para 147 (ligação gratuita) ou acessar", " e escolher o melhor local, data e horário.", "Além de retirar os equipamentos, é importante realizar a instalação para vivenciar a experiência com a TV digital."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031002028_2977_capa.jpg", "titulo": "Cinema gratuito", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Confira a programação do Festival do Audiovisual Luso Afro Brasileiro, em Juazeiro do Norte", "data": "31/10/2018", "texto": ["Teve início ontem, 30, o Festival do Audiovisual Luso Afro Brasileiro (FestFilmes), em Juazeiro do Norte. De caráter internacional, o festival chega a sua terceira edição este ano e vai circular pelo Ceará exibindo mais de 90 filmes entre curtas, médias e longas metragens de produções nacionais e internacionais. E mais: gratuitamente. ", "Na região do Cariri, o FestFilmes realiza programação desta quarta-feira, 31, ao sábado, 03, com exibição da Mostra Animado, Mostra Iracema, Mostra Nascente, Mostra Atlântico e  Mostra CPLP, títulos referentes ao local de origem e produção de cada filme.", "\"3x3\", de Nuno Rocha (Portugal)", "\"Disque Quilombola\", de David Reeks (Brasil)", "\"O Gigante\", de Julio Vanzeler (Brasil/Espanha/Portugal)", "\"Cabeça Papelão\", de Quilá Rodrigues (Brasil)", "\"Até a China\", de Marão (Brasil)", "\"Baratal 91\", de Felipe Farias e Rafael Oliveira (Ceará)", "\"Leide\", de João Marcos Maia (Brasil)", "\"Eroica\", de Josy Macedo (Ceará)", "\"Sonhário\", de Paulo Amoreira e Glaucia Barbosa (Ceará)", "\"Sudestino(s)\", de Germano de Sousa (Ceará)", "\"A Bolha\", de Mateus Alves (Pernambuco)", "\"O conto do burro amarelo\", de Daiana Mendes\" (Minas Gerais)", "\"Majur\", de Rafael Irineu (Mato Grosso)", "\"Balanceia\", de Juraci Júnior e Thiago Oliveira (Rondônia)", "\"Imaginários Urbanos\", de Glauber Xaviel (Alagoas)", " ", "\"Pele de Luz\", de André Guiomar\" (Moçambique)", "\"Minha Mãe, Minha Filha\", de Alexandre Estavanato (São Paulo)", "\"Furna dos Negros\", de Wladymir Lima (Alagoas)", "\"A Praia\", de Pedro Neves (Portugal)", "\"A Viagem de Ícaro\", de Kaco Olímpio e Larissa Fernandes (Goiás)", "\"Um Jardim Singular\", de Monica Klemz (Rio de Janeiro)", " ", "\"Timing\", de Amir Admoni (Brasil)", "\"Amigos Bizarros de Ricardinho\", de Augusto Canani (Brasil)", "\"Ovos de Dinossauro na Sala de Estar\", de Rafael Urban (Brasil)", "\"Justino\", de Carlos Amaral (Portugal)", "\"O Céu no Andar de Baixo\", de Eduardo Cata Preta (Brasil)", "\"Fotograma 23\", de Victor Santos (Portugal)", "\"Amor em Pedaços\", de Felipe de Oliveira", "\"Tejo Mar\", de Bernard Lessa (Brasil)", "Veja a programação completa em ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031004035_6653_capa.jpg", "titulo": "Com seleção de elenco", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Filme de abrangência nacional será gravado no Cariri com participação de ex-BBB e ator global", "data": "31/10/2018", "texto": ["Um novo filme de abrangência nacional está sendo pré-produzido no Cariri. O longa é tem base central em Aurora e é do cineasta caririense Lamark Dias, que já emplacou outro grande projeto, \"Aos Olhos de Alice\" (2017), cujo sucesso despertou interesse internacional.", "\"O Último Virgem Do Ceará\" é uma comédia que traz tons do drama da mulher sertaneja, muitas vezes estigmatizada e repreendida pela cultura patriarcal do interior nordestino. De acordo com Lamark, o longa será todo permeado da mistura do tom cômico, cultural e literário.", "A produção genuinamente caririense terá seleção de elenco em Fortaleza e em Juazeiro do Norte. Um dos pontos fortes do longa é a confirmação de atores e atrizes nacionais que virão à região para a gravação do projeto.", "Entre eles estão a Ex BBB 18 Patrícia Leitt, José Peregrín (ex-Pânico na Band), João Vitti, da Globo, Ubiratan de Assis, Suyane Moreira, Luciano Lopes e outros.", "Os atores João Vitti e Cláudia Alencar (Foto: Reprodução)", "O filme conta a história de Cicero , João Paulo e Antonio Carlos, três irmãos do interior cearense que tentam a vida na região metropolitana do Cariri cearense. Luís tem “brilhante” uma ideia: sair pelo sertão pedindo ajuda para um falso doente que seria um de seus irmãos.", "Ao longo desse percurso, passam por algumas cidades sempre se envolvendo em trapaças e enroladas, chegando por fim à cidade de Aurora onde vivem várias confusões e conflitos ao tentar ajudar o irmão mais novo a perder o “cabaço” no puteiro da cidade.", "Ainda sem data de estreia, O Último Virgem do Ceará deve entrar em fase de produção e filmagem em 2019."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031080530_6472_capa.jpg", "titulo": "Atendimento gratuito", "autor": "Por João Boaventura Neto", "Descricao": " Juazeiro do Norte recebe 17 equipes de saúde bucal para assistência odontológica", "data": "31/10/2018", "texto": ["Juazeiro do Norte foi habilitado para receber financiamento para 17 equipes de Saúde Bucal (eSB). O Ministério da Saúde publicou portaria credenciando municípios a receberem incentivos financeiros referentes às equipes. Com a ampliação, o Município passará de 38 para 55 equipes.", "A secretaria Municipal de Saúde elaborou projeto solicitando a ampliação para mais 17 equipes, de acordo com as áreas do município. Mesmo sem recursos do Ministério, a gestão implantou este ano mais três equipes com recursos próprios.", "Para a secretária de Saúde, Francimones Albuquerque, será um salto significativo na assistência odontológica da população.", "“Estamos apenas aguardando a licitação dos equipamentos odontológicos e estaremos publicando o processo seletivo para a contratação dos odontólogos para que a gente possa colocar para funcionar o mais breve possível”, comemorou.", "As equipes de Saúde Bucal na Estratégia de Saúde da Família trabalham com ações de promoção e proteção de saúde; ações de recuperação; prevenção e controle de câncer bucal; incremento da resolução da urgência; inclusão de procedimentos mais complexos e inclusão da reabilitação protética na Atenção Básica.", "Veja a portaria"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031003052_6755_capa.jpg", "titulo": "A Chibata Sideral", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Diretor Halder Gomes revela detalhes de Cine Holliúdy 2 durante FestFilme em Juazeiro", "data": "31/10/2018", "texto": ["O cineasta Halder Gomes esteve nesta terça-feira, 30, na abertura do Festival do Audiovisual Luso Afro Brasileiro, em Juazeiro do Norte. Na ocasião, recebeu homenagens e falou com o público sobre seus próximos projetos, entre eles Cine Holliúdy 2, com previsão para fevereiro de 2019.", "Halder revelou detalhes e adiantou que na sequência mantém vários personagens do primeiro filme que caíram no gosto do público, como o popular \"Ciço\", e dá mais espaço para outros personagens, como o pastor, trazendo também novos participantes à trama.", "\"O que posso falar do Cine 2 é que considero o meu melhor filme, o filme mais elaborado na questão  da qualidade artística. Eu não tive uma pressa de concluir, uma data cravada pra lançar. Eu pude realmente trabalhar nele, como se fosse uma pintura. Quando eu penso no filme eu penso na direção de arte, no figurino, em todos os elementos que vão dar um visual. Eu tive esse capricho todo\", destacou Halder Gomes.", "\"É um filme que eu considero algo deslumbrante mesmo. Eu gosto muito do resultado final dele. Mas o que é mais interessante é que ele é um filme que fala de resistência\", afirmou. ", "\"Em fevereiro a gente lança o filme, que é carinhosamente dedicado ao Francis. Não vejo a hora de ver o filme nas telas do Brasil todo e das pessoas verem a dedicatória ao Francis\", contou Halder, que recebeu a Comenda Francis Vale das mãos da viúva de Francis, Leny Rose, na solenidade que também contou com o diretor do Festfilmes, Duarte Dias, e o diretor da TV Verde Vale, Wilton Almeida, além de Dora Freitas, da produção do festival, e de secretários de Cultura de vários municípios do Cariri.", "\"Se por um lado o Cine Holliúdy 1 era a resistência do Francisgleydisson pra manter o seu cineminha vivo,agora é a resistência dele pra se reinventar, pra continuar vivendo da maior paixão dele, que é fazer cinema. Ele deixa de ser exibidor de filme, e dá uma cacetada, chuta o balde. Diz: ´Eu vou ser cineasta´. Agora é o Francysgleidisson fazendo cinema. Aí o filme é ´Cine Holliúdy 2: a Chibata Sideral´\", diferencia Halder Gomes.", "O diretor revela que a história contada no novo filme se passa 8 anos após o enredo do primeiro \"Cine Holliúdy\". \"O Ciço continua lá, todo aquele microcosmo da cidadezinha continua todo lá. O prefeito continua,a  esposa do Francisgleyddisson, tudo. E alguns outros personagens passaram sutilmente tomaram uma dimensão maior\", aponta.", "\"A cena do pastor, o pastor fazendo o cara falar e tudo. O cara que carrega a cadeira de rodas, o Tibério, dos olhos arregalados, virou um personagem muito maior agora, autopromovido a apóstolo. E veio com um certo antagonismo\", antecipa.", "\"A Samantha Schmütz também tá no filme, como uma amante do prefeito, que deu um golpe na ex. E o Chico Dias também, participação especialíssima. Então tem uma composição de muitos dos personagens que estavam no primeiro, com alguns outros que chegaram pra engrossar esse caldo e fazer um negócio mais doido ainda\", enfatiza Halder."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/31/20181031005044_8631_capa.jpg", "titulo": "Cartilha Cultura de Paz", "autor": "Por João Boaventura Neto", "Descricao": "Vereadores propõem emenda à lei que proíbe ideologia de gênero nas escolas de Juazeiro", "data": "31/10/2018", "texto": ["A vereadora Auricélia Bezerra (PDT) é autoria do projeto de lei que emenda à lei 4.853 que veda a ideologia de gênero na rede pública municipal de ensino, em Juazeiro do Norte. Assinam como coautores os parlamentares, Adauto Araújo (PSC), Marcio Joia (PDT), e Vieira Neto (Patriota).", "Caso a emenda seja aprovada, a lei passará a vigorar com nova redação no inciso I do Artigo 1º, como está grifado abaixo:", "“Impede sob quaisquer pretextos a utilização de ideologia de gênero na educação municipal, EXCETO na Educação para adolescentes e adultos, garantidos a manifestação da recusa do aluno”, assim consta o documento assinado pelos vereadores.", "Com isso, se a nova redação for aprovada, os volumes 3, 4 e 5 da cartilha Cultura de Paz serão adotadas na Educação de Jovens de Adultos (EJA) no município de Juazeiro do Norte."]}
]