[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919155048_1868_capa.jpg", "titulo": "\"Verdade eleitoral\"", "autor": "Por João Boaventura Neto", "Descricao": "Poeta Jessier Quirino apresenta espetáculo próxima sexta (21) no Cariri", "data": "19/09/2018", "texto": ["\"Mentira Provisória: A Verdade Eleitoral\" é o mais novo espetáculo do artista paraibano de Campina Grande Jessier Quirino. A apresentação acontece no próximo dia 21, no Centro de Convenções do Cariri, a partir das 20h. O evento traz a assinatura do grupo Jota Rodrigues Empreendimentos Artísticos. ", "Jessier é autor de oito livros e dois álbuns. Como poeta e contador de histórias atento as palavras e arredores, \"pegou bigu\" no momento eleitoral e transformou numa oportunidade de exercitar causos e verdades que vão de mentirolas carrapetas a mentirão de candidato.", "Em uma hora e meia de espetáculo, o poeta promete transportar o público para o universo lúdico do imaginário nordestino e sertanejo, clarear as ideias, desopilar o fígado, refletir, e rir com todos os dentes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919174045_3970_capa.jpg", "titulo": "Valorizando a vida", "autor": "Por João Boaventura Neto", "Descricao": "Projeto Crato em Movimento realiza ações alusivas ao Setembro Amarelo", "data": "19/09/2018", "texto": ["Projeto Crato em Movimento está realizando ações alusivas ao Setembro Amarelo. O projeto é promovido pela Prefeitura do Crato, por meio da Secretaria de Esporte e Juventude (SEJU). ", "Na última segunda-feira, 17, foi realizado um aulão interativo na Encosta do Seminário, com o propósito de promover momentos saudáveis, de inclusão social e de alegria. Fatores preponderantes a favor de uma melhor qualidade de vida. ", "Nessa terça-feira, 18, as atividades aconteceram no Alto da Penha; dia 20 será no Mirandão; dia 27 na Batateira; e dia 28, novamente na Encosta do Seminário.", "O Coordenador do Projeto Crato em Movimento e articulador de projetos comunitários da SEJU, professor Manoel Pequeno, ressalta a importância de atividades como essas durante esse mês que trabalha a campanha contra o suicídio. ", "“Nesses ambientes, as pessoas se encontram, dialogam e não se sentem sozinhas, a autoestima é fortalecida, o que consequentemente auxilia em algum processo de tristeza e/ou depressão”, destacou o professor.", "Estudos comprovam que durante a realização de exercícios físicos, o organismo libera dois hormônios essenciais para auxiliar no tratamento da depressão, a endorfina e a dopamina. Ambos têm influência principalmente sobre o humor e emoções."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919163038_2616_capa.jpg", "titulo": "Presos assassinos em Crato", "autor": "Por Demontier Tenório", "Descricao": "Irmãos que mataram um esta noite em Crato disseram que a vítima queria matar a mãe deles", "data": "19/09/2018", "texto": ["A Polícia Militar de Crato deu uma resposta rápida e prendeu os irmãos Germano Batista Rodrigues Alves, de 26, e Gerlanio Batista Rodrigues Alves, de 22 anos. Eles estavam refugiados num imóvel situado na Rua Rosa Ferreira Nobre, 37 (Conjunto Vitória Nossa) em Crato desde que assassinaram a golpes de faca o ex-presidiário Antonio Aldemir Batista Rodrigues, de 37 anos, o “Demizinho”, às 22h30min de ontem.", "O crime aconteceu na casa da vítima na Rua Mário Teixeira Mendes, 51 (Seminário), onde os três estavam em uma bebedeira quando discutiram, travaram luta corporal e houve o homicídio. A prisão da dupla aconteceu às 10h30min desta quarta-feira por equipes da Força Tática e Fiscal de Policiamento com o Sargento Ferro, os Cabos Pereira, Ricardo e Romerito e o Soldado Jordan.", "Germano e Gerlanio confessaram o crime e disseram que a vítima tinha a intenção de matar a mãe deles no caso Maria Almira Batista Rodrigues. Germano é usuário de drogas e responde procedimentos por ameaça e injúria contra Maria de Lourdes Batista Rodrigues, ameaça contra Ana Quesia Gomes Ferreira, de 32 anos, que solicitou medida judicial protetiva, violência doméstica contra Marina Rodrigues do Nascimento e outro procedimento que tramita em segredo de justiça na Comarca de Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919170047_4752_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Alvo de críticas por presidenciável, urnas eletrônicas começam a ser preparadas no Ceará", "data": "19/09/2018", "texto": ["Alvo de questionamentos nas últimas semanas, as urnas eletrônicas especificamente do Ceará serão preparadas para as Eleições 2018 a partir desta quarta,19. Os equipamentos viraram pauta de discussão de candidatos, que levantaram suspeita sobre a credibilidade do sistema. ", "Assim como a segurança das urnas, o candidato à Presidência pelo PSL Jair Bolsonaro, indicou que o resultado das eleições podem ser comprometidos por uma possível fraude. Ele falou em uma transmissão ao vivo no último domingo, dia 16. ", "Esta foi a primeira vez que Bolsonaro falou publicamente após sofrer um ataque à faca em Minas Gerais no último dia 6, em um ato de campanha. ", "Na prática, a operação copia para os cartões de memória os dados que serão utilizados na carga das urnas cearenses: nome, número e foto dos candidatos, nome e número do título dos eleitores, seções principais e agregadas, e mesas de justificativa.", "Também serão gravadas as mídias que ativam aplicativos especiais para apuração de seções com votos manuais e recuperação de resultados em casos de defeito ou ausência de mídia para alguma seção.", "Para a gerar as mídias, a Justiça Eleitoral receberá da Secretaria de Tecnologia da Informação 896 cartões de memória de carga (264 para Fortaleza e 632 para o interior do Estado) e 25.377 cartões de memória de votação (5.571 para Fortaleza e 19.806 para o interior).", "Depois da geração de mídias, começará a carga das urnas eletrônicas. O procedimento consiste na destinação de uma urna para cada uma das seções de votação e das urnas para recebimento de justificativas. ", "A partir dos cartões de memória de carga, são transferidos para as urnas eletrônicas os programas da urna, homologados pelo Tribunal Superior Eleitoral, e os dados de candidatos e eleitores da seção correspondente."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919182307_8067_capa.jpg", "titulo": "Acidente em Crato", "autor": "Por Demontier Tenório", "Descricao": "Carro bate em prédio comercial no centro de Crato e fica muito destruído", "data": "19/09/2018", "texto": ["Um grave acidente de trânsito foi registrado por volta das 23 horas desta terça-feira no cruzamento das ruas Senador Pompeu e Monsenhor Esmeraldo perto da Igreja de São Vicente Férrer no centro de Crato. O motorista de um veículo Renault Fluence de cor cinza e placas AWO-1511, inscrição de Potengi, foi atingido por outro carro que invadiu a preferencial quando rodou na via pública e bateu lateralmente num prédio comercial.", "Na esquina funciona a loja Magnífica e as laterais do veículo ficaram bastante destruídas após o abalroamento do outro carro e a batida no estabelecimento comercial. Protegidos pelos airbags os ocupantes sofreram apenas escoriações pelo corpo e a área foi isolada por agentes do Departamento Municipal de Trânsito (Demutran) de Crato. O veículo só foi guinchado pelo seguro na manhã desta quarta-feira."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920085517_5299_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Jovem é perseguido por dupla numa moto e executado com cinco tiros em Crato", "data": "20/09/2018", "texto": ["Um jovem até o momento identificado apenas pelo apelido de “Cabeludo” foi morto a tiros por volta das 21 horas desta quarta-feira na Rua Antonio Pinheiro Gonçalves, perto do número 145 (Bairro Muriti) em Crato. A polícia foi avisada por populares que dois homens usando capacetes e numa moto Honda Bros perseguiam a vítima que, desesperada, buscava fugir da linha de tiros.", "Ao ser alcançado, “Cabeludo” foi executado com cinco tiros, sendo um na cabeça, dois tórax e mais dois nos braços. O SAMU ainda esteve no local, mas os profissionais de saúde apenas constataram o óbito. Além de policiais militares, o Delegado de Polícia Civil, Denis Leonardo Ferraz foi ao local e notou que a vítima não possuía documentos e era desconhecida na área. Provavelmente, estivesse refugiado no Crato já que existem suspeitas que seria de Barbalha.", "Este foi o sétimo homicídio de setembro em Crato e o 37º do ano ou 60,6% em relação aos 61 assassinatos no ano passado. O último deste ano foi na terça-feira contra Antonio Aldemir Batista Rodrigues, de 37 anos, o “Demizinho”, em sua casa no bairro Seminário. Ainda ontem policiais militares prenderam os irmãos Germano Batista Rodrigues Alves, de 26, e Gerlanio Batista Rodrigues Alves, de 22 anos (autor), que confessaram o crime e estavam escondidos na casa da mãe no Conjunto Vitória Nossa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920015012_5927_capa.jpg", "titulo": "\"Chuva de maconha\"", "autor": "Por Demontier Tenório", "Descricao": "Recorde de 6,8 Kg de drogas apreendidas na PIRC de Juazeiro seria para o “pernoite do amor\"", "data": "20/09/2018", "texto": [" Em menos de uma semana quase 10 Kg de drogas já foram apreendidas no interior da Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro do Norte. O recorde ficou por conta do “rebolo” encontrado por agentes penitenciários quando faziam o patrulhamento interno por volta das 20 horas desta terça-feira. Indivíduos que se aproximaram de uma das muralhas pela Avenida Paizinho Sabiá arremessaram 6,8 Kg de maconha se constituindo na maior apreensão já feita naquela unidade prisional.", "Por coincidência, a “chuva de maconha” caiu exatamente na área por onde passavam os agentes os quais recolheram os pacotes com substâncias entorpecentes e comunicaram o fato ao diretor da PIRC, Erick Rommel Arrais, que, nesta quarta-feira, se encarregou de apresentar na 20ª Delegacia Regional de Polícia Civil. Na hora em que a droga foi arremessada três internos estavam à espreita na vivência e correram ao verem os agentes apanhando a maconha.", "Não foi impossível identificá-los por conta da escuridão. Provavelmente, a droga seria para o “pernoite do amor”, de sábado para o domingo, quando os internos passarão a noite soltos nas vivências com suas companheiras. Atualmente, a população carcerária da PIRC é de 780 internos e a estimativa é que cerca de 300 mulheres se apresentarão para o pernoite. Na noite da última quinta-feira agentes penitenciários já tinham interceptado quase 2 Kg de maconha arremessados para o interior da penitenciária."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920015510_8520_capa.jpg", "titulo": "Vitória Machida", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Kickboxer radicada na Região do Cariri vai participar do Pan-Americano no México", "data": "20/09/2018", "texto": ["A kickboxer Vitória Machida participará do Pan-Americano de Kickboxing em Cancún no México no próximo mês de outubro. A atleta fortalezense, de 18 anos, reside em Juazeiro do Norte e pratica a modalidade esportiva desde os onze anos de idade. Assista a reportagem da TV Miséria ao final da matéria.", "A vaga para o Pan-Americano foi conseguida com a pontuação em quatro lutas no último campeonato, em Mogi das Cruzes-SP.", "Vitória deve viajar para Cancún no próximo dia 22 de outubro onde lutará nas modalidades K1, que leva em consideração elementos como força e técnica, e Kicklight, em que pesa na avaliação técnica e velocidade.", "Vitória Machida pratica a modalidade desde os 11 anos de idade e vai representar o Ceará no Pan-Americano de Kickboxing no México (Foto: Reprodução/Arquivo Pessoal)", "A Kickboxer ainda não tem patrocinador e para custear as despesas na participação do Pan-Americano está vendendo uma rifa com prêmios doados. Mais informações pelo contato telefônico (85) 9.8517.8483."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920091044_7856_capa.jpg", "titulo": "Ranking da fé", "autor": "Por Alana Soares", "Descricao": "Romeiros de Alagoas são maioria, segundo pesquisa", "data": "20/09/2018", "texto": ["Mais de 7 mil visitas ao Memorial Padre Cícero, em Juazeiro do Norte, foram registradas através do aplicativo “Padim”. Desses, mais de 47% são visitantes oriundos de Maceió, capital de Alagoas. Em segundo lugar estão os romeiros de Pernambuco.", "Ao todo, foram contabilizadas de 7.396 visitas nos dias 10 e 15 de setembro, durante a Romaria de Nossa Senhora das Dores, com participação de romeiros de 17 estados, incluindo municípios distantes, como nos estados do Mato Grosso e Santa Catarina.", "Segundo informa a Fundação Memorial Padre Cícero, com essas informações pretende planejar novas formas de recepcionar esses visitantes nas próximas romarias, conhecendo suas origens e entendendo também quais são suas expectativas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919173056_8112_capa.jpg", "titulo": "Unidade móvel", "autor": "Por Ana Lima", "Descricao": "Guarda Civil Municipal divulga balanço de prisões na Romaria da Mãe das Dores", "data": "19/09/2018", "texto": ["Divulgado o balanço das ações da unidade móvel da Guarda Civil Municipal de Juazeiro do Norte, nas atividades na Romaria de Nossa Senhora das Dores de 2018. Foram efetuadas três prisões por furto de telefones celulares de romeiros, sendo uma dentro da Basílica, outra a Igreja do Socorro e uma na rua.", "O Comandante da Guarda Civil José Cláudio Belino considerou produtivas as ações da equipe de segurança.", "“A gente esperava um número maior de ocorrências  considerando o volume de reclamações que escutávamos em romarias anteriores. Acredito que a presença da Guarda inibiu uma parte das possíveis ações  criminosas. A ação da equipe foi bastante produtiva . Um trabalho de prevenção que mostrou resultado”, relatou satisfeito o comandante.", "A unidade móvel contou com uma equipe de 30 homens a pé, 3 carros e 6 motos  cobrindo as áreas da Basílica Santuário, Igreja do Socorro , Horto do Padre Cícero, Santuário Franciscano e praça Padre Cícero.", "Devido ao volume de turistas e romeiros que continuam na cidade , a unidade móvel da Guarda Municipal permanece na praça Padre Cícero por tempo indeterminado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920085041_7165_capa.jpg", "titulo": "Turismo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Destino turístico \"Juazeiro\" será debatido em seminário com profissionais", "data": "20/09/2018", "texto": ["Juazeiro do Norte como atração turística é ponto de debate no I Seminário de Turismo promovido pela administração pública e pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) na próxima terça-feira, 25, no Instituto Federal.", "Na data, sociólogos e especialistas em Turismo debatem caminhos e instrumentos para investir e capacitar agentes de turismo, destinos e equipamentos junto a estudantes e profissionais da área do Turismo na região do Cariri.", "Há anos o “destino Juazeiro” vem sendo vendido pela administração pública e os esforços foram redobrados com o potencial atrativo da Chapada do Araripe, turismo religioso, equipamentos culturais e a infraestrutura hoteleira para receber turistas.", "Mais informações:", "Telefone: (88) 3571-1701"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920092550_7631_capa.jpg", "titulo": " Nesta quinta-feira (20)", "autor": "Por João Boaventura Neto", "Descricao": "Sindicato das autoescolas promovem semana nacional do trânsito em Juazeiro do Norte", "data": "20/09/2018", "texto": ["A diretoria do Sindicato do Centro de Formação de Condutores de Veículos o Estado do Ceará (SINDCFCS-CE) promove nesta quinta-feira (20) carreta em Juazeiro do Norte dentro da semana nacional do trânsito, que acontece desde a última terça, dia 18, se estendendo até o dia o próximo dia 25.", "A finalidade do evento é fortalecer os centros de formação de condutores e conscientizar os condutores de veículos para fazer um trânsito melhor. ", "Temas como a importância do uso de capacete para motociclistas, o erro de unir direção e álcool e a eficácia da redução da velocidade máxima em vias com maior número de acidentes, são situações que serão abordadas em todo o país dentro da semana nacional do trânsito.", "A carreata terá concentração ao lado do Detran, nesta quinta-feira (20) às 15h e terá o percurso finalizado na Praça Padre Cícero, no Bairro Centro de Juazeiro do Norte.", "(Foto: Divulgação)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920101547_5740_capa.jpg", "titulo": "Transformando vidas", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Dúvidas sobre transexualidade e participação familiar é tema de palestra no Sesc Juazeiro", "data": "20/09/2018", "texto": ["Tema controverso,sensível e pouco falado, a transexualidade é o assunto central da palestra Transformando Vidas que acontece neste sábado (22), no Sesc de Juazeiro do Norte. Direcionada para pessoas trans ou não, família e curiosos, o evento tem investimento de R$ 20,00 e vagas limitadas.", "Pietro Radamés é um homem trans em Juazeiro do Norte. É dele a iniciativa do debate sobre a condição transexual que defende não ser uma doença e, portanto, deve ser tratada como uma questão de gênero, pura e simples.", "Na palestra ele fala sobre os desafios da mudança dos aspectos físicos, as dificuldades na família, o mercado de trabalho para a pessoa trans e sobre a coragem de se assumir o que é, \"nascemos assim\", ele defende. ", "Para Pietro, não é necessário que a família de alguém transexual seja a favor ou contra a condição. É necessário, no entanto, que pais, mães, irmãos e demais membros do circulo familiar estejam preparados para lidar com os filhos. \"É comum que nestes casos os pais se culpem, mas é preciso falar que não há culpados\", explica.", "\"A transexualidade não é uma questão de ser, não de aparecer. A televisão não nos influencia e o objetivo é justamente abrir a cabeça das pessoas quanto a isso\".", "Esta é a primeira vez que Pietro promove a palestra e, dependendo do engajamento, poderá fazê-la em outras cidades.", "Os ingressos no Box Marra Cariri", "Rua São Benedito, 2169, ao lado do Colégio Maria Amélia.", "Ingressos limitados.", "Preço: R$ 20,00 ", "Local: SESC Juazeiro do Norte, às 18 horas.", "Contato: 99978-0620"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919124512_1638_capa.jpg", "titulo": "A partir desta quarta, 19", "autor": "Por João Boaventura Neto", "Descricao": "Rua Monsenhor Joviniano será interditada para inserir piso intertravado, em Juazeiro", "data": "19/09/2018", "texto": ["O trecho da Rua Monsenhor Joviniano Barreto, no Bairro Socorro em Juazeiro do Norte, que fica ao lado da Escola Padre Cícero e a da Praça do Cinquentenário (Praça do Memorial) será interditada a partir desta quarta-feira (19).", "O local será fechado para a retirada do asfaltamento e inserção da camada de piso intertravado no local. A obra faz parte da requalificação da Padre Cícero e do entorno.", "Os serviços deverão durar aproximadamente 10 dias. Por conta dessa nova etapa de urbanização do trecho, a secretaria Municipal de Infraestrutura orienta que os condutores busquem vias alternativas para evitar tráfego na área.", "De acordo com nota enviada a imprensa, a administração de Juazeiro do Norte conta com a compreensão da população ao mesmo tempo em que lamenta os transtornos na área durante o período da reforma."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919160036_6324_capa.jpg", "titulo": "PIRC é uma das autorizadas", "autor": null, "Descricao": "Sejus vai liberar “Pernoite do Amor” em 13 presídios do Ceará no fim de semana", "data": "19/09/2018", "texto": ["Mesmo diante de um quadro caótico, com presídios e cadeias superlotadas e loteadas por facções criminosas, a Secretaria da Justiça e da Cidadania (Sejus) decidiu nesta quarta-feira (19) autorizar um pernoite de mulheres em 13 unidades do Sistema Penitenciário. Esposas, companheiras, amantes e namoradas poderão passar a noite e madrugada de sábado (22) para domingo (23) próximos dentro das cadeias para visitas íntimas com seus companheiros, duplicando a lotação em cada uma das unidades prisionais, já superlotadas.", "A “liberação” para a orgia generalizada já está publicada em portaria da Coordenadoria Especial do Sistema Prisional (Coesp), número 02/2018, da Sejus, e foi denominada de “Pernoite do Dia dos Presos”.  A medida, que tomou de surpresa os órgãos da Segurança Pública e a categoria dos agentes penitenciários, sustenta que o “pernoite” atende  “à necessidade de manter o vínculo familiar dos detentos do Estado do Ceará”.", "Assim, esposas e “companheiras” entrarão nos presídios no próximo sábado (22) à tarde, e somente sairão de lá no dia seguinte, domingo (23). Além disso, no domingo, os presos poderão, ainda, receber mais uma visita extra, “preferencialmente, a genitora dos internos”, diz o documento.", "Em todas as Casas de privação Provisória da Liberdade  (CPPLs) que fazem parte do Complexo Penitenciário de Itaitinga, na Região Metropolitana de Fortaleza, os presos que são membros de facções criminosas estarão liberados para receber as esposas, amantes e namoradas durante todo o fim de semana, mesmo estando tais unidades em constante estado de tensão, com fugas, resgates e tiroteios diários.", "As detentas do Instituto Penal Feminino também vão receber o mesmo direito de receber seus companheiros e companheiras para uma noite de diversão em homenagem ao “Dia do Preso”.", "A medida prevê também que o “pernoite” ocorra nas duas penitenciárias industriais e regionais do estado, a PIRC, em Juazeiro do Norte; e a PIRS, em Sobral.", "Veja, a seguir, em quais unidades haverá o “Pernoite do Dia dos Presos”:", "1 – Instituto Presídio Professor Olavo Oliveira Dois (IPPOO 2)", "2 – Unidade Prisional Professor José Sobreira Amorim ((UPPJSA)", "3 – Casa de Privação Provisória da Liberdade Agente Penitenciário Luciano Andrade Lima (CPPL 1)", "4- Instituto Penal Feminino Desembargadora Auri Moura Costa (IPF)", "5 – Unidade Prisional Irmã Imelda Lima Ponte", "6 – Instituto Penal Francisco Hélio Viana de Araújo (IPFHVA) – Penitenciária da Pacatuba", "7 – Unidade Prisional Desembargador Adalberto Oliveira Barros Leal – Presídio do Carrapicho/Caucaia", "8 – Casa de Privação Provisória da Liberdade Professor Clodoaldo Pinto (CPPL 2)", "9 – Casa de privação Provisória da Liberdade Professor José Jucá Neto (CPPL 3)", "10 – Casa de Privação Provisória da Liberdade Agente Penitenciário Elias Alves da Silva (CPPL 4)", "11 – Centro de Execução Penal e Integração Social Vasco Damasceno Weyne (CEPIS)", "12 – Penitenciária Industrial e Reginal do Carici (PIRC)", "13 – Penitenciária Industrial e Regional de Sobral (PIRS)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/19/20180919162056_9767_capa.jpg", "titulo": "Por mais 14 dias", "autor": "Por João Boaventura Neto", "Descricao": "Arnon Bezerra reassume prefeitura de Juazeiro do Norte, mas se licencia após 24h", "data": "19/09/2018", "texto": ["Arnon Bezerra (PTB), prefeito de Juazeiro do Norte, voltou a se licenciar do cargo nessa terça (18). Ele deixou a prefeitura no último dia 3 de setembro, justificando motivos pessoais, e retornou ao posto na última segunda-feira (17).  ", "A licença tinha sido de apenas 14 dias. Nestas condições a transmissão de cargo, feita ao vice-prefeito Giovanni Sampaio (PPS) foi realizada pelo Chefe de Gabinete, Nildo Rodrigues, e sem a necessidade de informação oficial para a Câmara Municipal.", "Após 24 horas, Arnon deixa a Prefeitura alegando a mesma motivação anterior. Com isso, Giovanni deve permanecer nas funções de Prefeito Municipal da Terra de Padre Cícero até o próximo dia primeiro de outubro."]}
]