[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905110028_4038_capa.jpg", "titulo": "Beleza", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Jovem modelo cratense vai disputar concurso de Miss Ceará Teen", "data": "05/09/2018", "texto": ["A jovem cratense Taiane Batim disputará o Miss Ceará Teen 2018, na próxima quarta-feira, 12, em Fortaleza. Aos 16 anos, Taiane foi aclamada Miss Cariri Teen, em julho passado.", "Sonhando em seguir carreira profissional como modelo em desfiles de beleza, a estudante cratense Taiane Batim vem apostando na desenvoltura e simpatia nos palcos.", "O primeiro passo foi a conquista do título Rainha Estudantil, concurso entre as escolas municipais de Crato, em 2017. Agora, a jovem mira no título estadual de Miss Ceará Teen. Taiane compete com outras 14 modelos e persegue vaga para o Miss Nacional.", "“Me sinto muito bem quando estou desfilando. Estou confiante de que é possível ter um futuro profissional nesta área, para isso venho treinando bastante”, confessa a jovem Miss.", "Com apoio do promoter André Lacerda, coordenador regional da competição, Taiane embarca para Fortaleza neste domingo, 9. O concurso acontece no Shopping Iguatemi, dia 12."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905162055_2662_capa.jpg", "titulo": "450 refeições", "autor": "Por Ana Lima e Alana Soares", "Descricao": "Restaurante Popular de Juazeiro opera no limite", "data": "05/09/2018", "texto": ["Pessoas se concentram em fila para o almoço no Restaurante Popular, no centro de Juazeiro do Norte (Foto: Ana Lima/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905160037_7604_capa.jpg", "titulo": "Susto", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Motorista perde o controle e por pouco não bate caminhão em poste no Anel Viário em Juazeiro", "data": "05/09/2018", "texto": ["Por muito pouco um grave acidente não acontece na tarde desta quarta-feira (5), em Juazeiro do Norte. Um caminhão da empresa Heltran seguia pela Avenida do Contorno quando o pneu dianteiro direito estourou e fez com que o motorista perdesse o controle.", "O condutor evitou que o veículo se chocasse contra um poste que havia logo na esquina e fez com que o caminhão se chocasse com uma cerca, batendo apenas em uma placa, sem maiores danos.", "Além do motorista, apenas um outro funcionário estava no caminhão no momento do incidente. Após a colisão, ele foi até a sede da empresa para que fossem iniciados os trâmites do seguro. Ninguém ficou ferido."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905141513_8775_capa.jpg", "titulo": "A noite da discoteca", "autor": "Por João Boaventura Neto", "Descricao": "Véspera de feriado no Cariri terá resgate dos melhores hits dos anos 70, 80 e 90", "data": "05/09/2018", "texto": ["Na próxima quinta-feira, dia 6, véspera de feriado da Independência do Brasil, acontece a Noite da Discoteca na Churrascaria Golden Grill, em Crato. ", "A partir das 21h se apresentam o Dj Hudson Alves, o Vj Miguel Pereira e participação do Vj Segundo. Eles prometem fazer o público dançar com os melhores hits dos anos 70, 80 e 90.", "A churrascaria Golden Grill fica na Avenida Padre Cícero, 3270B ao lado do posto de combustíveis FP Petróleo. O evento conta com o apoio da Rádio Juazeiro FM 105,9."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905165011_5517_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acidentes deixaram um morto em Várzea Alegre e mototaxista ferido em Juazeiro", "data": "05/09/2018", "texto": ["Dois acidentes de trânsito registrados de ontem para hoje na região do Cariri deixaram o saldo de um morto em Várzea Alegre e um mototaxista ferido em Juazeiro do Norte. Este último aconteceu por volta das 12h30min desta quarta-feira no cruzamento das avenidas Plácido Castelo e Tenente Raimundo Rocha no bairro Planalto.", "Um veículo Gol de cor branca que trafegava pela Avenida Tenente Raimundo Rocha do Centro de Zoonoses na direção da Faculdade de Medicina de Juazeiro teria invadido a preferencial quando foi colhido por um Fiat. A batida sobrou para um mototaxista que passava no momento e seu veículo foi atingido quando este caiu no solo e terminou socorrido pelo SAMU ao Hospital Regional do Cariri com escoriações pelo corpo.", " – Antes, no final da manhã de ontem na BR-230 saindo de Várzea Alegre na direção de Lavras da Mangabeira, houve uma colisão de motos. Segundo testemunhas, Francisco de Souza Sampaio, de 49 anos, pilotava sua moto Honda CG 125 Fan de cor vermelha pela rodovia federal quando fez um retorno proibido em frente ao Parque de Vaquejada. Um veículo que passava bateu na moto de Francisco e seguiu adiante na viagem. A vítima foi socorrida pelo SAMU ao Hospital de Várzea Alegre, mas faleceu pouco tempo depois."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906060047_5706_capa.jpg", "titulo": "Homicídios em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Agosto terminou com 13 assassinatos em Juazeiro e o ano é 29% menos violento", "data": "06/09/2018", "texto": ["Com 13 homicídios em oito diferentes bairros, incluindo duas mulheres, agosto teve nove assassinatos a mais que o sétimo mês do ano representando crescimento superior a 200% na matança em Juazeiro. No entanto, a mesma quantidade na comparação com agosto de 2017 quando igual número de pessoas tombou sem vida em Juazeiro. Este ano foram registrados três homicídios em janeiro, nove em fevereiro, quatro em março, oito em abril, 10 em maio, 17 em junho, quatro em julho e 13 no mês passado.", "Segundo levantamento do Site Miséria, em agosto os bairros onde houve o registro de homicídios foram Triângulo (03), Frei Damião, São José e Salesianos com dois cada e os demais nos bairros Jardim Gonzaga, João Cabral, Romeirão e Santa Tereza. No acumulado do ano o bairro Frei Damião lidera como os mais violento com oito homicídios ou 11,7% da matança em Juazeiro. O mês de agosto foi o segundo mais violento do ano perdendo apenas para os 17 homicídios registrados em junho", "No ano passado, em oito meses, eram 96 assassinatos contra 68 este ano ou 28 a menos representando uma queda na ordem de 29% na violência. Eis a relação dos homicídios registrados no decorrer do mês passado em Juazeiro:", "Dia 06 - ", ", de 38 anos, o “Maranhão” que residia na Rua Leonardo da Silva Fontes (Frei Damião) e trabalhava como motorista de uber, foi morto a tiros na cabeça dentro do quarto de sua casa enquanto dormia. Ele estava em vias de separação, não possuía filhos e sua família é de Coelho Neto (MA).", "Dia 23 – ", ", de 32 anos, que residia na Avenida Leandro Bezerra, 272 (Socorro) e era Supervisor de Vendas da TIM, morreu no HRC onze dias após ser agredido pelo bancário Raimundo Maciel Lopes Neto em virtude de uma discussão no trânsito. O crime aconteceu na rotatória do Triângulo Crajubar quando a vítima parou no semáforo.", "Dia 23 – ", ", de xx anos, que residia na Rua Xxxxxxx (Bairro xxxxxx) teve o corpo encontrado carbonizado em um terreno baldio na Rua Antonio Sobreira Guedes no bairro Jardim Gonzaga. Supostos familiares estiveram na Pefoce se propondo ao exame de DNA informando sobre um menor de 15 anos desaparecido há cinco dias, que seria de Luiz Lohansverson Soares.", "Dia 23 – ", ", de 51 anos, que residia na Rua Beata Maria de Araújo (João Cabral), foi morta a tiros na calçada de casa e saíram baleadas sua filha Luciana Silva Santos, de 29 anos, e Antônia A de M. Silva, de 59 anos, as quais foram socorridas ao hospital. Cícera era acusada do tráfico de drogas.", "Dia 23 – ", ", de 54 anos, que residia na Rua Anita Neves Lima Couto (Frei Damião) foi morta a tiros por dois homens que chegaram numa moto e adentraram sua casa quando efetuaram os disparos. Existem suspeitas que o próprio companheiro João J de Souza, de 67 anos, seja um dos autores do crime e o mesmo terminou preso.", "Dia 23 – ", ", de 29 anos, que residia na Rua Manoel Cassimiro, 766 (Triangulo), foi morto a tiros por dois homens que chegaram numa moto e invadiram sua casa atirando. Ele respondia procedimento por crime de receptação e possuía um mandado de prisão em aberto.     ", "Dia 23 – ", ", de 20 anos, que respondia por assaltos, foi morto a tiros na Rua Cantora Socorro Alencar (São José) quando trafegava numa moto com Raniel Victor da Silva Matos, de 16 anos, igualmente assassinado por dois homens que se aproximaram noutra moto atirando.", "Dia 23 - ", ", de 16 anos, que morava na Rua João Dias de Oliveira, 5107 (São José), foi a outra vítima do caso do duplo homicídio anterior.", "Dia 23 – ", ", de 38 anos, o “Paulo Magão” que residia na Rua Apolo XI, 205 (Salesianos) foi morto a tiros no cruzamento das ruas Apolo XI e Monsenhor Lima naquele bairro por dois homens que se aproximaram numa moto de cor preta já atirando. Ele respondia procedimento por crime de trânsito.         ", "Dia 23 - ", ", de 19 anos, o “Tenorzim”, que residia na Rua Delmiro Gouveia, 1348 (Salesianos), foi morto a tiros por quatro homens encapuzados que chegaram em duas motos e adentraram sua residência atirando. Ele respondia procedimento por crime de lesão corporal.", "Dia 24 – ", ", de 17 anos, que residia na Rua Agricultor Damião Quirino da Silva, 377 (Frei Damião) foi morto a tiros na Rua Manoel Cassimiro (Triângulo) por dois homens numa moto que passaram atirando.", "Dia 24 – ", ", de 18 anos, que residia na Rua José Apolinário, 4 (João Cabral), foi morto a tiros na Avenida Paraná (Romeirão) por dois homens numa moto que passaram atirando.", "Dia 24 - ", ", de 36 anos, o “Paulinho” que residia na Rua Iderval Ramos Pedrosa, 349 (São José), foi morto a tiros na Rua Delmiro Gouveia imediações do Hiper Bompreço (Santa Tereza). Ele trabalhava como flanelinha no semáforo em frente ao Cariri Garden Shopping e era usuário de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906083058_8141_capa.jpg", "titulo": "Parque das Timbaúbas", "autor": "Por João Boaventura Neto", "Descricao": "Pista de skate de Juazeiro do Norte será reformada, garante Gizele Menezes", "data": "06/09/2018", "texto": ["Representantes da Associação Juazeirense de Skate (AJUSK) estiveram reunidos com a secretária Municipal de Infraestrutura, Gizele Menezes, e trataram sobe a reforma da pista de skate, localizada no Parque Ecológico das Timbaúbas.", "Gizele assegurou que a pista será reformada juntamente com a Revitalização do Parque Ecológico.", ", destacou Gizele.", "O prazo para a entregue da nova pista de skate é de 10 meses, contados a partir do início das obras."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905180032_9842_capa.jpg", "titulo": "Maria da Penha", "autor": "Por Demontier Tenório", "Descricao": "Homens são presos após ameaças contras suas companheiras em Araripe e Juazeiro", "data": "05/09/2018", "texto": ["Mais dois casos de violência doméstica foram registrados nesta terça-feira na região do Cariri mais precisamente nos municípios de Araripe e Juazeiro do Norte. Pela madrugada o mecânico Antonio de Souza Bezerra, de 32 anos, residente na Avenida Perimetral no Centro de Araripe, chegou em casa embriagado e bastante agressivo passando a quebrar os móveis da sua residência e ameaçar sua companheira de morte.", "A polícia tomou conhecimento por populares que o mesmo tinha saído de casa em busca de uma arma para matar Damiana Ferreira Lima, de 33 anos, quando uma patrulha do Destacamento Militar de Araripe com os Sargentos Roberto e Xavier, o Cabo R. Costa e o Soldado Samuel foi até lá. Não demorou para encontrarem o mecânico que foi preso e conduzido à Delegacia de Polícia Civil de Araripe.", "Já por volta das 23h30min, porém na Rua Poeta Mergulhão de Sousa (Frei Damião) em Juazeiro, a polícia prendeu Jean Jesus de Souza, de 31 anos, por agressão e ameaça contra sua companheira Maria Sandra Teixeira, de 42 anos. Por outro lado, um adolescente de 15 anos, residente na Rua Joaquim da Rocha (Romeirão), deu entrada na UPA Limoeiro após ser lesionado com uma facada na cabeça quando se encontrava perto da chamada Pedra do Joelho no bairro do Horto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906074559_7513_capa.jpg", "titulo": "Assalto", "autor": "Por Agência Miséria", "Descricao": "Ex-presidiário azarado rouba celular, é agredido por populares e acaba preso em Icó", "data": "06/09/2018", "texto": ["Um ex-presidiário azarado foi preso, por volta das 16 horas desta quinta-feira (5), por policiais militares de Icó, depois de tomar um telefone celular de uma popular de assalto.", "Cícero Thiago Teodósio de Araújo, de 29 anos, natural de Lavras da Mangabeira, depois de roubar o celular, correu para o mercado da carne onde acabou sendo detido e agredido por populares revoltados, até a chegada de uma composição da polícia militar. O celular foi recuperado.", "Cícero Thiago foi autuado por roubo pelo delegado regional de polícia civil de Icó, George Alexandre Irineu Segundo, e se encontra na cadeia a disposição da justiça."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906073039_3059_capa.jpg", "titulo": "Datas de fé", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Saiba o calendário completo das Romarias em Juazeiro do Norte", "data": "06/09/2018", "texto": ["Cidade erguida sob a fé e o trabalho de seu povo, Juazeiro do Norte celebra ao longo do ano um intenso calendário de romaria e devoção. ", "Ônibus, carros e aviões chegam de longe dispersando pelas ruas da cidade esses 2,5 milhões de forasteiros da fé que visitam a terra santa do Nordeste ano após ano.", "Seja pela expectativa de ver o magnífico cortejo de luzes na Romaria de Nossa Senhora das Candeias, pela festa dos carroceiros e dos bombons na Romaria de Nossa Senhora das Dores ou mesmo reencontrar velhos amigos de devoção, é durante as datas de romaria que o juazeirense e o visitante mais se sentem em casa.", "Confira o calendário completo de fé, celebração e romaria na terra do Padre Cícero.", "Aniversário de morte da Beata Maria de Araújo", "Romaria de São Sebastião", "Romaria de Nossa Senhora das Candeias", "Aniversário de nascimento de Padre Cícero", " ", "Aniversário de morte de Padre Cícero", "Romaria de Nossa Senhora das Dores", "Romaria de São Francisco das Chagas", "Romaria de Finados", "Romaria do Ciclo Natalino"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905173045_2047_capa.jpg", "titulo": "Proposta em curso", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Porte de armas para Guarda Civil Municipal volta a ser discutido em Juazeiro do Norte", "data": "05/09/2018", "texto": ["Arnon Bezerra se reuniu no início da semana com a Guarda Municipal e integrantes da Secretaria de Segurança para tratar sobre o porte de armas para Guardas Civis Municipais de Juazeiro do Norte.", "Sem definição, o prefeito disse que os trâmites necessários para a mudança estão sendo acompanhados pela administração. O vice-prefeito Giovanni Sampaio e o vereador Capitão Vieira também participaram da reunião. ", "Os agentes solicitaram a aplicação do Plano de Cargos e Carreiras (PCCR), que, segundo a gestão, está em andamento e será posto em prática na medida em que houver recursos necessários, conforme o Prefeito.", "Capitão Vieira destacou o encaminhamento dado para o tema e disse que os guardas ficam contemplados com esse primeiro momento, com o projeto de lei que irá criar um Centro de Formação e Aperfeiçoamento para a guarda. ", "Após a finalização, o projeto passará pela Procuradoria Geral do Município e posteriormente será encaminhado à Câmara Municipal. Outras propostas estão sendo avaliadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906085060_3028_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem foi executado com tiros na cabeça em frente à sua casa em Araripe", "data": "06/09/2018", "texto": ["Um homicídio foi registrado na noite desta quarta-feira no município de Araripe se constituindo no quinto do mês de setembro na região do Cariri. Por volta das 21 horas o jovem Jonas do Nascimento Silva, de 30 anos, que era apelidado por “Renê” e residia na Rua José Loiola de Alencar, 75 no centro de Araripe, foi morto a tiros em frente à sua casa.", "Segundo testemunhas, dois homens se aproximaram da vítima  numa moto e já foram efetuando os disparos sem qualquer discussão. A polícia foi acionada e uma patrulha comandada pelo Sargento Bento com o apoio dos Soldados Matos e Rafael esteve no local. Renê respondia procedimento por crime de porte ilegal de arma de fogo protocolado no dia 23 de junho de 2015 na Comarca de Araripe.", "Este foi o primeiro homicídio do mês de setembro em Araripe e o quinto de 2018 ou um a mais na comparação com o ano passado. O último deste ano tinha acontecido na noite do dia 19 de agosto com o achado do cadáver do ex-presidiário Maurício Pereira dos Santos, de 26 anos, perto do abrigo do Distrito de Pajeú. Ele morava no Sítio Baixio do Moco em Salitre, foi morto a pauladas e respondia procedimento pelo assassinato do andarilho Damião Barbosa da Silva, de 43 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905163917_2487_capa.jpg", "titulo": "Panfletagem no HRC", "autor": "Por Ana Lima", "Descricao": "Sindsaúde realiza ato pela recuperação de direitos, em Juazeiro do Norte", "data": "05/09/2018", "texto": ["O Sindicato dos Empregados em Estabelecimentos de Saúde do Estado do Ceará (Sindsaúde) realizou nesta quarta-feira, dia 5, ato em protesto contra as perdas de direitos trabalhistas das categorias da saúde.", "A atividade aconteceu em frente ao Hospital Regional do Cariri com panfletagem e abordagem dos funcionários do equipamento de saúde.", "De acordo com Carlos Elias, que é diretor do Sindsaúde, o patronal dos hospitais filantrópicos e privados está retirando direitos da categoria da saúde. Eles contrataram escritório de advocacia para representar o sindicato na mesa de negociação em Fortaleza.", "\"Estão reduzindo os salários como o próprio hospital São Vicente, em Barbalha, que reduziu em torno R$ 500 no salário de todos os trabalhadores. Eles estão seguindo a lei da nova reforma trabalhista que tem entre outros reflexos a fragilização do Ministério do Trabalho tirando o direito de negociação do sindicato\", ponderou Carlos.", "Carlos finalizou afirmando quem a região entre as diversas perdas trabalhistas estão tirando horas-extras de finais de semana e feriados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906084022_1419_capa.jpg", "titulo": "Homicídio", "autor": "Por Agência Miséria", "Descricao": "Agricultor é executado a tiros dentro de casa na cidade de icó", "data": "06/09/2018", "texto": ["Depois de vários meses sem registro de homicídio, a tranquilidade foi quebrada na noite desta quarta-feira (5) em Icó. Por volta das 19h30, no conjunto São Vicente de Paula, na rua do Canal, um agricultor foi morto a tiros. Raimundo Rufino Rodrigues, de 68 anos, foi executado com vários tiros de pistola calibre 380 e revólver, por dois indivíduos em uma moto que fugiram.", "De acordo com informações, os criminosos chegaram na casa de Raimundo Bigode, como era mais conhecido, e pediram água a sua esposa. Em seguida invadiram a residência e mataram Raimundo que estava na sala em uma rede. Os tiros atingiram a cabeça da vítima.", "O delegado regional de polícia civil, George Alexandre Irineu Segundo, esteve no local com os inspetores Júnior Pernambucano e Nogueira, além de policiais militares, arrolando testemunhas e realizando os primeiros levantamentos de praxe. Cápsulas deflagradas de revólver e pistola foram recolhidas pelos policiais civis que serão periciadas.", "A polícia encontrou embaixo do colchão do agricultor, um revólver calibre 38 com 3 munições intactas. A motivação do crime está sendo investigada pelo delegado George Alexandre.", "O corpo do agricultor foi encaminhado de Icó para ser necropsiado na Pefoce de Iguatu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905102043_3580_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Dois homicídios registrados nesta madrugada em Crato e um deles contra uma mulher", "data": "05/09/2018", "texto": ["Dois homicídios foram registrados na madrugada desta quarta-feira em Crato chegando a três neste mês de setembro e 33 no decorrer do ano no município. Por volta de uma hora morreu num dos leitos do Hospital São Camilo o presidiário Raimundo Nonato Candido de Lima, de 29 anos, que residia na Rua Chagas Bezerra, 402 (Bairro Mirandão) em Crato. Às 20 horas de ontem ele foi baleado no abdômen por dois homens que se aproximaram à pé.", "O crime aconteceu na Rua Bruno de Menezes (Bairro Alto da Penha), onde esteve uma ambulância do SAMU que o socorreu ao hospital, mas Raimundo não resistiu e faleceu cerca de cinco horas depois. Ele respondia procedimentos por crimes de tráfico de drogas e porte de arma de fogo e deixou a cadeia de Crato na última quinta-feira, dia 30, com uma tornozeleira eletrônica. No próximo dia 27 de setembro, Raimundo completaria 30 anos de idade.", "Já por volta das cinco horas da madrugada a vendedora Rogéria Lima Alves, de 32 anos, foi assassinada a tiros na cabeça dentro de sua casa na Rua Antônio Carlos Jobim, 31 no bairro Mutirão e seu namorado saiu ferido. Segundo o tratador de cavalos que namorava com a vítima, José Elson Moreira da Silva, de 32 anos, residente na Rua Raimundo Pedro Vilar naquele bairro dois homens encapuzados chegaram numa moto Honda Bros batendo à porta e se passando por policiais. Ao entrar na residência e com armas de fogo em punho levaram a filha da vítima para um dos quartos e o casal para o quintal. Rogéria foi executada e Elson lesionado com um tiro na perna direita, sendo socorrido pelo SAMU ao Hospital São Camilo em Crato.", " ", " Esta foi a segunda mulher assassinada este ano em Crato e a décima de 2018 em toda a região do Cariri. No último dia 19 de agosto a professora Silvany Inácio de Sousa, de 26 anos, que morava na Rua Granjeiro (Bairro Seminário) em Crato e trabalhava no Colégio Pequeno Príncipe, foi morta a tiros em plena Praça da Sé por seu ex-marido Elson Siebra de Deus, de 47 anos, residente em frente ao logradouro, que foi preso com o revólver usado no crime e mais cinco espingardas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/05/20180905164038_9049_capa.jpg", "titulo": "De passagem", "autor": "Por Felipe Azevedo e Nadianne Torres", "Descricao": "Cantor Gustavo Mioto passa pelo Aeroporto de Juazeiro e segue para show em Serra Talhada", "data": "05/09/2018", "texto": ["O cantor paulista Gustavo Mioto e sua banda, desembarcaram na manhã desta quarta-feira (5) no aeroporto Orlando Bezerra de Menezes, em Juazeiro do Norte.", "O grupo seguiu  viagem para cidade de Serra Talhada- PE, onde logo mais à noite se apresenta na Festa de Setembro 2018. O evento faz parte da 228° edição da festa de Nossa Senhora da Penha, que é tradicionalmente realizada no município. ", "O cantor irá dividir o palco com o cantor juazeirense Jonas Esticado e mais duas bandas. O evento que começou nesta terça-feira (4), com shows de Solteirões do Forró e Zé Cantor, segue até sexta-feira (7), até lá passarão pelo palco atrações como Luan Estilizado, Mano Walter e Saia Rodada.", "Confira a ", " completa da Festa de Setembro 2018."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906090052_7326_capa.jpg", "titulo": " Seguindo a média nacional", "autor": "Por João Boaventura Neto", "Descricao": "Farias Brito é destaque no Índice de Desenvolvimento da Educação Básica", "data": "06/09/2018", "texto": ["O município de Farias Brito se destacou na nota do Índice de Desenvolvimento da Educação Básica (Ideb) atingindo a marca de 5.5. A nota nacional foi de 5.6. O motivo para esse resultado são os investimentos que o governo Municipal tem realizado na educação.", "Formação continuada dos professores, oferta do transporte escolar e merenda escolar de qualidade são alguns dos pontos que a municipalidade tem trabalhado para melhor servir os estudantes. ", "O prefeito José Maria (PCdoB), parabenizou todos os educadores por obterem bom desempenho na avaliação do Índice nos anos iniciais e incentivou os professores da educação a continuarem com o trabalhado dedicado que eles veem desenvolvendo no município."]}
]