[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121010029_6265_capa.jpg", "titulo": "Crime passional", "autor": "Por Demontier Tenório", "Descricao": "Acusado de matar mulher com oito facadas em Juazeiro é condenado, mas está foragido", "data": "21/11/2018", "texto": ["O réu João Erasmo dos Santos Silva, de 32 anos, não compareceu à sessão ordinária do Tribunal do Júri de Juazeiro do Norte porque está foragido. Mesmo assim, foi condenado à revelia a 22 anos de prisão conforme a sentença prolata pelo juiz Marcelo Wolney Pereira de Matos a qual decreta à prisão preventiva do acusado. Nesta quinta-feira completa oito anos que ele matou sua ex-companheira Ana Paula Cornélio Silva de Souza, de 33 anos, que residia no Bairro Frei Damião.", "No entendimento do Conselho de Sentença ele agiu por motivo torpe e mediante recurso que dificultou a defesa da vítima caracterizando um homicídio qualificado. O crime aconteceu por volta das 20 horas do dia 22 de novembro de 2010 quando Ana Paula seguia para sua residência e terminou assassinada com oito facadas no momento em que passava pela Rua Francisco Martins de Souza no bairro Frei Damião. Foram dois golpes no pescoço, dois nas costas, dois no braço esquerdo e mais dois no tórax.", "Ao crime foi atribuída conotação passional já que Erasmo foi companheiro dela e não se conformava com o fim do relacionamento. Na época, ele trabalhava na empresa Via Show e vivia tentava reatar o matrimônio ante a resistência de Ana Paula. Após desfechar os golpes naquela noite, Erasmo fugiu na sua moto Honda POP 100 de cor azul e placa HYW-3467, inscrição de Juazeiro, direto para a casa de uma tia, onde se desfez da camisa do Palmeiras e o short jeans sujo de sangue.", "Segundo familiares, o acusado tomou banho e saiu dizendo que ia visitar o pai que mora em Várzea Alegre quando desapareceu. No momento em que a patrulha da PM chegou ao imóvel, ele tinha acabado de sair deixando a moto usada no crime a qual foi recolhida juntamente com as roupas que vestia. Os PMs ainda foram até a rodoviária, mas não o encontraram. Antes de ser morta, Ana Paula bebeu com uma colega num bar, onde estava com uma filha. Erasmo esteve lá e até saiu com a criança para dar umas voltas e, provavelmente, a agrediu. No retorno, disse que a menor havia caído da moto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121092057_8891_capa.jpg", "titulo": "Cadê a tornozeleira?", "autor": "Por Demontier Tenório", "Descricao": "Acusado de crimes é preso em Juazeiro e diz que perdeu tornozeleira numa briga", "data": "21/11/2018", "texto": ["O jovem Gilberto da Silva Ferreira, de 29 anos, residente no bairro Pio XII, foi preso no final da tarde desta terça-feira na Rua São Miguel em Juazeiro do Norte após se envolver num conflito e ser agredido. É que os militares do Policiamento Ostensivo Geral (POG) descobriram que o mesmo deveria estar com uma tornozeleira eletrônica, mas ele se apressou em dizer que tinha perdido a mesma numa briga. Nisso, terminou apresentado na Delegacia e recambiadoà cadeia pública.", "Cerca de três horas depois uma ligação anônima feita para a CIOPS comunicou sobre o achado de uma tornozeleira eletrônica perto de uma árvore na Rua Santa Teresa daquele mesmo bairro. A mesma foi entregue na Delegacia e deve ser a de Gilberto que já tem várias passagens pela polícia. Ele é usuário de drogas e foi preso, pela primeira vez, em outubro de 2010 com substâncias entorpecentes.", "Já no dia 12 de fevereiro de 2013 por assalto contra Avila Ellen Damasceno de Macedo Pereira e, em agosto de 2015, pela prática de um arrombamento que teve como vítima Maria Luzineide de Souza Novais. Antes, no dia 25 de dezembro de 2014, Gilberto deu entrada na UPA Limoeiro após ser lesionado com uma facada no tórax. Segundo ele, durante discussão banal no bairro Pio XII e não soube informar o nome do autor já que estava embriagado. Dia 23 de abril de 2017, na Avenida Carlos Cruz, furtou uma bicicleta e bateu num carro, sendo socorrido pela polícia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121081036_7508_capa.jpg", "titulo": "Olhares para Gravura ", "autor": "Por João Boaventura Neto", "Descricao": "Lira Nordestina realiza roda de conversa com artistas de peso internacional", "data": "21/11/2018", "texto": ["Com o tema \"Olhares para Gravura\" a Universidade Regional do Cariri (Urca) realiza roda de conversa na Lira Nordestina. Equipamento cultural vinculado a Pró-reitoria de Extensão da Universidade, nesta quarta-feira (21), às 9h.", "O evento será mediado pela artista e professora argentina Julieta Warman e pela artista brasileira Maura Andrade, ambas atuam na produção e pesquisa da gravura e têm um trabalho reconhecido internacionalmente.", "A Lira Nordestina é uma referência nacional de produção de xilogravura e foi por muitos anos a principal tipografia de produção e circulação de cordel no Brasil. O evento será um momento importante para o intercâmbio dos artistas e pesquisadores da gravura.", "A roda de conversa é aberta para o público em geral.  A Lira Nordestina funciona em uma das salas do prédio do Vapt-Vupt, em Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121085623_4876_capa.jpg", "titulo": "Prefeito na mira ", "autor": "Por Felipe Azevedo ", "Descricao": "PF encontra dinheiro em caixas de sapato durante operação em cidades do Cariri", "data": "21/11/2018", "texto": ["A Polícia Federal com o apoio da Controladoria Geral da União (CGU) cumpriu 12 mandados de busca e apreensão, nesta quarta-feira, 21, nas cidades de Granjeiro, Caririaçu, Aurora, Juazeiro do Norte e Fortaleza durante Operação Bricolagem.", "As buscas  fortalecem a investigação de fraudes de licitações, obras em escolas municipais da prefeitura de Granjeiro e desvio de verbas federais.", "Em Juazeiro, agentes da PF fizeram buscas em uma sala comercial do edifício Central Park, no bairro Triângulo. Houve busca também na prefeitura de Granjeiro, na residência do prefeito João Gregório, de empresários, funcionários públicos e empresas.", "De acordo com a PF, durante as investigações foi constatado que empresas de fachada ganhavam as licitações para reforma ou construção de escolas, entretanto, as obras eram tocadas por funcionários contratados pela própria prefeitura, fazendo com que o dinheiro retornasse para própria gestão.", "Segundo assessoria da PF, inicialmente é previsto que o prejuízo para os cofres de Granjeiro seja cerca de R$ 13 milhões. Em uma das buscas os agentes encontraram a quantia de R$ 213 mil em dinheiro vivo escondido em caixas de sapato, dentro de um guarda roupa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121012020_7048_capa.jpg", "titulo": "Impugnação", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Chapas da OAB Juazeiro apresentam defesa e aguardam julgamento até o fim da semana", "data": "21/11/2018", "texto": ["Encerra nesta terça-feira (21) o prazo para que as duas chapas que concorrem à presidência da OAB em Juazeiro do Norte entreguem as defesas dos pedidos de impugnação. Na sexta-feira (23), a Comissão Eleitoral divulga resultado dos julgamentos.", "As chapas \"OAB Para Todos - VAMOS AVANÇAR\" e \"Reage OAB Juazeiro\" entraram com pedidos de impugnação a membros do grupo opositor. Todas as notificações se justificam por estes membros supostamente exercerem cargos públicos comissionados em gestões municipais e estadual.", "Os dois grupos já apresentaram a defesa à comissão e aguardam o resultado do julgamento já nesta sexta. As eleições da OAB Juazeiro do Norte serão na quinta-feira (28).", "Concorrem como presidente e vice na \"VAMOS AVANÇAR\" os advogados Dr. Vavá e Dr. João Filho. Na \"Reage OAB Juazeiro\" concorrem os advogados Dr. Vladimir e Ana Keive nos respectivos cargos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121082022_2587_capa.jpg", "titulo": "Feio de se ver", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Largo da RFFSA em Crato é tomado por lixo após encerramento da Mostra SESC ", "data": "21/11/2018", "texto": ["O largo da RFFSA em Crato amanheceu parcialmente coberto de lixo na manhã desta quarta-feira (21). Na noite de ontem houve o encerramento da Mostra SESC Cariri de Culturas com o show do cantor e compositor mineiro Milton Nascimento. ", "Garrafas de plástico, vidro, papeis, latinhas e diversos outros itens espalhados por quase toda extensão do local na rua Ratisbona, Centro da cidade. A organização do evento que começou na sexta-feira (16) é de responsabilidade da Fecomércio com contrapartidas da Prefeitura de Crato. ", "Em conversa com o Miséria, o secretário de Meio Ambiente Brito Junior afirmou que a gestão municipal estabeleceu acordo com a Fecomércio. \"Nós oferecemos algumas contrapartidas como por exemplo a requalificação do espaço antes do início da Mostra e limpeza após o término\", informou. ", "Ainda de acordo com o secretário, uma equipe com 10 agentes de limpeza foi direcionada para a RFFSA a partir das 7 horas desta quarta-feira para realizar a limpeza total do lugar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121081512_5964_capa.jpg", "titulo": "D+Jor", "autor": "Por João Boaventura Neto", "Descricao": "UFCA lança caderno gráfico sobre Jornalismo Impresso no Cariri", "data": "21/11/2018", "texto": ["A Universidade Federal do Cariri (UFCA) lança caderno gráfico sobre Jornalismo Impresso na região. Com o projeto intitulado \"Memória gráfica da comunicação impressa no Cariri\", vinculado a pró-reitoria de Cultura da UFCA, promove o evento \"D+Jor - Jornalismo e Design em Diálogo\".", "O evento, que será realizado nos próximos dias 22 e 23 de novembro no campus Juazeiro, aborda temáticas relacionadas a visualizações de informações no jornalismo, importante tema para a comunicação contemporânea.", "Haverá ainda mesa redonda e oficina, com atividades voltadas para a capacitação dos profissionais da Região. Toda a programação é gratuita e aberta ao público.", "De acordo com Juliana, o caderno gráfico é uma forma diferente de expor os resultados da pesquisa, já trabalhando com a questão do design da informação.", "O evento, que será realizado nos próximos dias 22 e 23 de novembro no campus Juazeiro (Foto: Reprodução)", "\"Além disso queremos reforçar essa área na universidade, essa interseção entre o jornalismo e o design. A memória gráfica é um assunto próprio do design, e fizemos a ligação com jornalismo a partir do estudo da memória gráfica do jornalismo impresso do Cariri\", afirma.", "Dedicado ao estudo da identidade visual da Região do Cariri, o projeto, coordenado pelas professoras de Jornalismo Elane Abreu e Juliana Lotif, lança seu produto final durante o evento: o caderno gráfico Mnemozyne.", "O caderno faz uma análise gráfica do jornalismo impresso da Região a partir da análise de uma série de veículos impressos locais. O lançamento do Mnemozyne será na próxima quinta (22), às 19h na sala i103."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121011029_5561_capa.jpg", "titulo": "Tecnologia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Juazeiro recebe Campus Day, evento do Instituto Campus Party, pela primeira vez neste sábado", "data": "21/11/2018", "texto": ["A cidade de Juazeiro do Norte será sede da quarta edição da \"Campus Day Empreendedorismo\" de 2018, iniciativa do Instituto Campus Party e do Sebrae Nacional, neste sábado, 24, no Palácio da Micro Empresa.", "Serão 8 horas de conteúdos selecionados por curadores da Campus Party Brasil juntamente com a equipe do Sebrae, incluindo conferências e painéis, abordando as principais tendências do universo das startups e empreendedorismo digital, levando ao público-alvo temáticas atuais e relevantes sobre esses mercados proporcionando networking, troca de ideias e compartilhamento de experiência.", "“Acreditamos que o conhecimento cresce quando compartilhado e, por isso, vamos junto com o Sebrae promover o intercâmbio de conhecimento em ambientes democráticos, criando espaços nos quais prevalecem a troca e o aprendizado mútuo”, declara Francesco Farruggia, Presidente do Instituto Campus Party.", "O \"Campus Day\" acontece dentro da programação do ", " organizado pelo Sebrae e Secretaria Municipal de Desenvolvimento Econômico e Inovação. São 1.000 vagas, com inscrições gratuitas ", ". ", "Para participar da “Campus Day”, basta fazer a inscrição gratuita pelo site do evento ", ". ", "Será a primeira vez do evento na região, mas a quarta edição pelo Brasil em 2018 (Foto: Reprodução)", "Na edição da Campus Day em Juazeiro do Norte, já estão confirmadas as palestras de:", "Fernanda Checchinato, CEO da Ava tech, fala sobre empreender com ciência. Doutora e Mestre em Ciência e Engenharia de Materiais, Mestre em materiais particulados e cerâmica do pó, e doutora em polímeros, possuí uma empresa que desenvolve produtos inovadores para saúde e bem-estar. ", "Juliana Monteiro Assunção, fundadora do RankMyApp e especialista em mercado mobile, que vai abordar em sua apresentação, um tema fundamental no mobile marketing - o plano de mobile growth específico para apps com estratégias claras e bem definidas independente do estágio do aplicativo. ", "O professor de matemática, raciocínio lógico e robótica, eleito melhor técnico de equipe de robótica da região Centro-oeste e Sudeste em 2015 e 2016, Roger Aragão, falará sobre o programa Include, projeto criado pelo Instituto Campus Party, que visa implantar 10 mil laboratórios em comunidade de baixa renda do país nos próximos quatro anos. ", " 24 de novembro", " 09h às 17h", " Sebrae Cariri em Juazeiro do Norte, Palácio da Microempresa, Centro, Juazeiro do Norte/Ce", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/20/20181120184639_5126_capa.jpg", "titulo": "Águas a caminho", "autor": "Por Felipe Azevedo/João Boaventura Neto", "Descricao": "Camilo, Eunício e Ministro inauguram trecho de Jati e fixam data para transposição", "data": "20/11/2018", "texto": ["O governador Camilo Santana (PT) juntamente com o senador Eunício Oliveira (MDB), presidente do Congresso Nacional, e o Ministro da Integração Nacional, Pádua Andrade, inauguraram nesta terça-feira (20) o trecho de Jati da transposição do Rio São Francisco. ", "O trecho inaugurado leva o nome do engenheiro que trabalhou na obra, e já falecido, Hilton Timóteo de Melo Filho.", "As obras de transposição do Rio São Francisco estarão concluídas até o fim deste ano. O governador Camilo Santana visitou, na manhã desta terça-feira (20), o último trecho de intervenções, em Salgueiro (PE), quando o Ministro da Integração Nacional, Pádua Andrade, confirmou a inauguração do trecho Salgueiro-Jati (CE) para 20 de dezembro.", "Com isso, as águas do São Francisco deverão chegar ao Ceará até o fim de fevereiro de 2019, se integrando ao Cinturão das Águas do Ceará (CAC). O presidente do Congresso Nacional, senador Eunício Oliveira, também participou da visita.", "Camilo, Eunício e Ministro da Integração inauguram trecho de Jati da Transposição (Foto: Reprodução/Bebeto Vieira)", "O ministro Pádua Andrade informou que as obras estão 97% concluídas em Salgueiro. Já o governador Camilo Santana destacou que a entrega vai permitir a segurança hídrica para o Ceará. Eunício Oliveira assegurou que os recursos para a conclusão do Cinturão das Águas também estão assegurados.", "Conforme o governador, as bombas de recalque possuem 8 mil HPs de potência, sendo as maiores do mundo. A capacidade de bombeamento é de 12 metros cúbicos por segundo, o equivalente ao volume de uma piscina olímpica por segundo.", "Na sequência da agenda, a comitiva visitou o canteiro de obras em Jati, de onde as águas do São Francisco se integram ao Cinturão das Águas e seguem até o açude Castanhão. Na ocasião, os presentes homenagearam o engenheiro Hilton Timóteo de Melo Filho, que trabalhou na obra e faleceu recentemente."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121080514_6275_capa.jpg", "titulo": "Saúde do homem ", "autor": "Por João Boaventura Neto", "Descricao": "Campanha Novembro Azul é levada para empresas de Juazeiro do Norte pela Sesau", "data": "21/11/2018", "texto": ["Ações itinerantes em algumas empresas de Juazeiro do Norte com o intuito de verificar as condições de saúde dos colaboradores, focando na saúde do homem, são realizadas pela secretaria Municipal de Saúde (Sesau).", "Na última terça-feira (20), foi realizada a primeira ação, na Cajuína São Geraldo, com mais de 120 atendimentos.", "A proposta da Sesau é ampliar o alcance do Novembro Azul, levando orientações sobre o câncer de próstata e disponibilizando uma série de serviços a esses homens que não podem se ausentar do trabalho ou que não procuram as Unidades Básicas de Saúde.", "Através de parceria entre a Atenção Primária, o Centro de Referência em Saúde do Trabalhador (CEREST), Vigilância em Saúde, Imunização, Mobilização Social, NASF e CEINAT, foi realizada palestra com o médico José Ângelo sobre prevenção ao câncer de próstata.", "Campanha Novembro Azul é levada para empresas de Juazeiro do Norte pela Sesau (Foto: Reprodução)", "Aconteceram também aferição de pressão arterial; testes rápidos de hepatites virais, avaliação física e nutricional; acupuntura; atualização do cartão de vacinas e rodas de conversa com os colaboradores sobre cuidados com a saúde.", "As ações itinerantes seguem até o fim do mês em outras empresas e órgãos públicos que tenham grande quantidade de colaboradores homens:", "21/11 – 8h - EVA Brasil", "28/11 – 9h - Secretaria de Segurança Pública e Cidadania", "29/11 – 9h - 2º Batalhão de Polícia Militar", "30/11 – 15h - MXM Soluções Ambientais"]}
]