[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019083040_9115_capa.jpg", "titulo": "Sonho da casa própria", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cadastro para Minha Casa Minha Vida em Juazeiro forma filas na madrugada; saiba perfil de um beneficiário", "data": "19/10/2018", "texto": ["Desde o início desta semana, filas imensas se formam durante a madrugada na frente da Secretaria de Desenvolvimento Social e Trabalho (Sedest) de Juazeiro do Norte. São pessoas que passam a noite na esperança de conseguir senha para cadastro no Programa Minha Casa Minha Vida.", "De acordo com a prefeitura, serão construídas 912 casas dos conjuntos habitacionais Padre Cícero I e II, com investimento de 70 milhões.. As inscrições vão até dezembro. O Miséria preparou uma série de requisitos nos quais as famílias devem se encaixar para que possam ser beneficiárias.", "Para participar do programa, o primeiro passo é saber se o interessado precisará entrar em contato com a prefeitura  ou com uma construtora credenciada. O primeiro caso é válido exclusivamente para a faixa voltada para famílias com renda de até R$ 1.800.", "Faixas de renda e valores", "Essa é uma questão crucial para quem deseja participar do MCMV. O programa possui divisões conforme a remuneração familiar dos candidatos esse critério impactará em diversos outros pontos.", "Existem peculiaridades  em cada uma das categorias. Estão detalhadas a seguir.", "faixa 1: o salário máximo deve ser de até R$ 1.800;", "faixa 1,5: a renda familiar deve ser de até R$ 2.600;", "faixa 2: o salário de toda a família precisa ser de até R$ 4.000;", "faixa 3: o rendimento familiar máximo é de R$ 9.000.", "O programa Minha Casa Minha Vida é um facilitador para quem deseja adquirir o primeiro imóvel. O objetivo de apresentar esses detalhes é evidenciar o que você precisa fazer para ter seu financiamento aprovado e enquadrado nas regras do MCMV. Afinal, você pagará taxas de juros reduzidas e ainda pode ter uma parte do valor quitada pelo próprio governo federal."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019122021_8853_capa.jpg", "titulo": "Arena Safadão", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Cariri recebe mega show neste sábado com Wesley, Jonas e GD", "data": "19/10/2018", "texto": ["O fim de semana promete ser bombado para os fãs de forró e sertanejo na região do Cariri. ", "Neste sábado, 20, Wesley Safadão, Jonas Esticado e Gabriel Diniz, três dos principais nomes nacionais do gênero se apresentam no estacionamento do Cariri Garden Shopping, em Juazeiro do Norte.", "A promessa é um show super animado, com repertório de sucessos e as mais ouvidas do momento. ", "Não à toa, caririenses fizeram fila para garantir o ingresso. ", "A estrutura está sendo montada neste exato momento. Confira:", "(Foto: Alana Soares/ Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019010536_8222_capa.jpg", "titulo": "Casarão dos Viana", "autor": "Por João Boaventura Neto", "Descricao": "Vereador afirma que prefeito de Juazeiro comprou imóvel sem autorização da Câmara", "data": "19/10/2018", "texto": ["Na sessão ordinária desta quinta-feira (18), da Câmara Municipal de Juazeiro do Norte, o vereador Darlan Lobo (MDB) afirmou que o prefeito Arnon Bezerra (PTB) comprou um imóvel para o município sem a autorização da Casa Legislativa. ", "Trata-se do Casarão dos Viana, imóvel histórico de Juazeiro do Norte que fica no cruzamento das ruas Padre Cícero com São Francisco, ao lado da Praça Padre Cícero.", "A afirmação de Darlan aconteceu durante o Grande Expediente, quando os vereadores tratam sobre temas diversos, por até cinco minutos.", "O parlamentar pediu que o assessor jurídico, Erivaldo Oliveira, fizesse a leitura de trecho do Artigo 103 da Lei Orgânica do Município de Juazeiro do Norte onde versa que ", ".", "Darlan destacou que a compra foi com o dinheiro do precatório dos professores. ", ", reclamou. Ele ainda garantiu que vai  fazer um requerimento na próxima sessão pedindo que o prefeito mande embora o secretário Municipal de Administração e Finanças, Evaldo Soares.", "Casarão dos Viana foi desapropriado, por decreto, pela prefeitura Municipal de Juazeiro do Norte (Foto: Normando Sóracles/Agência Miséria)", "A produção do site Miséria manteve contato com a Procurador Geral do Município, Micael François. Ele explicou que o imóvel foi desapropriado pela prefeitura, por decreto. Segue a Nota abaixo.", "De fato a lei orgânica prevê que a compra e a permuta de imóveis deve ser precedida de autorização do legislativo. No entanto, o chamado casarão dos vianas não foi comprado, mas sim desapropriado. ", "O Instituto da desapropriação se concretiza por meio de decreto, não sendo necessária autorização legislativa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019131035_2637_capa.jpg", "titulo": "Junto com Camilo", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Programação de Haddad no Cariri tem visita ao Horto e discurso no Crato; confira", "data": "19/10/2018", "texto": ["Em campanha no Ceará a partir deste sábado (20), o candidato do PT à Presidência da República, Fernando Haddad, tem programação prevista no Cariri.", "Haddad vem ao nordeste consolidar os votos que herdou de Lula e tentar reverter a diferença de pontos mostradas nas últimas pesquisas em relação a Jair Bolsonaro (PSL).", "Haddad e o governador Camilo Santana (PT)  chegam em Juazeiro no Início da", "tarde junto com a comitiva de apoio. Eles farão uma visita à estátua do Padre Cícero, no Horto, e depois seguem para o Crato, onde farão comício na praça Siqueira Campos.", "Na última pesquisa Datafolha divulgada nesta quinta-feira (18), Bolsonaro tinha 59% dos votos válidos e Haddad 41%."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019125521_7560_capa.jpg", "titulo": "Jornalismo local em foco", "autor": "Por Ana Lima", "Descricao": "I Encontro Regional dos Jornalistas do Cariri começa nesta sexta-feira,19, em Juazeiro", "data": "19/10/2018", "texto": ["O I Encontro Regional dos Jornalistas do Cariri começa na noite desta sexta-feira,19 , no Memorial Padre Cícero e encerra no domingo,21.", "O credenciamento dos inscritos inicia às 14h e a abertura do encontro está prevista para 18:30h .", "Com tema central “Subjetivo e (hiper) local: novas possibilidades jornalísticas”, o Encontro debate também a conjuntura nacional, onde a comunicação profissional enfrenta o império das notícias falsas.", "As inscrições foram prorrogadas até esta sexta-feira e podem ser efetuadas através do ", ".", "Haverá emissão de certificado aos participantes. I Encontro Regional dos Jornalistas do Cariri é uma promoção do Sindicato dos Jornalistas do Ceará e parceiros na região."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019094550_3425_capa.jpg", "titulo": "Recuperando veículos", "autor": "Por Demontier Tenório", "Descricao": "Jovem é preso em Juazeiro com veículo roubado e mais três motos foram recuperadas", "data": "19/10/2018", "texto": ["Nos últimos dias quatro motocicletas levadas de seus proprietários foram recuperadas em Juazeiro do Norte, sendo duas no bairro Freio Damião e as outras no Centro e Pirajá. Nesta quinta-feira a equipe RAIO 08 prendeu Pedro Samuel da Silva Amaro, de 20 anos, no cruzamento das ruas Maria do Carmo Ferreira e Manoel Tavares Lopes (Frei Damião). Ele estava com um revólver calibre 32 tendo cinco munições intactas e uma moto Honda CG Fan de cor vermelha de placa NUX-5745 roubada.", "Naquele mesmo bairro militares do Serviço de Inteligência e uma patrulha do Policiamento Ostensivo Geral (POG) já tinham recolhido uma moto Honda CG 150 Titan ESD de cor vermelha com queixa de roubo e que estava abandonada na Rua José Marcolino Brasileiro. Já na Ruía Santa Clara (Centro), a equipe RAIO 09 apreendeu o menor de iniciais M da S. L., 17 anos. Ele pilotava uma moto Honda C100 Dream de cor vermelha apresentando queixa de roubo.", "Na noite de terça-feira patrulha do POG recolheu uma Honda CG 125 Fan ES de cor vermelha abandonada na Rua Jacinto Rocha no bairro Pirajá, que tinha sido furtada naquele mesmo dia. Em contrapartida, no bairro Varjota em Várzea Alegre, o agricultor Cícero Pereira dos Santos, de 37 anos, teve sua moto Honda CG 125 Fan de cor preta e placa HYD 7558 furtada. Já no Sítio Barro Vermelho em Barbalha uma garota teve roubada sua Honda Biz de cor preta e placa OCJ-8262, inscrição de Juazeiro.  ", "Por outro lado, na tarde desta quinta-feira, policiais militares de Várzea Alegre estiveram em um bar onde prenderam Leonardo Cardoso dos Santos, de 18 anos, apelidado por “Leozinho”. Ele tinha em seu poder uma bicicleta e adotou comportamento suspeito quando chegou ao estabelecimento Evandro Sales Lima, de 43 anos, afirmando que o veículo pertence ao seu filho e tinha sido furtado da calçada de casa quando o garoto entrou para beber água."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019124552_8239_capa.jpg", "titulo": "Lei X Gênero", "autor": "Por Ana Lima", "Descricao": "A polêmica da ideologia de gênero criada em torno da cartilha Cultura de paz deve ter um desfecho na próxima sexta-feira, 26", "data": "19/10/2018", "texto": ["Encerra-se na próxima quarta-feira, o prazo de dez dias úteis para que a Câmara de vereadores e o município de Juazeiro do Norte se manifestem com relação às propostas  apresentadas pelo Ministério Público do Ceará (MPCE) no caso da denuncia de violação à lei municipal 4853/2018, que veta a abordagem da ideologia de gênero na rede público-municipal de educação.", "De acordo com a proposta do MP, a coleção está suspensa de uso nas salas de aula até que se chegue a um entendimento. Outra propositura do órgão é a de que seja encaminhado na Câmara de vereadores um projeto de lei modificando a lei 4853/2018 para permitir a chamada “ideologia de gênero” nas séries finais (8º e 9º anos) na rede pública municipal.", "A Secretária municipal de educação, Professora Maria Loureto Lima, julgou coerentes as propostas do MPCE e destacou:", ".", "Secretaria Municipal de Educação", "Na tarde da próxima segunda-feira, 22, haverá uma reunião na Secretaria municipal de Educação com a presença da Secretária Maria Loureto Lima, o conselho municipal de educação e consultoria jurídica. O objetivo será definir a construção de uma terceira proposta ou somente a adoção,na íntegra, do que já está posto pelo MP.  ", "Em conversa por telefone com a redação do site Miséria, o Vereador Demontier Agra, autor da Lei 4853/2018 afirmou não pretender propor quaisquer mudanças à lei, na Câmara .", ", ressaltou o vereador, que deve mover ação de improbidade administrativa entre os dias 29 e 30 de outubro.", "O MPCE  realizará uma nova reunião na próxima sexta-feira, 26, às 13h, com a presença de representantes da municipalidade e dos vereadores do município .", "Segue na íntegra o documento com as propostas do MPCE.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019005552_5835_capa.jpg", "titulo": "Morte de mulheres", "autor": "Por Demontier Tenório", "Descricao": "Setembro terminou com duas mulheres mortas no Cariri e o ano é 52% menos violento", "data": "19/10/2018", "texto": ["O mês de setembro terminou com o registro de duas mulheres assassinadas na região do Cariri, sendo ambas em Crato após quatro homicídios contra pessoa do sexo feminino em agosto ou queda pela metade. Nos nove primeiros meses deste ano são onze mulheres mortas contra 21 na comparação com igual período do ano passado ou dez a menos representando uma queda na ordem de 52,4%.", "Na comparação dos meses de setembro deste e do ano passado houve equiparação já que, em 2017, duas mulheres também foram mortas no nono mês. Este ano, mulheres tombaram sem vida em oito cidades, sendo uma no mês de janeiro, três em fevereiro, uma em julho, quatro em agosto e duas no mês passado. De acordo com levantamento feito pelo Site Miséria, foram assassinadas três pessoas do sexo feminino em Crato (27,3% do total no Cariri), duas em Juazeiro e as demais em Aurora, Caririaçu, Assaré, Jardim, Araripe e Brejo Santo.", "No dia 5 de setembro a vendedora Rogéria Lima Alves, de 32 anos, que residia na Rua Antônio Carlos Jobim, 31 (Bairro Mutirão), foi morta a tiros dentro de sua casa e seu namorado saiu ferido. Segundo Elson Moreira, de 32 anos, residente naquele bairro dois homens encapuzados chegaram numa moto batendo à porta e se passando por policiais. A dupla adentrou o imóvel com armas em punho levou a filha da vítima para um dos quartos e o casal para o quintal. Rogéria foi executada e Elson lesionado com um tiro na perna direita.", "Já no dia 16 a professora Cidcleide Bezerra Campos, de 41 anos, foi morta com uma facada pelo ex-marido Francisco Zilmário Figueiredo da Silva, de 48 anos, o ”Mário Mecânico”, que tentou o suicídio dentro da casa dela na Rua Joaquim Custódio no bairro São Miguel. O casal estava separado, pois o relacionamento era conflituoso e ele foi tentar reatar o relacionamento. Mário se auto-esfaqueou no pescoço e ficou internado sob escolta no Hospital São Camilo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019012535_2658_capa.jpg", "titulo": "Novidades", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Site Miséria terá novo layout em breve; parceria com i360 firmada", "data": "19/10/2018", "texto": ["Um novo tempo está para ser inaugurado no Site Miséria.", "Ao mesmo passo em que sempre busca a melhor informação em primeira mão, também buscamos a melhor maneira de entrega-las.", "Por isso, reformulações, mudanças e transformações no jeito de ser e ler o Site Miséria estão sendo construídas junto a ", ", empresa regional do profissional de Marketing Jayan Duarte e administrador Alisson Duarte que vem se destacando no setor com grandes marcas e clientes.", "A equipe do Miséria apresentou na tarde desta quinta-feira, 18, o novo layout desenvolvido por Kleber Ferreira para os marketeiros da ", ", que integrará esforços na elaboração de melhores e inovadoras formas de entregar a informação.", "Seja no computador ou celular, no site principal ou nas redes sociais: aconteceu, tá no Miséria.", "Agência i360 é destaque no setor de marketing regional (Foto: Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019112259_9702_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mulher é levada à delegacia de Juazeiro após menor dizer que vendia drogas para ela", "data": "19/10/2018", "texto": ["Duas operações de combate ao tráfico de drogas no final da manhã desta quinta-feira resultaram nas apreensões de substâncias entorpecentes e uma arma de fogo em Juazeiro do Norte e Crato. Na Rua Perpetua Carneiro da Cunha (João Cabral) em Juazeiro, uma patrulha do Policiamento Ostensivo Geral (POG) apreendeu o menor de iniciais P. A. M. C., de 17 anos, com 30 gramas de cocaína.", "A polícia quis saber onde tinha apanhado as drogas e o adolescente citou um endereço no bairro João Cabral afirmando que, há três meses, vendia drogas para uma mulher. Os PMs foram até o local informado e encontraram Ana Lúcia Silva Feitosa, de 39 anos, a qual terminou levada à presença do delegado plantonista na Regional de Polícia Civil de Juazeiro.", "Quase no mesmo horário, porém no bairro Vila Alta em Crato, a polícia foi avisada sobre um espaço em um brejo usado para desmanche de veículos e a equipe RAIO 01 foi lá. Na chegada dos PMs três pessoas conseguiram fugir por dentro de um matagal. Os “raianos” fizeram uma varredura na área e encontraram apenas um revólver calibre 22 com cinco munições intactas, duas gramas de maconha, uma balança de precisão e vários sacos plásticos para a embalar drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019013542_4880_capa.jpg", "titulo": "De volta à prefeitura", "autor": "Por Ana Lima", "Descricao": "Antigo Hotel Municipal volta às mãos da prefeitura a partir desta sexta, 19", "data": "19/10/2018", "texto": ["Depois de dez anos sob a gestão da SR Empreendimentos, o Cariri Plaza Hotel “Hotel municipal” volta à gestão da prefeitura de Juazeiro do Norte, nesta sexta-feira, 19.", "De acordo com o procurador do município Micael François Cardoso, havia uma decisão do Tribunal de Justiça do Estado do Ceará determinando que a SR Empreendimentos  administrasse o equipamento até o dia 13 de outubro do ano corrente.", ", explicou Micael.", "A partir desta sexta, o hotel fica à cargo da Secretaria de Turismo e Romaria e, segundo Júnior Feitosa, titular da pasta, será feita uma vistoria no imóvel neste primeiro momento.", ", pontuou Júnior Feitosa.", "O hotel possui 52 apartamentos e ficará  fechado, até que a municipalidade decida sobre uma nova destinação e, encontre recursos para isso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/19/20181019011527_4286_capa.jpg", "titulo": "Fim das irregularidades", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Crato será mais duro com comércio informal no centro", "data": "19/10/2018", "texto": ["O comércio informal nas ruas do Crato pode estar perto do fim. Ou pelo menos é o que deseja a Secretaria de Meio Ambiente do município que iniciou, nesta quinta-feira, 18, fiscalização intensiva nas ruas e praças do centro com apoio da Guarda Municipal e da Secretaria de Segurança.", "Por enquanto os camelôs e vendedores em situação irregular estão sendo notificados. Vai contra a legislação cratense colocar bancas ou feiras móveis ou fixas de comida, frutas, artesanato e objetos de maneira irregular nas ruas e praças do centro da cidade impedindo ou prejudicando a mobilidade do pedestre ou automóveis.", "Aqueles que desejarem pleitear vaga no Largo da Prefeitura, onde há um mercado improvisado de verduras, para continuar com o trabalho deverão comparecer à SEMA para realização de cadastro e regularização por meio de uma autorização por escrito.", "Mercado Walter Peixoto, Praça da Prefeitura e Camelódromo são soluções possíveis aos trabalhadores informais (Foto: Alana Soares/Agência Miséria)", "No entanto, o secretário de Meio Ambiente, Brito Júnior, é categórico ao dizer \"não pretendemos estimular o comércio irregular\". ", "Mesmo assim procura um caminho. \"Sabemos que há hoje, devido a crise econômica, uma massa muito grande de pessoas desempregadas e que não conseguem ocupar-se de uma atividade economicamente viável\". ", "Como solução possível aos trabalhadores informais, listou locais como o Mercado Walter Peixoto, a Praça da Prefeitura e o Shopping Popular (Camelódromo), como determinados em norma.  Ainda citou exemplo de ambulantes que realizaram consórcio e abriram lojas formais, dentro da lei.", "Trabalhando há 30 anos com a produção e venda de frutas de maneira informal, o camelô Revilton se mostrou indignado quando foi abordado pelos fiscais da SEMA. Ele recebeu sua segunda notificação, o que levou a apreensão das frutas que pretendia vender. ", "Mesmo admitindo que possui banca no Largo da Prefeitura, Revilton procurou se defender afirmando que \"lá não tem segurança, proteção contra o sol, piso decente. É muito ruim\". ", "Sobre a questão, Brito Júnior responde que \"as melhorias que puderem ser feitas, serão feitas gradativamente\"."]}
]