[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115070052_4665_capa.jpg", "titulo": "Afogamento no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Agricultor saiu para pescar com amigos e morreu afogado na zona rural de Granjeiro", "data": "15/11/2018", "texto": ["Mais um caso de afogamento foi registrado na região do Cariri. Na madrugada desta quarta-feira colegas de pescaria retiraram do açude no Sítio Santa Vitória na zona rural de Granjeiro o corpo do agricultor Wanderlei da Silva Barcelar, de 41 anos. Ele morava naquela localidade e tinha saído de casa com amigos por volta das 23 horas de terça-feira para participarem de uma pescaria.", "Eles colocaram as redes no açude e, após algum tempo, retornaram para dentro das águas. Não demorou para notarem o sumiço de Wanderlei quando os colegas passaram a procurar pelo mesmo no açude. Após a retirada do corpo, trataram de comunicar o fato à polícia e uma patrulha do Destacamento Militar de Granjeiro esteve no local. O rabecão esteve naquela cidade e recolheu o cadáver da vítima para ser necropsiado na Perícia Forense em Juazeiro.", " – Também nesta quarta-feira o agricultor Cícero Ivan Santana, de 40 anos, praticou o suicídio com uma espingarda calibre 20 cano curto atirando contra sua cabeça. O fato aconteceu no Sítio Tabuleiro a uma distância média de 5 Km para o centro de Altaneira. A esposa dele disse ao Sargento Gomes que tinha saído para deixar as crianças na escola e o corpo de Cícero Ivan foi encontrado pelo seu tio ao lado da arma e não muito distante de sua casa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115090036_9380_capa.jpg", "titulo": "Intervenção judicial", "autor": null, "Descricao": "Mesa diretora eleita em Santana do Cariri não assumirá gestão", "data": "15/11/2018", "texto": ["O juiz da comarca de Santana do Cariri, Djalma Dantas Junior, em decisão nesta quarta-feira (14), anulou a sessão da Câmara Municipal, que elegeu a mesa diretora para o biênio 2019-2020.", "O magistrado determinou nova eleição e publicação de novo edital sob pena de multa de mil reais por dia caso seja descumprido a decisão.", "A oposição alega denúncias de fraude na eleição por falta de descumprimento do Regime Interno da Casa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115080034_1444_capa.jpg", "titulo": "Talento oculto", "autor": "Por Alana Soares", "Descricao": "Artesã da \"Aranha\" solta a voz e faz sucesso na praça da Sé, em Crato; Veja vídeo", "data": "15/11/2018", "texto": ["Conhecida pelos sustos que causa aos passantes da praça da Sé com suas aranhas de arame e lã, Rauanny Jennifer do Nascimento, 24, surpreendeu colegas e internautas após um vídeo onde aparece cantando viralizar entre caririenses no Facebook. ", "Cantando \"Meu Tesão é Você\", da banda Magníficos, o ", " que revela o talento oculto de Rauanny já conta com quase 50 mil visualizações e muitos comentários parabenizando a garota pela voz.", "Atualmente, cantar e compor é um refúgio para a jovem que enfrentou e ainda enfrenta inúmeras dificuldades sociais e financeiras em sua vida. Seu sonho, ela diz emocionada, é viver da música. Só falta a oportunidade.", " ", "VEJA VÍDEO:"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115094060_6448_capa.jpg", "titulo": "De quem é a droga?", "autor": "Por Demontier Tenório", "Descricao": "Polícia tenta descobrir o dono de quase 7 Kg de maconha e cocaína abandonados em Juazeiro", "data": "15/11/2018", "texto": ["A polícia de Juazeiro está investigando quem era o proprietário da boa quantidade de drogas encontradas esta semana na Vila Dom Bosco, 117 (Santa Tereza) em Juazeiro. Parecia uma espécie de peque e pague de drogas sem a presença do vendedor, cuja “boca de fumo” vinha sendo averiguada por militares do Serviço de Inteligência do 2º BPM. Uma patrulha do Policiamento Ostensivo Geral (POG) foi lá e não encontrou pessoas no imóvel que estava com a porta aberta.", "Entretanto, os PMs se surpreenderam com a grande quantidade de substâncias entorpecentes encontradas no caso 6 Kg de maconha e meio quilo de pasta base de cocaína. Além disso, R$ 520,00 em dinheiro, uma balança de precisão, sacos para embalar drogas e uma faca. As drogas, o dinheiro e os objetos foram apresentados na Delegacia de Polícia Civil.", "Vizinho a este imóvel já morou José Wellington de Oliveira Faustino, de 21 anos, o \"Couro Podre\", mas este respondia apenas por assaltos e foi morto a tiros no dia 3 de janeiro de 2009. Também mora lá perto Francisco Paulo Silva, de 40 anos, mas responde por porte ilegal de arma de fogo e lesão corporal, bem como “Alzir” acusado de homicídios."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114180048_4971_capa.jpg", "titulo": "Luto em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Morre o advogado, professor e ex-vereador em Juazeiro Raimundo Alencar", "data": "14/11/2018", "texto": ["O professor e advogado de Juazeiro do Norte, Raimundo Pereira de Alencar, de 72 anos, morreu nesta quarta-feira em Fortaleza onde estava residindo. Ele foi candidato a vereador na eleição de 1992 pelo PST, partido liderado pelo prefeito eleito de então, Manoel Salviano Sobrinho. Entretanto, ficou na condição de primeiro suplente com 734 votos ou dois a menos que Aguinaldo Carlos de Souza que terminou eleito.", "Com o convite do prefeito e a posse da vereadora eleita, Solange Tenório Cruz, para comandar a secretaria de educação de Juazeiro, Raimundo Alencar assumiu vaga no Poder Legislativo durante vários meses. Depois, Solange retornou ao parlamento e disputou o cargo de Presidente da Câmara conseguindo vitória. Nesse período foi Aguinaldo quem se licenciou e Raimundo Alencar teve a oportunidade de assumir outras vezes.", "Ele era filho do funcionário da Receita Estadual em Juazeiro, Venceslau Pereira de Alencar, e tinha várias irmãs professoras a exemplo de sua própria esposa que dirigiu o Cirão. A chegada do corpo ao Centro de Velório Anjo da Guarda em Juazeiro deve ocorrer por volta das 21 horas e o sepultamento será na manhã desta quinta-feira logo após celebração de missa agendada para às 10 horas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115092016_7846_capa.jpg", "titulo": "Profissão", "autor": "Por Alana Soares", "Descricao": "Estudantes de Jornalismo visitam o Miséria e conhecem nova estrutura", "data": "15/11/2018", "texto": ["Estudantes da Faculdade de Jornalismo da Universidade Federal do Cariri (UFCA) conheceram a sede do site Miséria nesta quarta-feira, 14, em visita técnica. ", "Na oportunidade, conversaram com o diretor da agência, Normando Sóracles, sobre a realidade da profissão no Ceará e puderam ver o estúdio de TV em andamento.", "Compartilhando seus mais de 40 anos de experiência no radialismo e jornalismo com os jovens estudantes, Normando desmascarou mitos, reforçou o profissionalismo e incentivou a busca pela notícia positiva. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115110021_3195_capa.jpg", "titulo": "Ladrões em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais dois jovens acusados de assaltos em Juazeiro do Norte", "data": "15/11/2018", "texto": ["Nas últimas horas a polícia de Juazeiro do Norte prendeu mais dois jovens acusados da prática de assaltos. Por volta das 9 horas desta quarta-feira policiais civis do Setor de Roubos e Furtos da Delegacia Regional de Juazeiro cumpriram mandado de prisão expedido pela comarca local contra Francisco de Assis Pereira de Almeida, de 28 anos. Ele responde procedimentos por roubos, furtos e receptação e já encontra-se recolhido à cadeia pública de Juazeiro.", "Antes, na terça-feira, a equipe RAIO 02 esteve no cruzamento das ruas Tenente José Dias e Limoeiro (Pirajá), onde uma garota foi assaltada. Como populares anotaram a placa da moto, não foi difícil chegar ao endereço em que o veículo está registrado no caso Rua Letícia Vasconcelos, 445, onde estava um jovem, irmão da dona da moto. Ele disse que sua mana tinha mandado entregar a Yamaha Factor de cor roxa a Marcos Danúbio da Silva Bezerra, de 23 anos.", "Já com o auxílio da equipe RAIO 03 os PMs foram até o endereço do acusado, onde localizaram o celular roubado e o capacete usado na hora do assalto e outro pertencente a vítima. Marcos surgiu na esquina e tentou fugir ao ver os policiais, mas terminou perseguido e preso na Rua da Luz quando caiu da moto. A polícia levou ainda à Delegacia a dona da moto Maria Daiana Nascimento, de 30 anos.", "No dia 11 de abril de 2014 Marcos Danúbio tinha 18 anos e morava no bairro Salesianos quando foi preso na Rua Santa Clara, no centro de Juazeiro, onde trabalhava sua ex-companheira Maria da Conceição Viana, de 31 anos, residente no bairro Antônio Vieira, quando agrediu a mesma. Em março deste ano passou a responder Ação Penal por assalto contra uma garota e, em abril, por roubo contra outra mulher."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115063028_4392_capa.jpg", "titulo": "Presencial e a distância", "autor": "Por João Boaventura Neto", "Descricao": "Senai oferece 2.500 vagas para cursos em Juazeiro e mais três cidades", "data": "15/11/2018", "texto": ["O Senai (Serviço Nacional de Aprendizagem Industrial) está com 2.679 vagas disponíveis, sendo 2.618 vagas em 162 cursos presenciais nos períodos vespertino e noturno e 61 vagas para 2 cursos na modalidade EAD (Educação a Distância).", "Os alunos podem assistir às aulas pela internet no momento em que preferir e cumprir apenas parte da carga horária obrigatória em aulas presenciais.", "Segue abaixo a lista dos cursos", "Modelagem básica masculina, Corte e Costura em Lingerie, Licenciamento ambiental, Reciclagem para Operador de Empilhadeira, Planejamento e Controle da Produção, Comandos Pneumáticos, Eletricidade Básica, Eletricista Industrial, Elaboração de EIA/RIMA, Inversor de Frequência, Excel pleno, Informática Básica, Fabricação de Salgado, Padeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115072039_2317_capa.jpg", "titulo": "Museu Orgânico", "autor": "Por João Boaventura Neto", "Descricao": "Oficina do Mestre Françuili será inaugurado nesta quinta-feira, dia 15 em Potengi", "data": "15/11/2018", "texto": ["O segundo museu com o conceito de orgânico, apoiado pelo Sesc Ceará e pela Fundação Casa Grande, será inaugurado nesta quinta-feira, dia 15 em Potengi. Trata-se da Oficina do mestre flandeiro Francisco Dias de Oliveira, Mestre Françuili.", "A data é véspera da abertura da Mostra Sesc Cariri de Culturas, principal iniciativa de difusão cultural do Sesc Ceará, que congrega 2.500 artistas de todo o País.", "O circuito artístico será realizado em 26 municípios da região e pretende atrair um público de 300 mil pessoas para os shows, espetáculos, peças e apresentações tradicionais durante cinco dias, de 16 a 20 de novembro.", "Miniaturista e inventor", "Com uma lâmina flexível de metal, material conhecido como flandre, tudo o que Mestre Françuili imagina se materializa. Hoje ele tem uma frota de 32 aeronaves e um grande acervo de objetos que simbolizam o sertão. Sua casa tem espaço para guardar ultraleves, helicópteros, foguetes e até disco voador, tudo em miniaturas caprichosas e detalhistas, algumas até motorizadas, que ele reproduziu só de olhar.", "O espaço guarda inventos e coleção de miniaturas de helicópteros (Foto: Divulgação)", "O pequeno tesouro do mestre Françuili, assim como sua casa, espaço repleto de cores, formas e imaginação, agora são inseridos em uma rede de espaços de memória da Região Cariri, promovendo o fortalecimento de vínculos, o turismo social e a economia criativa do entorno.", "O flandeiro é um patrimônio vivo da inteligência, destreza e inventividade do povo nordestino. Moldar miniaturas é um talento que começou a desenvolver ainda na infância, quando viu primeira vez um avião planar acima da plantação onde trabalhava e sua imaginação decolou junto com o voo.", "O aprendiz deste ofício é o filho do artesão, conhecido na cidade como José de Françuili, ele leva adiante a experiência de seu pai na manufatura dos pequenos aviões e dos objetos domésticos, que são vendidos tanto na loja do Museu, quanto no comércio local."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/15/20181115064532_9927_capa.jpg", "titulo": "Elba, Alceu e Geraldo", "autor": "Por João Boaventura Neto", "Descricao": "Mostra Sesc Cariri de Culturas abre com show do Grande Encontro nesta sexta (16)", "data": "15/11/2018", "texto": ["O início da 20ª edição da Mostra Sesc Cariri de Culturas será com show de Elba Ramalho, Geraldo Azevedo e Alceu Valença, na próxima sexta (16), às 21h. Mais de trinta mil pessoas são esperadas no Largo da Matriz, em Juazeiro do Norte, para assistir ao show promovido pelo Sesc, do Sistema Fecomércio.", "Os três artistas nordestinos comemoram vinte anos de parceria e cantam juntos em Juazeiro do Norte pela segunda vez. Há dois anos o projeto “O Grande Encontro” está em turnê pelo Brasil, tendo se apresentado em Portugal em julho.", "O repertório com os sucessos da cantora paraibana e dos dois cantores e compositores pernambucanos foi gravado em CD e DVD em 2016 e teve mais de quarenta mil cópias vendidas.", "Na nova versão do show, os arranjos ganham a energia das guitarras, violões e da percussão, sempre coroados pela melodia da sanfona que acompanha Elba, Geraldo e Alceu em duetos, trio ou em solos. ", "Com o compromisso de estimular a solidariedade, a Mostra Sesc Cariri de Culturas estimula a doação de 2kg de alimentos para o acesso ao show de abertura e espetáculos em espaços fechados, de 16 a 20 de novembro.", "Funciona assim: 1 hora antes da apresentação é dado início a entrega de ingressos e nesse momento o espectador pode fazer a doação, saciando sua fome de cultura e ajudando a quem precisa. Todos os alimentos arrecadados serão destinados às instituições sociais beneficiadas pelo Programa Mesa Brasil Sesc Cariri.", "Serviço", "Abertura da 20ª Mostra Sesc Cariri de Culturas", "O Grande Encontro – Elba Ramalho, Alceu Valença e Geraldo Azevedo", "Data: 16 de novembro", "Horário: 21h", "Local: Largo da Matriz em Juazeiro do Norte", "Período da Mostra", "16 a 20 de novembro", "Local: Região do Cariri (Polos Juazeiro do Norte, Crato, Barbalha e Nova Olinda)", "Programação: Site ", " e no aplicativo de celular “Mostra Sesc Cariri”, disponível para Android e iOS"]}
]