[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008083044_5803_capa.jpg", "titulo": "18 cursos", "autor": "Por Alana Soares", "Descricao": "Abertas inscrições para Vestibular da URCA; 1.250 vagas ofertadas", "data": "08/10/2018", "texto": ["Estão abertas as inscrições para o Vestibular 2019.1 da Universidade Regional do Cariri. ", "A instituição oferta 1.250 vagas para 18 faculdades de graduação entre licenciaturas e bacharelados em uma das mais tradicionais Universidades públicas do Nordeste. ", "A URCA possui campus em Crato, Campos Sales, Iguatu, Juazeiro do Norte e Missão Velha com faculdades de Direito, Enfermagem, Física, Letras, Ciências Biológicas, Química, Pedagogia, História, Artes Visuais, Teatro, Tecnólogo da Construção Civil Edifícios, Engenharia de Produção entre outros.", "A inscrição pode ser feita pela internet através ", " até o dia 11 de novembro. A taxa é de R$ 150. Candidatos que se encaixam no perfil de isenção puderam solicitar a mesma entre os dias 24 e 28 de setembro.", "As provas do vestibular 2019.1 serão aplicadas nos dias 2 e 3 de fevereiro. Locais de provas serão informados a partir do dia 30 de janeiro.  "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008083520_1449_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Crediarista de Juazeiro foi morto a tiros dentro de seu carro em Milagres na presença da irmã", "data": "08/10/2018", "texto": ["Exatamente uma semana depois e novo homicídio foi registrado no município de Milagres. Por volta das 20 horas, na CE-293 entre a estrada de acesso ao Distrito de Rosário e a localidade denominada Café da Linha, o crediarista Cícero de Andrade Vital, de 32 anos, foi morto a tiros de pistola. Ele morava na Rua Vereador Antonio Brás, 889 (Limoeiro) em Juazeiro do Norte e retornava do estado da Paraíba aonde foi votar neste domingo acompanhado de sua irmã.", "A vítima não tinha passagens pela polícia e dirigia o seu Fiat Uno de cor cinza e placas NQZ-4295, inscrição de Juazeiro. A irmã Rosana Vital de Andrade, de 41 anos, notou apenas que um carro estava parado na rodovia estadual e, ao passaram, este emparelhou com o Fiat quando um dos ocupantes já foi atirando. Já baleado num crime com características de pistolagem, Cícero perdeu o controle de direção e desceu um aterro às margens da estrada praticamente já sem vida.", "A irmã da vítima não foi atingida e, desesperada, partiu em busca de socorro nas margens da rodovia. No dia 22 de outubro de 2016 Cícero de Andrade tinha sido lesionado na mão por uma bala perdida quando participava de uma festa no centro de Joca Claudino (PB) e foi socorrido ao Hospital Regional Cajazeiras. Naquela oportunidade, o agente penitenciário Francisco Josemar, de 35 anos, que trabalhava no presídio de Sousa (PB) foi assassinado após se envolver numa briga.", "Este foi o primeiro homicídio do mês de outubro em Milagres e o 11º do ano no município ou três a mais em relação aos oito assassinatos registrados no decorrer do ano passado. No último dia 30 de setembro houve um caso de duplo homicídio a golpes de facão resultando nas mortes Raimundo Pereira Gonçalves, de 54, e Fabrício de Oliveira Pontes, de 35 anos. O acusado “Cícero do Lixo” foi preso em Juazeiro e os três eram internos de uma clínica de dependentes químicos no Sítio Coqueiros em Milagres."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008153020_7270_capa.jpg", "titulo": "Mulheres no tráfico", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende quatro mulheres acusadas do tráfico de drogas em Aurora e Juazeiro", "data": "08/10/2018", "texto": ["Quatro mulheres e um adolescente foram presos nas últimas horas em operações de combate ao tráfico de drogas na região do Cariri, sendo uma em Aurora e as demais pessoas em Juazeiro do Norte. Em Aurora, policiais cumpriram mandado judicial e prenderam Socorro Maria de Jesus, de 35 anos, em sua residência no bairro Araçá, com boa quantidade de crack pronta para a venda. Inclusive, a mesma já será ouvida na tarde desta terça-feira pelo Juiz da Comarca de Aurora, João Pimentel de Brito.", "Ela é reincidente e esposa de Artemildo Duarte dos Santos, de 26 anos, que, desde 2016, cumpre pena na Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro pelo mesmo crime. Além disso, tentativas de homicídios, danos, desacato e crime de trânsito. Segundo o Delegado de Aurora, Paulo Hernesto, Socorro assumiu as atividades do companheiro após sua prisão há dois anos pela Polícia Civil. Outros crimes atribuídos à ela estão sendo investigados e o delegado disponibiliza o WhatsApp (088) 9.99830771 para acolher denúncias mediante a garantia de sigilo em relação à fonte.", " – Já no final da manhã deste domingo, porém no cruzamento das ruas Pio Norões e José Andrade de Lavor (João Cabral) em Juazeiro, a equipe RAIO 01 prendeu Jeciane Cristina Daniel Bezerra, de 19 anos, residente na Rua José Andrade de Lavor naquele bairro, com sete gramas de crack e R$ 200,00 em dinheiro. Os PMs levaram ainda para a Delegacia Daniel Barbosa Santos, 19 anos, residente na Rua da Paz, ouvido apenas como testemunha.", "Antes, na Rua Vaqueiro José Jacó (Bairro Leandro Bezerra), a equipe RAIO 08 foi averiguar a denuncia sobre a venda de drogas e prendeu Cícera Diala Gregório, de 21, e Francisca Leiliane Martins da Silva, de 33 anos, ali residentes. No imóvel, os PMs encontraram 158 gramas de maconha, dois papelotes de cocaína, uma balança de precisão e seis celulares. Já numa praça no cruzamento das ruas São Damião e Senhora Santana (Santa Tereza), a equipe RAIO 02 apreendeu o menor M. D. F., de 16 anos, ali residente, com 15 pedras de crack e certa quantia em dinheiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008110052_1789_capa.jpg", "titulo": "Baixa representatividade", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Apesar de campanha por voto regional, Cariri elege apenas dois deputados estaduais", "data": "08/10/2018", "texto": ["Não foi suficiente a larga campanha encabeçada por candidatos, radialistas e demais pessoas que se envolvem no cenário político regional.", "O eleitorado do Cariri se desviou do grande potencial que tinha para eleger pelo menos três ou quatro representantes da região, e minou mais uma vez a chance de ter representatividade expressiva na Assembleia Legislativa.", "Fernando Santana (PT), de Juazeiro e com atuação política em Barbalha, e Guilherme Landim (PDT), ex-prefeito de Brejo Santo, são os dois únicos nomes com raízes caririenses que estarão em Fortaleza a partir de 2019. Dois jovens estreantes no cargo.", "Um número melhor, decerto, do que havia antes, quando apenas Dr. Santana, ex-prefeito de Juazeiro pelo PT, após assumir suplência, tinha a missão de carregar os interesses da região no Legislativo. Houve, porém, pelo menos outros oito nomes com reais chances de vitória.", "O Miséria fez um ", " com um breve histórico de cada candidato e listou 10 pessoas com potencial eletivo.", "Antes mesmo do início da campanha eleitoral, em agosto, diversos pré-candidatos, radialistas e demais interessados no cenário político regional encabeçaram um movimento sobre a importância de eleger nomes do Cariri.", "Os últimos dias de campanha, no entanto, o que se viu foi larga presença de candidatos de outras regiões do estado captando votos principalmente na região metropolitana. Mais uma vez, por mais quatro anos, o Cariri sai perdendo na disputa pela representatividade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008175910_3026_capa.jpg", "titulo": "Eleições 2018", "autor": null, "Descricao": "Confira a lista de deputados estaduais eleitos no Ceará", "data": "08/10/2018", "texto": [" De 46 eleitos, 29 deputados conseguiram novo mandato. Conheça os nomes eleitos para Assembleia Legislativa do Estado do Ceará em 2018.", "    André Fernandes (PSL) - 2,40%", "    Queiroz Filho (PDT) - 2,27%", "    Sérgio Aguiar (PDT) - 2,21%", "    Fernando Santana (PT) - 2,09%", "    Salmito (PDT) - 2,00%", "    Romeu Aldigueri (PDT) - 1,95%", "    Érika Amorim (PSD) - 1,89%", "    Moisés Braz (PT) - 1,83%", "    Evandro Leitão (PDT) - 1,83%", "    Guilherme Landim (PDT) - 1,82%", "    Dr. Bruno Gonçalves (Patriotas) - 1,81%", "    Danniel Oliveira (MDB) - 1,78%", "    Zezinho Albuquerque (PDT) - 1,73%", "    Renato Roseno (Psol) - 1,62%", "    Dr. Sarto (PDT) - 1,51%", "    Elmano Freitas (PT) - 1,50%", "    Augusta Brito (PCdoB) - 1,47%", "    Marcos Sobreira (PDT) - 1,47%", "    Aderlania Noronha (Solidariedade) - 1,45%", "    Leonardo Araújo (MDB) - 1,42%", "    Vitor Valim (Pros) - 1,39%", "    Agenor Neto (MDB) - 1,35%", "    Dra. Silvana (PR) - 1,34%", "    Patrícia Aguiar (PSD) - 1,32%", "    Fernanda Pessoa (PSDB) - 1,27%", "    João Jaime (DEM) - 1,23%", "    Heitor Férrer (Solidariedade) - 1,19%", "    Tin Gomes (PDT) - 1,16%", "    Osmar Baquit (PDT) - 1,16%", "    Jeová Mota (PDT) - 1,14%", "    Nezinho Farias (PDT) - 1,08%", "    Antônio Granja (PDT) - 1,08%", "    Fernando Hugo (PP) - 1,07%", "    Audic Mota (PSB) - 1,07%", "    Bruno Pedrosa (PP) - 1,07%", "    Leonardo Pinheiro (PP) - 1,07%", "    David Durand (PRB) 1,00%", "    Nelinho (PSDB) - 0,94%", "    Dr. Carlos Felipe (PCdoB) - 0,79%", "    Walter Cavalcante (MDB) - 0,73%", "    Apóstolo Luiz Henrique (Patriotas) - 0,68%", "    Acrísio Sena (PT) - 0,61%", "    Delegado Cavalcante (PSL) - 0,59%", "    Julinho (PPS) - 0,56%", "    Nizo (Patriotas) - 0,54%", "    Soldado Noelio (Pros) - 0,54%", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008113049_8348_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Fim de semana no Cariri com sete mortes violentas dentre as quais três homicídios", "data": "08/10/2018", "texto": ["Caiu de nove para sete o número de mortes violentas na comparação entre os dois últimos finais de semana região do Cariri. Neste, foram três homicídios, um caso de suicídio, uma vítima de engasgamento, outra em consequência de acidente de trânsito e mais uma de queda. Segundo levantamento feito pelo Site Miséria, foram três corpos de Juazeiro e os demais de Barbalha, Penaforte, Araripe e Milagres com uma morte na sexta-feira, duas no sábado e outras quatro neste domingo de eleições.", "Por volta das 23 horas de sexta-feira o ex-presidiário Francisco Natanael Gomes Zacarias, de 21 anos, o “Natinha”, foi morto a tiros perto da casa onde morava na Rua Domingos Sávio, 442 (Pio XII) em Juazeiro por dois homens numa moto. Segundo a polícia, ele respondia por tráfico de drogas, assaltos e, no dia 12 de março de 2015, matou a tiros de pistola José Amilton Júnior, de 28 anos, no cruzamento da Avenida Carlos Cruz com a Rua Santa Tereza no bairro São Miguel.", "Já às 20h30min de sábado o jovem Ilídio Vieira Esmeraldo, de 30 anos de idade, praticou o suicídio se utilizando de uma arma de fogo dentro de sua própria residência. Ele morava na Rua Olgives de Melo, 114 no bairro Novo Juazeiro em Juazeiro do Norte.", "Uma hora e meia depois, em um bar no Sítio Santa Rosa em Juazeiro, foi assassinado a tiros e facadas o jovem Cícero Jacson Ferreira dos Santos, de 22 anos, que residia naquela localidade e não tinha passagens pela polícia. Os quatro homens que chegaram num carro balearam ainda um irmão de Cícero no caso José Joel Ferreira dos Santos, de 18 anos, no tórax o qual terminou socorrido numa viatura da PM em estado grave ao HRC e responde procedimentos como testemunha de homicídio, furto e roubo de veículos e trafico de drogas. Uma pessoa não identificada foi sequestrada.", "Às seis horas da manhã deste domingo Rita de Cássia Lustosa passou mal em sua casa, na Rua Jundiaí (Bairro Alto da Alegria) em Barbalha, quando foi socorrida às pressas a um dos hospitais daquela cidade e já chegou sem vida. O corpo dela foi levado para o Serviço de Verificação de Óbito (SVO) que funciona em Barbalha e, ante a constatação de que a mesma tinha se engasgado, terminou trazida à Perícia Forense de Juazeiro, a fim de ser necropsiado por se tratar de morte violenta.", "Por volta das 12 horas morreu em um dos leitos do Hospital Geral de Brejo Santo o jovem Paulo Ventura Oliveira, de 20 anos, que residia na Rua Tibúrcio em Penaforte. Momentos antes, ele se envolvera num acidente com sua motocicleta na cidade onde morava quando terminou socorrido ao hospital, mas não resistiu à gravidade dos ferimentos.", "Cerca de uma hora depois a aposentada Antonia Maria da Conceição, de 86 anos, morreu em um dos leitos do Hospital Regional do Cariri em Juazeiro. Ela residia na Rua 101, número 38 (Bairro COHAB) em Araripe onde sofreu uma queda e foi socorrida ao HRC, porém faleceu em virtude do agravamento do seu quadro clínico.", "Já às 20 horas, na CE-293 em Milagres, o crediarista Cícero de Andrade Vital, de 32 anos, que residia na Rua Vereador Antonio Brás (Limoeiro) em Juazeiro, foi morto a tiros. Ele foi votar com sua irmã, Rosana Vital de Andrade, de 41 anos, na Paraíba de onde retornava no seu Fiat Uno de cor cinza. O mesmo não tinha passagens pela polícia e, segundo ela, um carro estava parado na rodovia e, ao passaram, este emparelhou com o Fiat quando um dos ocupantes já foi atirando. Baleado, Cícero perdeu o controle de direção e desceu um aterro morrendo ao volante do carro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008101535_6804_capa.jpg", "titulo": "Ruínas do tempo", "autor": "Por Alana Soares", "Descricao": "Rafael Vilarouca explora simbologia nas relações em 1º exposição individual", "data": "08/10/2018", "texto": ["Uma metáfora para os relacionamentos pessoais e a complexidade das escolhas ao longo da vida. É assim que a primeira exposição individual do fotógrafo e artista visual Rafael Vilarouca se apresenta ao público até 11 de novembro na galeria de artes do Centro Cultural Banco do Nordeste, em Juazeiro do Norte.", "A exposição \"Desindústria\", produzida ao longo de dois anos, reflete a primeira década de trabalho do artista como fotógrafo autoral e promete uma reflexão imersiva e sinestésica por imagens que denunciam as ruínas pessoais e sociais em suas mais diversas formas.", "O artista fala de espaço e tempo, paisagem e objeto. \"Busco incitar objetos no tempo e espaço como símbolos, principalmente de relações pessoais. Coloco esses símbolos em espaços de ruínas como metáfora das relações, muitas vezes abusivas, que estão se desfazendo, sejam elas familiares, sociais e de outras formas\", explica.", "Com trabalho marcado por pós-edição, nesta exposição Rafael privilegia fotografia crua, mas elegante (Foto: Divulgação)", "Ao contrário de outros trabalhos onde a figura humana era essencial, dessa vez ela está fora do quadro. \"Eu retiro as pessoas para falar sobre elas. É a ausência das pessoas que me faz falar sobre elas. O que fica são marcas, são símbolos, são ruínas da ação humana, ação do tempo sobre isso\", comenta.", "Conhecido por seus trabalhos no Coletivo Café com Gelo e no campo publicitário, agora Rafael Vilarouca se desafia em trabalhos e exposições solo. Mesmo com uma longa lista de exposições coletivas em seu currículo, incluindo o 5º Salão de Outono da América Latina, em São Paulo, onde expôs ao lado de outros 100 artistas de 10 países, \"Desindústria\" é a primeira exposição individual do artista.", "Desindústria - Rafael Vilarouca", "Até 11 de novembro", "No 5º andar do Centro Cultural Banco do Nordeste", "Juazeiro do Norte - CE"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008163044_6529_capa.jpg", "titulo": "Barbalha", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Argemiro Sampaio é o primeiro prefeito cearense a apoiar publicamente Bolsonaro no segundo turno", "data": "08/10/2018", "texto": ["O prefeito de Barbalha, Argemiro Sampaio (PSDB), é o primeiro prefeito gestor cearense a aderir publicamente à campanha de Jair Bolsonaro (PSL) no segundo turno das eleições. Ele fez uma transmissão ao vivo na tarde desta segunda-feira (8), para anunciar a decisão.", "Bolsonaro obteve 46% dos votos e disputa com Fernando Haddad (PT), que teve 29,2%", "Argemiro, que votou em Geraldo Alckimin (PSDB) no primeiro turno, teve o mesmo posicionamento do também tucano João Dória, ex-prefeito de São Paulo e atual candidato a governador do estado paulista, que também disputa o segundo turno.", "Na transmissão, o prefeito barbalhense elencou o desempenho de Fernando Haddad (PT) na prefeitura de São Paulo, que saiu da gestão com um dos maiores índices de rejeição, perdendo a reeleição no primeiro turno para João Dória, então estreante na vida pública."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008164038_1707_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Carro derruba poste no centro de Juazeiro num dos acidentes do fim de semana no Cariri", "data": "08/10/2018", "texto": ["Dois acidentes de trânsito neste final de semana em Juazeiro do Norte e Crato resultaram em danos materiais. por volta das 23h30min de sábado o motorista de um veículo de cor cinza perdeu o controle de direção quando trafegava pela Rua Padre Cícero, no centro de Juazeiro do Norte, e rodou na via pública não só batendo quanto derrubando um poste da rede elétrica após subir a calçada.", "O acidente aconteceu em frente ao número 529 mais precisamente nas imediações da Câmara dos Dirigentes Lojistas (CDL) de Juazeiro. O poste caiu no meio da rua chegando a interditar o tráfego de veículos até que fosse retirado. Outro acidente apenas com danos materiais aconteceu por volta das 10 horas deste domingo na Avenida Padre Cícero, perto a Casa de Shows Texas no bairro Muriti em Crato, onde houve uma batida de veículos.", "Antes, na sexta-feira, houve um crime de trânsito na Rua Padre Pedro Ribeiro no centro de Juazeiro. Uma patrulha do Policiamento Ostensivo Geral (POG) prendeu o jovem Rayan P. Souza, de 24 anos, residente no bairro São Miguel. A informação foi que ele estava agredindo uma mulher no interior do seu carro, porém esta negou. Como apresentava sinais de ter ingerido bebidas alcoólicas o que foi comprovado na Perícia Forense, Rayan terminou levado à Delegacia e ainda chegou a desacatar os PMs."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008151037_8448_capa.jpg", "titulo": "Luto", "autor": "Por João Boaventura Neto", "Descricao": "Câmara do Crato suspense sessões por duas semanas consecutivas; entenda", "data": "08/10/2018", "texto": ["Mais uma semana se sessões ordinárias na Câmara Municipal de Vereadores de Crato. Na última semana, dias 1º e 2 de outubro não aconteceu expediente na Casa Legislativa. ", "Nesta segunda-feira (8) e terça-feira (9) também não terão sessões por conta do falecimento de um irmão do vereador Pedro Lobo (PT).", "O presidente da Câmara, Florisval Coriolano informou através de comunicado que as sessões ordinárias desta semana, estão canceladas devido ao falecimento do irmão do vereador Pedro Lobo.", "A proposta foi do vereador Thiago Esmeraldo (PP) e assinada por 15 parlamentares. De acordo com o presidente da Casa, as sessões retornarão na próxima segunda-feira (15). Nos dias 17 e 18. ", "Já nos dias 1 e 2 de outubro, os parlamentares assinaram a propositura do vereador Fernando Brasil para que eles pudessem trabalhar nas campanhas dos respectivos candidatos. Em nota, o presidente garante que as sessões serão repostas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008172048_4814_capa.jpg", "titulo": "Aprovados CAPES", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Região do Cariri ganha dois novos mestrados em Saúde", "data": "08/10/2018", "texto": ["Dois novos mestrados na área de Saúde foram aprovados pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES) para instituições de ensino na região do Cariri. ", "A partir de 2019 a Faculdade de Medicina (FAMED), da Universidade Federal do Cariri, em Barbalha, iniciará as aulas do mestrado em Ciências da Saúde na modalidade acadêmico para formação de pesquisadores e docentes na área de doenças infecciosas e parasitárias.", "Serão 10 vagas, com inscrições ainda em 2018.", "Outra vitória foi a aprovação do mestrado profissional de Ensino em Saúde da UNILEÃO, em Juazeiro do Norte, com oferta de 20 vagas.", "O novo mestrado propiciará discussão sobre diferentes metodologias de ensino nas áreas de saúde, bem como novas tecnologias na promoção da saúde.", "Além destes, outros cursos de mestrado são ofertados pelas instituições. A UFCA oferece mestrado profissional em \"Biblioteconomia\" e \"Matemática\", e mestrado acadêmico em \"Bioquímica e Biologia Molecular\" e \"Desenvolvimento Regional Sustentável\".", "Já a UNILEÃO oferece mestrado profissional em \"Direito da Empresa e dos Negócios\", em parceria com a UNISINOS, e em \"Gestão de Negócios Turísticos\", em parceria com a UECE.", "  (88) 3221-9600", " (88) 2101.1050 //  (88)  2101.1046"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008173047_7576_capa.jpg", "titulo": "Aprendizagem Industrial", "autor": "Por João Boaventura Neto", "Descricao": "Senai disponibiliza vagas para cursos técnicos, em Juazeiro do Norte", "data": "08/10/2018", "texto": ["O Serviço Nacional de Aprendizagem Industrial (SENAI Ceará) está com vagas abertas em três cursos em Juazeiro do Norte com início ainda em 2018.", " São os cursos técnico em Eletrotécnica, em Administração e Desenvolvimento de Sistemas.", "As formações técnicas proporcionam formação prática em diversas áreas e alta empregabilidade.", "O Serviço Nacional de Aprendizagem Industrial – SENAI Ceará tem a missão de contribuir para o aumento da produtividade do trabalhador e para o incremento da competitividade da indústria do Estado do Ceará. ", "O Senai faz parte do Sistema FIEC, junto com o Serviço Social da Indústria – SESI Ceará, o Instituto Euvaldo Lodi – IEL Ceará e o Centro Internacional de Negócios.", "Mais informações no site do SENAI e na Central de Relacionamento do Sistema FIEC: (85) 4009 6500."]}
]