[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004164012_5964_capa.jpg", "titulo": "Leilão em breve", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Grupo suíço que disputa aeroporto se reúne com prefeito em exercício de Juazeiro do Norte", "data": "04/10/2018", "texto": ["Um grupo de empresários da empresa Zurique Aiports, que disputa o comando do Aeroporto de Juazeiro do Norte, se reuniu na última semana com o prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio (PPS).", "O Secretário de Desenvolvimento Econômico e Inovação, Michel Araújo e o empresário e engenheiro, José Roberto Celestino, também participaram da reunião.", "Os empresários vieram até Juazeiro para conhecer os aspectos relacionados ao crescimento e desenvolvimento do município e o potencial do Aeroporto Orlando Bezerra de Menezes.", "Em julho deste ano, o terminal  registrou recorde histórico em movimentação de passageiros, com 18,37% de alta no número de embarques e desembarques em relação ao mesmo período do ano passado.", "Além do aumento do fluxo no aeroporto em 2018, outra estatística favorável apontou Juazeiro do Norte como o destino mais procurado no site de viagens Kayak, com aumento de 270% na busca por passagens aéreas de abril a setembro.", "Na avaliação do chefe da pasta, os visitantes se despediram da cidade com uma boa visão sobre o município e demonstraram interesse em realizar possíveis investimentos. “Caso ganhem a concessão, acredito que aplicarão os recursos que Juazeiro do Norte precisa”, enfatizou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/05/20181005083041_1422_capa.jpg", "titulo": "Devoção e amor", "autor": "Por Alana Soares", "Descricao": "Milhares de fiéis encerram festa de São Francisco das Chagas, em Juazeiro do Norte", "data": "05/10/2018", "texto": ["Após 20 dias de programação, milhares de fiéis participaram ontem, 04, da missa de encerramento da Festa de São Francisco das Chagas, em Juazeiro do Norte.", "Demonstrando a força da nação romeira, fiéis lotaram a Igreja dos Franciscanos em um momento de agradecimento e devoção ao santo católico protetor dos pobres, enfermos e indefesos.", "Lágrimas de felicidade e consolação escorreram pelo rosto dos devotos ao ouvir a mensagem de Francisco ser transmitida: esperança e amor.", "Também conhecido como São Francisco de Assis, a santificação católica é a personificação da tolerância, da solidariedade e da compreensão.", "Também conhecido como São Francisco de Assis, a santificação católica é a personificação da solidariedade. ", " ", " ", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004130041_7897_capa.jpg", "titulo": "Reta final", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Último suspiro de Camilo no seu reduto eleitoral: carreata no Cariri é nesta sexta, 5", "data": "04/10/2018", "texto": ["Líder nas pesquisas, o candidato à reeleição ao governo do Ceará Camilo Santana (PT), encerra a campanha no Cariri, seu lugar de origem. Junto a Cid Gomes (PDT) e diversos outros políticos da base, o petista faz uma carreata em Juazeiro neste sexta-feira, 5,.", "A concentração é às 17 horas na avenida Ailton Gomes, em frente ao Parque das Timbaúbas, e vai até o Crato. Camilo deve estar ao lado das principais lideranças da região e, decerto, dos candidatos a deputado que querem surfar na popularidade do governador.", "Com 69% das intenções de voto de acordo com o último Ibope, Camilo ainda faz atos de campanha independe do clima de \"já ganhou\" que se instaura em alguns assessores. Desde o início das agendas, manteve o discurso sobre a importância de percorrer todas as regiões do estado para falar sobre o mandato e pedir votos.", "No Cariri, Camilo saiu em carreata ao lado de Ciro Gomes no último dia 8 de setembro. Ciro é hoje o segundo maior adversário de Fernando Haddad, do mesmo PT de Camilo, que disputa a vaga no segundo turno junto com Jair Bolsonaro (PSL).", "Nesta quarta-feira (4), ventilou-se a ideia de que Haddad também estaria no Cariri amanhã, dia 5. Os assessores de campanha, no entanto, evitaram confirmar a presença do petista."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/05/20181005082556_2832_capa.jpg", "titulo": "No Cerest", "autor": "Por Ana Lima", "Descricao": "Juazeiro realiza seminário com especialistas e pacientes reumáticos nesta sexta, 5", "data": "05/10/2018", "texto": ["Nesta sexta-feira, 05, acontece Seminário sobre medicamentos Biológicos e biossimilares, no CEREST (Centro Estadual de Referencia em Saúde do Trabalhador) de Juazeiro do Norte, a partir das 8h.", "Haverá apresentação teatral e três palestras: sobre Fibromialgia e avanços; a preferencia médica por medicamentos originais ou genéricos; e palestra motivacional sobre como superar os comprometimentos de saúde provocados pelo trabalho.", "Na oportunidade, será entregue o cartão saúde que é específico para acompanhar o tratamento de pacientes reumáticos.", "O seminário pretende reunir especialistas e pacientes reumáticos da Região do Cariri."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004141533_3288_capa.jpg", "titulo": "Parceria com CRF ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Decon interdita duas farmácias em Juazeiro do Norte por série de irregularidades", "data": "04/10/2018", "texto": ["Uma operação do Ministério Público através da unidade descentralizada do Decon em Juazeiro do Norte e o Conselho Regional de Farmácia (CRF), interditou dois estabelecimentos farmacêuticos e e fiscalizou outros comércios do tipo nesta quinta, 4.", "A farmácia Extrafarma na rua São Pedro (próximo ao mercado Senhora Santana), e a farmácia Santa Cecília na avenida Padre Cícero (em frente ao Garden Shopping) foram fechadas pelos agentes de fiscalização.", "Conforme apurado pelo Miséria, pelo menos sete itens em desconformidade com a lei resultaram no fechamento da unidade da Extrafarma do Centro.", "Os fiscais constataram  que o estabelecimento não apresenta certificado de conformidade com o Corpo de Bombeiros; tem registro sanitário vencido; não tem responsável técnico farmacêutico registrado no conselho desde 2017; não possuía certidão do Conselho na farmácia; não tinha livro de reclamação e guardava medicamentos controlados de maneira irregular.", "Representantes do Decon em Juazeiro destacam que estas constatações foram feitas apenas na unidade da Extrafarma em específico. A lista de possíveis irregularidades da farmácia Santa Cecília ainda não foi repassada.", "Durante toda a tarde outras fiscalizações irão ocorrer em estabelecimentos comerciais de Juazeiro. Os fiscais farão visitas em locais de diversos seguimentos, não necessariamente farmácias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004123049_3714_capa.jpg", "titulo": "Alunos reclamam", "autor": "Por Alana Soares", "Descricao": "Fotos denunciam estrutura precária em escola de Juazeiro do Norte", "data": "04/10/2018", "texto": ["Imagens de paredes com rachaduras profundas, tijolos aparentes, portas quebradas e bebedouro inutilizado denunciam as precárias condições da Escola de Ensino Fundamental José Geraldo da Cruz, no bairro Salesianos, em Juazeiro do Norte.", "As fotografias estão circulando nas redes sociais em mensagem de cobrança a administração municipal, que promete uma reforma em breve.", "A maior reclamação é sobre a infraestrutura de algumas salas de aula e paredes externas que pode apresentar perigo aos alunos e funcionários, como as fotos mostram.", "A escola abriga crianças de 6 a 14 anos de idade, que estudam no Ensino Fundamental I e II, até o 9 ano. ", "A reportagem do Miséria foi ao local verificar as condições do prédio. Moradores do bairro confirmaram a precariedade que persiste há alguns anos.", "Em nota, a Secretaria de Educação de Juazeiro do Norte informa que a Escola José Geraldo da Cruz, assim como outras que se encontram com a estrutura física em difíceis condições, consta no programa de reformas e está em processo de licitação que terá pregão realizado no dia 22 deste mês.", "A estimativa é que as obras de reforma destas unidades tenham início nos próximos 60 dias após o processo licitatório.", "“Ao todo, já foram entregues às comunidades 12 escolas reformadas. Além disso, a Seduc vem reequipando as unidades escolares com diversos equipamentos e materiais de uso comum como prateleiras, geláguas, birôs, carteiras, utensílios para cantinas, entre outros”, diz a nota. ", "Veja: "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004153047_5168_capa.jpg", "titulo": "De volta pro dono", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Lavras encontra moto roubada e parte de outra foi recuperada em Juazeiro", "data": "04/10/2018", "texto": ["Policiais militares do destacamento de Lavras da Mangabeira recuperaram um veículo que tinha sido levado do seu proprietário naquele município. Por volta das 10 horas desta quinta-feira uma patrulha com os Sargentos Xavier e Germano e o Soldado J. Gondim esteve no Sítio Estreito localizando uma moto Honda CG 125 Fan de cor cinza e placa NQU-0714, inscrição de Lavras da Mangabeira.", "O veículo estava em meio a um denso matagal na zona rural daquele município e foi levado para a Delegacia de Polícia Civil de Lavras, a fim de ser restituído ao seu dono. Já no Sítio Pedra de Fogo na zona rural de Juazeiro policiais militares encontraram, na manhã desta quarta-feira o chassi de uma moto. Pelo número foi possível descobrir que se tratava de uma Honda CG 125 Titan KSE de cor vermelha e placa HYR-3220 com queixa de roubo.", "O chassi foi entregue na delegacia para a Polícia Civil providenciar as investigações. Por outro lado, e também na manhã de ontem, o aposentado Luiz Oliveira Duarte, de 75 anos, ligou para a polícia informando que sua casa tinha sido arrombada pelo telhado de onde furtaram R$ 400,00 em dinheiro e um aparelho celular. Uma patrulha da PM diligenciou, mas ninguém foi preso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004150027_7271_capa.jpg", "titulo": "Bárbaras", "autor": "Por Alana Soares", "Descricao": "Região do Cariri ganha mais uma Revista experimental", "data": "04/10/2018", "texto": ["A Universidade Federal do Cariri lança nesta sexta-feira, 05, mais uma revista experimental, desta vez com abordagem específica sobre as mulheres da região.", "Batizada de “Bárbaras”, a revista traz em suas 72 páginas histórias inspiradoras de mulheres “ainda não ouvidas pela mídia tradicional”, como diz a repórter Laura Brasil.", "Um exemplo é a personagem de capa, a cratense Valéria Carvalho, professora, conselheira de educação, ativista pelos direitos sociais, que releva sua história difícil com o racismo e as superações da vida.", "O lançamento acontece sexta-feira, 5, às 18h, na sede do Grupo de Valorização da Cultura Negra, em Crato", "Desenvolvida por estudantes da Faculdade de Jornalismo, a revista Bárbaras é o sétimo título lançado pela UFCA com apoio da Pró-Reitora de Cultura e Pró-Reitoria de Extensão da instituição."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004172036_6733_capa.jpg", "titulo": "Praticidade", "autor": "Por Ana Lima", "Descricao": "Novo serviço da Cagece disponibiliza receber conta de água no e-mail", "data": "04/10/2018", "texto": ["A fatura digital já está disponível no site da Cagece (Companhia de Água e Esgoto do Ceará) para todo o Estado. O serviço consiste no envio da fatura da água por e-mail. Para escolher o serviço basta acessar o site www.cagece.com.br e seguir as instruções da Gesse (assistente virtual da Cagece). ", "Serão necessárias informações referentes à CPF ou CNPJ (no caso de pessoa jurídica), o número de inscrição da conta, endereço da residência ou empresa e e-mail para onde deve ser enviada a fatura.", "Nos municípios em que a Cagece emite a fatura no ato da leitura, o aparelho usado pelos leituristas deixará de emitir a fatura de papel para o cliente que optar pela fatura digital.", "A fatura segue com todas as informações da fatura física e pode ser paga pelo Smartphone, através de aplicativo de serviço bancário. A medida da companhia pretende oferecer comodidade ao cliente e reduzir o uso de papel."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004110542_2288_capa.jpg", "titulo": "#ResultadoTSE", "autor": "Por João Boaventura Neto", "Descricao": "TSE vai divulgar apuração das eleições presidenciais pelo Twitter em tempo real", "data": "04/10/2018", "texto": ["O primeiro turno das eleições acontecerá no próximo domingo, dia 7 de outubro, e terá uma novidade em relação a apuração dos votos para presidente. O Tribunal Superior Eleitoral (TSE) lança neste ano um serviço de apuração das eleições presidenciais pelo Twitter.", "Por meio da hashtag #ResultadoTSE, o eleitor poderá acompanhar a evolução dos votos totalizados. ´", "Tweets atualizados serão enviados de 30 em 30 minutos. O perfil oficial do TSE na rede social é ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004110034_2484_capa.jpg", "titulo": "Acidente em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Corpo de homem atropelado na Avenida Leão Sampaio segue sem identificação no IML de Juazeiro", "data": "04/10/2018", "texto": ["O corpo de um homem que foi atropelado na Avenida Leão Sampaio (Bairro Triângulo) em Juazeiro do Norte e morreu num dos leitos do Hospital Regional do Cariri segue sem identificação na Perícia Forense (antigo IML – Instituto Médico Legal). O atropelamento por um veículo de características desconhecidas aconteceu às 21h30min de segunda-feira e óbito se deu no final da manhã desta terça-feira.", "Supostamente se trata de um andarilho e ninguém esteve na Pefoce para reclamar o corpo. O mesmo guardava consigo uma velha carteira e sem foto apenas com o nome de Francisco Gonçalves de Lima, cujo nome será checado por meio de exame de papiloscopia a ser feito na Perícia Forense. O cadáver encontra-se em uma das gavetas na geladeira daquele órgão.", "Foi a primeira vítima fatal em acidente de trânsito neste mês de outubro em Juazeiro do Norte e a 30ª do ano no município. Setembro fechou com cinco óbitos em consequência de acidentes se constituindo no segundo mais violento do ano juntamente com o mês de maio e superados apenas por março que teve seis mortes no trânsito em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/04/20181004173020_8548_capa.jpg", "titulo": "Defesa da mulher", "autor": "Por Ana Lima", "Descricao": "IMLs de todo o país terão que priorizar o atendimento às vítimas de violencia doméstica", "data": "04/10/2018", "texto": ["Desde a última quarta-feira, dia 3, os Institutos Médico-Legais dão prioridade no exame de corpo de delito às vítimas de violência doméstica para mulheres, crianças, adolescentes, idosos e pessoas com deficiência.", "Na Região do Cariri, a Perícia Forense (Pefoce) se antecipou à lei e já atende com prioridade o público que é vítima desse tipo de violência.", "\"(...) Quando as vítimas da violência doméstica chegam aqui, já são automaticamente atendidas no equipamento. Há também uma sala diferenciada com cadeiras, mesinhas, lápis de cor, reservadas para as crianças (...)\", ressaltou Germana de Brito, Diretora da Pefoce.", "A lei 235/11 que altera o código processual é um avanço na política pública de combate à violência doméstica e deve contribuir para agilizar o processo de apuração das denúncias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/05/20181005015034_3716_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Homem atropelado em Brejo Santo teve o corpo identificado no IML por meio da papiloscopia", "data": "05/10/2018", "texto": ["O corpo de um homem que morreu num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro do Norte foi identificado por meio de exame necropapiloscópico feito na Perícia Forense (Pefoce) do Cariri. Por conta disso, foi possível chegar até os familiares da vítima de um acidente de trânsito já que o homem tinha dado entrada no antigo IML (Instituto Médico Legal) de Juazeiro na condição de indigente. Trata-se de José Cezário da Silva, de 57 anos, socorrido para o HRC pelo SAMU de Brejo Santo.", "O paciente tinha sido vítima de atropelamento e chegou na quarta-feira ao hospital onde faleceu no início da madrugada desta quinta-feira em virtude do agravamento do seu quadro clínico. O corpo chegou por volta das 9 horas de ontem na Pefoce quando o exame feito descobrindo o nome e mais ainda que a pessoa tinha feito uma nova Carteira de Identidade há dois meses constando como endereço o Sítio Minas na zona rural de Jardim.", "A supervisora da Perícia Forense, Germana Brito, manteve contato com a polícia de Jardim e uma viatura foi até a localidade encontrando familiares da vítima os quais disseram que José Cezário estava desaparecido. Os policiais se encarregaram de dar a triste notícia do seu falecimento e prestaram informações sobre como proceder. A papiloscopia vem desenvolvendo um importante papel na identificação de cadáveres que chegam à Pefoce na condição de indigentes."]}
]