[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/08/20180908142049_1220_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Jovem foi morto a tiros com arma de grosso calibre esta noite em Crato", "data": "08/09/2018", "texto": ["Mais um homicídio foi registrado em Crato se constituindo no quarto do mês de setembro e o 34º do ano no município ou 55,7% em relação aos 61 assassinatos que aconteceram no ano passado. Por volta das 23h30min desta sexta-feira o jovem Caio Victor Alves de Oliveira, de 23 anos, estava em sua casa na Quadra U, número 262 do Conjunto Minha Casa Minha Vida (Bairro Barro Branco) em Crato, quando foi morto por três homens encapuzados que ali chegaram numa Hillux de cor branca.", "Segundo o irmão dele, o imóvel teve a porta derrubada e foi invadido pelo trio encapuzado já efetuando os disparos que o atingiram na cabeça, na coxa esquerda, na clavícula, tórax e abdômen. Caio ainda tentou se refugiar no banheiro onde tombou sem vida. Policiais militares estiveram no local a exemplo do Delegado de Polícia Civil, Denis Leonardo Ferraz, que recolheu cápsulas de calibre ponto 45 de uso restrito que estavam perto da casa onde ocorreu o crime.", "Os dois últimos homicídios deste mês tinham acontecido na madrugada da última quarta-feira (05) quando Raimundo Nonato Candido de Lima, de 29 anos, que residia no bairro Mirandão, morreu no Hospital São Camilo após ser baleado no bairro Alto da Penha. Pouco tempo depois a vendedora Rogéria Lima Alves, de 32 anos, foi morta a tiros dentro de sua casa na Rua Antônio Carlos Jobim, 31 no bairro Mutirão e seu namorado José Elson Moreira da Silva, de 32 anos, saiu baleado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/08/20180908160029_9103_capa.jpg", "titulo": "Nível de conhecimento", "autor": "Por João Boaventura Neto", "Descricao": "Educação de Barbalha ultrapassa meta do IDEB antes do prazo previsto pelo governo", "data": "08/09/2018", "texto": ["O município de Barbalha ultrapassou as metas estabelecidas pelo Ministério da Educação (MEC) para 2021, ainda em 2017. A constatação ocorreu com a divulgação oficial do resultado do IDEB (Índice de Desenvolvimento da Educação Básica) que avalia o nível de conhecimento dos alunos em todo o Brasil.", "Barbalha aparece com até 0.9 pontos além do almejado pelo governo para 2021. O MEC projeta alcançar até 2021 índices de 5.1 pontos para estudantes do 9º ano e 5.3 pontos para estudantes do 5º ano. ", "Os estudantes de Barbalha alcançaram 5.3 pontos no 9º ano e 6.2 pontos no quinto ano, superando todas as metas estabelecidas.", "De acordo com o secretário de Educação do Município, Boaz David, esse resultado reflete o trabalho desenvolvido pela equipe e a preocupação que a gestão Argemiro Sampaio (PSDB) tem com a educação dos seus alunos.", "Para o secretário, a “Provinha Barbalha” tem sido uma ação fundamental para que os resultados tenham aparecido de forma tão positiva. Ele explica que a intenção não é preparar alunos apenas para as avaliações, mas perceber as deficiências, reforçar o ensino nos pontos devidos e garantir que os estudantes aprendam de verdade.", "Barbalha realiza mensalmente a provinha que avalia as capacidades e deficiência de cada aluno. As distorções são corrigidas com reforço, intensificação de conteúdo e até acompanhamento de profissionais junto às famílias, quando é o caso de vulnerabilidade social, que possa estar afetando o desempenho do estudante."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/09/20180909100017_2857_capa.jpg", "titulo": "Decisão judicial", "autor": null, "Descricao": "Empresário Deusmar Queirós está preso na sede da Polícia Federal em Fortaleza", "data": "09/09/2018", "texto": ["O empresário Deusmar Queirós, fundador da rede de farmácias Pague Menos, está preso na sede da Polícia Federal no Ceará, no bairro Aeroporto. Ele se entregou na manhã deste domingo, 9.", "A decisão foi do desembargador federal Alexandre Costa de Luna Freire, que estava no plantão do Superior Tribunal de Justiça (STJ). Havia um Habeas Corpus impetrado pela defesa do empresário, que foi negado e ele se apresentou nesta manhã por uma determinação que tinha na Justiça sobre a execução de sua prisão. Desde a decisão indeferindo o Habeas Corpus, ele teria 48h pra se apresentar.", "Ele é condenado, desde 2010, por crimes contra o sistema financeiro. A pena para este tipo de crime é de 9 anos e 2 meses.", "A defesa de Deusmar havia recorrido junto ao Tribunal Regional Federal da 5ª Região (TRF-5), em Recife, e ao STJ. Nesse período, houve trânsito da condenação dos recursos nas duas cortes, com idas e voltas, se encerrando agora com a execução da detenção. ", "O POVO entrou em contato com a assessoria de comunicação do empresário Deusimar Queirós, que avisaram que enviariam uma nota oficial por e-mail."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/09/20180909101529_5407_capa.jpg", "titulo": "Violência", "autor": null, "Descricao": "Homem morre por causa de troco de R$ 10,00 em bar na zona rural de Quixadá", "data": "09/09/2018", "texto": ["Uma discussão por conta de um troco de R$ 10,00 culminou com a morte de Rafael Pereira de Abreu, 21 anos, na noite deste sábado (8) na zona rural de Quixadá. Segundo informações da Polícia Civil o crime ocorreu dentro de um bar na localidade de Douro, no distrito de Tapuiará, a cerca de 40Km do Centro da cidade.", "Durante a discussão dentro do estabelecimento a vítima foi atingida por vários disparos de arma de fogo. Os tiros foram efetuados por um homem ainda não identificado.", "Testemunhas informaram à Polícia que o assassino estava dentro do bar quando a confusão começou. Ele se aproveitou do tumulto e efetuou quatro disparos, a queima-roupa. Em seguida fugiu.", "As suspeitas preliminares são de que o autor do homicídio é um desafeto de Rafael de Abreu, que teve morte imediata. O autor do crime está sendo procurado, ressaltou um investigador da Polícia Civil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/09/20180909070037_2398_capa.jpg", "titulo": "R$ 7 milhões", "autor": "Por João Boaventura Neto", "Descricao": " Justiça do Trabalho fará leilão de veículos e imóveis em Juazeiro do Norte", "data": "09/09/2018", "texto": ["No próximo dia 26 de setembro, em Juazeiro do Norte, o leilão público da Região do Cariri vai ofertar 19 lotes no valor aproximado de R$ 7 milhões. O leilão será às 9h, no Fórum Trabalhista Desembargador Paulo da Silva Porto, no Bairro São José.", "Entre os bens que podem ser obtidos estão um lote de 22 motocicletas de diferentes modelos, com o lance mínimo de R$ 68,4 mil; cinco imóveis na própria cidade e em outros municípios cearenses da região, como também itens de restaurantes, padarias e máquinas industriais.", "Para participar do Leilão Unificado do Cariri, os interessados precisam comparecer ao local no horário estabelecido, com documento de identificação oficial, ou participar online, com inscrição prévia até às 9h de 24 de setembro.", "Os leilões integram a 8ª edição da Semana Nacional da Execução Trabalhista, que acontece de 17 a 21 de setembro.", "A Semana, organizada pelo Conselho Superior da Justiça do Trabalho (CSJT), tem como proposta promover o pagamento de dívidas trabalhistas de processos com pendências judiciais. O evento tem a participação de varas e tribunais regionais do trabalho de todo o país."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/08/20180908142224_6810_capa.jpg", "titulo": "Presidenciável no Cariri", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Após recepção no aeroporto de Juazeiro, carreata de Ciro reúne milhares até o Crato", "data": "08/09/2018", "texto": ["Com cerca de uma hora e meia de atraso, o avião com a comitiva do presidenciável Ciro Gomes (PDT), pousou na manhã deste sábado (8), no aeroporto de Juazeiro do Norte.", "Ciro cumpriu agenda na cidade com uma carreata até o município vizinho, Crato. ", "Diversos políticos disputaram um lugar junto ao candidato que, de acordo com o Ibope, tem o menor índice de rejeição entre os adversários. Uma grande recepção foi preparada para a comitiva.", "Ao lado de Ciro chegaram o presidente do PDT, Carlos Lupi; o ex-governador e candidato ao senado pelo PDT, Cid Gomes; o deputado federal André Figueiredo e o atual governador que disputa a eleição, Camilo Santana (PT). ", "Afastado da prefeitura de Juazeiro por até 15 dias alegando motivos pessoas, Arnon Bezerra recepcionou o grupo ao lado da filha Isabela Bezerra e do genro, Renato Fernandes. ", "A carreata saiu do aeroporto por volta das 11 horas. Seguiu pelas ruas de Juazeiro, passou pela avenida Padre Cícero e se dirigiu ao Crato, onde chegou por volta das 13h10. Ciro tem ainda ainda neste sábado na Paraíba."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/09/20180909094546_6222_capa.jpg", "titulo": "Feriado da Independência", "autor": "Por Demontier Tenório", "Descricao": "Nove já morreram em acidentes neste feriado em Brejo, Crato, Campos Sales, Mauriti e Barbalha", "data": "09/09/2018", "texto": ["O feriadão da independência não está nada bom no trânsito já com o registro de nove mortes e várias pessoas feridas somente na região do Cariri. Foram quatro vítimas fatais em Crato, mais duas em Brejo Santo e as demais em Campos Sales, Mauriti e Barbalha. A violência no trânsito começou na manhã de sexta-feira com a morte do mecânico Damião Simplício da Silva, de 36 anos, ao cair de sua moto na BR-116 em Brejo Santo.", "Por volta das 20 horas um ônibus da empresa IMV que trazia romeiros de Ararendá para Juazeiro tombou na CE-292 em Crato, mais precisamente no entroncamento que dá para Nova Olinda. No local, morreram Francisco Diones da Silva Braga, de 24, e outro homem que está sem identificação no IML. Na madrugada de sábado, as aposentadas Maria Bezerra da Conceição, de 92, e Maria José de Souza, de 80 anos, faleceram, respectivamente, em hospitais de Crato e Juazeiro. Todos residiam em Ararendá.", "Outras quatro mortes aconteceram na madrugada de ontem. Na CE-292 em Campos Sales, Damião Alves Pereira, de 46 anos, pedalava sua bicicleta quando foi atropelado por um carro. Na CE-397 em Mauriti, a jovem Kallienny de Sousa Silva, de 27 anos, morreu no capotamento de um veiculo Corolla de cor prata, dirigido por Lucas Maranhão, que saiu ferido. Na BR-116 em Brejo Santo, Wanderson Inácio Fernandes, de 20 anos, teve sua moto abalroada por outro veículo.", "Finalmente, às 17h30min, no Sítio Macaúbas (Distrito de Arajara) em Barbalha, Davi Andrade Silva, de 36 anos, que ali morava, fazia um conserto no seu caminhão e tinha calçado o mesmo com uma pedra. Quando estava deitado sob o veículo, a escora cedeu e o caminhão se deslocou. Um dos pneus passou por cima da cabeça de Davi e a morte do mesmo foi constatada por profissionais de saúde do SAMU."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/08/20180908154538_3479_capa.jpg", "titulo": "Roubo a banco", "autor": null, "Descricao": "Quatro suspeitos de ataque a banco em Guaraciaba do Norte são presos em Reriutaba", "data": "08/09/2018", "texto": ["As investigações em torno do roubo da agência bancária do Banco do Brasil (BB) em Guaraciaba do Norte continuam. Na manhã de sábado (8), um suspeito de envolvimento na ação criminosa foi capturado por oficiais do Comando Tático Rural (COTAR). Antonio Tarcísio Arruda (27 anos) foi preso após confronto com policiais em Reriutaba (cidade localizada a 26 km do local do crime). O acusado foi atingido com dois disparos e foi encaminhado para atendimento no hospital do município. Outros três envolvidos no caso, um deles menor, também foram autuados.", "Até o momento, quatro acusados foram presos e dois morreram em confronto com as forças de segurança. Foram apreendidos três fuzis AR-15, duas armas calibre 12  e uma pistola, além de munições de diversos calibres.  R$ 13.192 em dinheiro também foram recuperados.", "Dois integrantes do ataque morreram na sexta-feira (7), após intensa troca de tiros com policiais militares na localidade de Amanaiara, também situada em Reriutaba, região Noroeste do Estado. As buscas continuam para a captura do restante do grupo criminoso responsável pelo ataque em Guaraciaba do Norte. Oficiais envolvidos nas buscas explicam que os locais onde os criminosos estão escondidos são de difícil acesso, com isso, informações mais precisas sobre as investigações chegam lentamente.    "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/08/20180908140036_4951_capa.jpg", "titulo": "Exército nas ruas", "autor": "Por João Boaventura Neto", "Descricao": "5 mil militares reforçarão Juazeiro e mais 4 municípios cearenses nas eleições", "data": "08/09/2018", "texto": ["O município de Juazeiro do Norte e mais quatro cidades do Ceará receberão reforço de cinco mil soldados do Exército para fazer a segurança nas eleições 2018.", "O estado do Piauí também deverá receber parte desses militares. A informação é do Jornal O Povo após entrevista com o general Cunha Matos, comandante da 10ª Região Militar.", "A solicitação do Tribunal Regional Eleitoral (TRE) garantiu a presença do exército para os municípios de Juazeiro do Norte, Fortaleza, Caucaia, Maracanaú e Sobral."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/09/20180909093060_4650_capa.jpg", "titulo": "Especial", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Antiga Cinelândia se mantém viva na memória dos cratenses ", "data": "09/09/2018", "texto": ["Existiu um lugar no coração do Crato por onde muitas personalidades passaram, disputas políticas se deram, rapazes e moças namoraram e histórias sem fim aconteceram. Presidentes, senadores, governadores, grandes músicos e personalidades das artes marcaram presença e ao que dizem, Rachel de Queiroz e Luiz Gonzaga não perdiam uma oportunidade de estar por ali.", "Quando fechou as portas, em 2007, a comoção foi tamanha que até o nome do IPHAN do ventilado e hoje é praticamente impossível falar sobre a vida noturna cratense, do auge da praça Siqueira Campos, do Cine Cassino e do calçadão sem ouvir alguma memória saudosista resgatar a Cinelândia do Crato.", "Em local privilegiado, a Cinelândia reunia políticos, empresários, trabalhadores, moças e rapazes, mães e pais de família. Não era um clube, uma casa noturna, um teatro ou lounge. Funcionava das 6h às 2h, lotava após as sessões do Cine Cassino e do Cine Moderno, quando todas as suas mesas eram ocupadas por casais de namorados, e se transformava num inferninho em qualquer data especial no município.", "Sem firulas ou atrações, vendia café, cigarro, suco, cerveja, sorvete, lanches e caldo. À noite, a taça de sorvete só não era mais disputada do que o suco de cajá que, por sua vez, só perdia para o café do maquinário paulista. Tudo feito na casa.", "Instalado no piso do Grand Hotel, erguido em 1945, cada detalhe visual da Lanchonete e Bar Cinelândia denuncia o ano em que suas portas abriram. O tom de azul dado pelos azulejos cobrindo apena metade da parede, o balcão estilo americano de madeira, aço e vidro deixando a mostra produtos estocados, o piso de cerâmica vermelha e as mesas e cadeiras tão tradicionais aos anos 1970.", "VEJA GALERIA:", "Ao entrar, frequentemente o visitante se deparava com um balcão disputado logo próximo ao maquinário do café e, do lado oposto, uma mesa marcada pela placa “Canto do Senadinho”.", "Era o local da “Diretoria”, dos patriarcas, dos homens públicos, das opiniões e decisões políticas, onde as horas discutindo os mais diversos assuntos regados à cerveja passavam num piscar de olhos. Todas as notícias chegavam primeiro ali.", "Por trás do balcão, os irmãos Francisco e Genésio Rodrigues Mourão, naturais de Nova Russas, empregavam a experiência adquirida com os anos no Rio de Janeiro e cativavam freguês após freguês. A Cinelândia foi o sonho de suas vidas.", "Por pouco a lanchonete não foi parar no Juazeiro, Francisco, o “Françuá”, revela. Mas o projeto era grande demais para o baixo movimento na cidade do Padre. Em Crato, dominaram o Calçadão e fizeram nome em todas as classes.", "“Fomos o ponto de encontro no Crato. Todo mundo conhecia a lanchonete”, ele diz com orgulho nos olhos. “Nós tínhamos equipamentos que não existia por aqui ainda. Imagine o agito que não foi, logo no começo, quando colocamos uma refresqueira automática no balcão ou a máquina de café, a chapa industrial para preparar sanduíches. O pessoal gostava demais disso tudo”.", "E quando a novidade passou, o apego ao local já estava firme. “Os fregueses já eram entrosados e o clima sempre foi de muita alegria e amizade. Quando acontecia uma ‘dor de cabeça’ – você sabe, em bar sempre tem –, a gente logo resolvia”, Françuá lembra.", "Mas em 2007 um conflito imobiliário antecipou a aposentadoria dos irmãos Mourão que, já nos 50 de idade, precisaram baixar o portão da lanchonete pela última vez, deixando para a memória 34 anos da lanchonete que viu o Crato se transformar.", "Aos 66 anos, Francisco Rodrigues Mourão, o \"Françuá\", dono da antiga Cinelândia, diz sentir falta daquela época (Foto: Alana Soares/Agência Miséria)", "Hoje, gozando da merecida aposentadoria, Françuá gasta as manhãs jogando dominó e trocando figuras com os velhos amigos na praça Siqueira Campos, enquanto o irmão Genésio ainda tem uma mercearia no Pimenta.", "Logo em frente à praça, na rua Dr. João Pessoa, não se vê nenhum resquício do que foi seu sonho e projeto de vida. No lugar da Cinelândia, do Grand Hotel e da galeria que foi o calçadão, agora há uma franquia padronizada de eletroeletrônicos.", "“A saudade sempre bate quando olho ali”, admite sem pressa. “É impossível não sentir, não é? Foram tantos anos, tantos momentos. Quem viveu essa época vai lembrar”."]}
]