[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125080049_7372_capa.jpg", "titulo": "Amenizou o clima", "autor": "Por Alana Soares/ Agência Miséria", "Descricao": "Região do Cariri amanhece sob chuva neste domingo, 25", "data": "25/11/2018", "texto": ["Foram registradas chuvas fortes e rápidas na noite deste sábado, 24, e na madrugada deste domingo, 25, em parte da macrorregião do Cariri, como Crato, Juazeiro, Farias Brito, Campos Sales, Nova Olinda e Altaneira. ", "O domingo no Cariri amanheceu assim, com chuva e muita neblina. Após períodos secos, o alívio da água chega em boa hora principalmente para os agricultores da região.", "A chuva de sábado começou na madrugada e atingiu partes da macrorregião. Muita água caiu no fim da tarde em Milagres. ", "A FUNCEME ainda não divulgou dados oficiais do volume acumulado e tampouco em quais cidades choveu neste fim de semana.", " ", "Registro de rua levemente tomada pela água em Milagres, no final da tarde deste sábado (Foto: Reprodução/Redes sociais)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125145028_9335_capa.jpg", "titulo": "Capacitação", "autor": null, "Descricao": "Senai Ceará oferece mais de 2.500 vagas para cursos presenciais e à distância", "data": "25/11/2018", "texto": ["O Senai Ceará está com vagas disponíveis para cursos como: Modelagem básica masculina, Corte e Costura em Lingerie, Licenciamento ambiental, Reciclagem para Operador de Empilhadeira, Planejamento e Controle da Produção, Comandos Pneumáticos, Eletricidade Básica, Eletricista Industrial, Elaboração de EIA/Rima, Inversor de Frequência, Excel pleno, Informática Básica, Fabricação de Salgado, Padeiro e tantos outros.", "Ao todo são 2.679 vagas, sendo 2.618 vagas em 162 cursos presenciais nos períodos vespertino e noturno e 61 vagas para 2 cursos na modalidade EaD (Educação à Distância), com a vantagem de o aluno assistir às aulas pela internet no momento em que preferir e cumprir apenas parte da carga horária obrigatória em aulas presenciais.", "Para mais informações acesse o site do ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125094044_3416_capa.jpg", "titulo": "Especial", "autor": "Por Alana Soares", "Descricao": "Quem são, de onde são e o que fazem os jovens missionários mórmons no Cariri?", "data": "25/11/2018", "texto": ["Eles percorrem as ruas da cidade por quilômetros a fio, seja no típico sol ou na rara chuva, em busca de quem ouça suas mensagens de fé. São jovens, geralmente entre os 18 e 21 anos, de diversos lugares do mundo, encaminhados de maneira quase que aleatória para suas missões. Aconteceu de Daniel Facer e Connor Jibson, dos Estados Unidos, Bernardo Marques, do Rio Grande do Sul, e Mosiah de Souza, da Paraíba, se encontrarem em Juazeiro do Norte e por aqui cumprirem seus deveres espirituais.", "Todos com o primeiro nome de \"Élder\" para identificar sua hierarquia básica dentro da Igreja de Jesus Cristo dos Santos dos Últimos Dias, os rapazes encaram uma rotina rígida: acordam às 6h, se alimentam e se exercitam \"para manter o corpo saudável, que é nosso templo\"; às 8h estudam; às 10h estão na rua, batendo nas portas, procurando espalhar a palavra do seu Senhor e \"ajudar as pessoas a encontrarem o caminho\", que é sua missão; almoçam na casa das irmãs de fé e retornam às ruas até 21h, quando param e descansam. ", "Sempre em dupla, caminham cerca de 12 km por dia. No Brasil, há 34 missões.", "Esse é o dever dos jovens missionários em todas as 407 missões atualmente em andamento ao redor do mundo: voluntariamente dispor seu tempo, vigor e trabalho para espalhar o evangelho de Jesus Cristo. Por anos se preparam e até mesmo economizam finanças para realizar a missão que varia de 24 meses (para homens) a 18 meses (para mulheres).", "A missão requer abdicação da família, dos amigos, do lazer, de namoro e da terra natal. Sem acesso a celulares, televisão, computador, eles se afastam de qualquer outra forma de entretenimento que possa desviar o foco. \"É uma missão em tempo integral. Não podemos perder tempo\", esclarece o estadunidense Élder Facer, 20, em português afetado.", "Dos obstáculos encontrados, a culinária e o idioma prevalecem sob o calor. Com marcas de insolação nas bochechas, o jovem Jibson, 20, denuncia a estranheza que foi se deparar com arroz e feijão todos os dias. \"É muito diferente dos Estados Unidos. Minha mãe adora fazer massas e quase nunca comemos arroz\", diz. ", "Aos 21, Mosiah de Souza, de João Pessoa, abdicou do lazer, namoro, amigos e diversão para viver uma vida de missionário do evangelho", "Mas o que realmente impressiona os rapazes é o jeito cearense de ser: entre a graça, a boa receptividade e a intolerância. Com cabeça baixa, lembram episódios de gritos ao bater portas, xingamentos gratuitos nas ruas, ameaças e até mesmo cuspe o jovem gaúcho Élder Marques já recebeu.", "O que acontece depois? \"Erguemos a cabeça e batemos em outra porta\", determina Élder de Souza, ao passo que Facer completa: \"Para achar alguém que não cuspa na gente\".", " ", "(arraste o mouse sob a foto para passar opções)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125090038_7639_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Quatro pessoas morreram em acidentes, sendo duas em Santana do Cariri, Missão Velha e Barbalha", "data": "25/11/2018", "texto": ["Quatro pessoas morreram em conseqüência de acidentes de trânsito nas últimas horas na região do Cariri, sendo duas no município de Santana do Cariri e as demais de Missão Velha e Barbalha. Nesta última cidade, por volta das 19 horas de ontem, o agricultor Cícero Souza dos Santos, de 60 anos, que residia no Sítio Estrela, morreu ao colidir sua moto Honda NXR 150 Bros de cor preta e placa PMV-5339, inscrição de Barbalha, num carro.", "O acidente aconteceu no Corredor dos Sabinos naquela localidade, onde esteve uma patrulha da PM encontrando o motorista do Gol de cor cinza e placas OIB-6119, inscrição de Milagres, Paulo Hermeson Souza, de 34 anos, também morador do Sítio Estrela. Ele disse que seguia na direção de casa quando, na passagem molhada, vinha o piloto da moto, em sentido contrário, e colidiu no seu carro. Paulo acionou o socorro e a polícia e, depois, esteve na Delegacia para prestar esclarecimentos sobre o acidente.", " – Antes, na noite de sexta-feira Antonio Anderson Rodrigues dos Santos, de 23 anos, morreu após cair de sua moto na estrada do Distrito de Dom Leme em Santana do Cariri. Daquela mesma cidade, morreu no Hospital Regional do Cariri o aposentado Francisco Izidio Freire, de 72 anos, que estava internado após acidente. Na madrugada de sábado jovem Cleiton da Silva de Lima, de 19 anos, que residia em Abaiara, faleceu num acidente com moto no Distrito de Jamacaru em Missão Velha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125141016_6086_capa.jpg", "titulo": "Libertadores", "autor": null, "Descricao": "Conmebol atende pedido do Boca e adia novamente a decisão", "data": "25/11/2018", "texto": [" O presidente da Conmebol, Alejandro Dominguez, anunciou o adiamento da final da Copa Libertadores entre River Plate e Boca Juniors, que seria realizada no Monumental de Nuñez. O dirigente indicou que vai se reunir com os presidentes dos dois clubes para definir uma nova data para a decisão.", "A partida decisiva estava marcada para sábado, mas precisou ser adiada após o ônibus que transportava os jogadores do Boca Juniors ser atacado por torcedores do River Plate. Após alguns adiamentos, a Conmebol havia marcado a partida para este domingo, às 18 horas (de Brasília), mas optou por um novo adiamento, sem uma data determinada.", "\"O que aconteceu é uma vergonha, não é futebol\", afirmou Domínguez, em entrevista ao Fox Sports, acrescentando que a partida não pode ser realizada neste momento pela inexistência de igualdade esportiva, diante das lesões sofridas por alguns jogadores do Boca Juniors.", "Nos próximos dias, o presidente da Conmebol vai se encontrar com membros de River Plate e Boca Juniors para determinar quando será disputada a segunda partida da final da Libertadores. \"O jogo está sendo postergado e eu vou me encontrar com os dois presidentes para decidir a nova data. Não há igualdade esportiva para jogar a final\", acrescentou.", "Dominguez defendeu que a entidade sul-americana não tem responsabilidade pelos problemas ocorridos no sábado ao declarar que \"a culpa não é da Conmebol\". \"As condições de jogo não são adequadas. Queremos que o jogo seja em igualdade de condições. Ele vai ser adiado. Vamos procurar uma nova data\", acrescentou. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125100048_7846_capa.jpg", "titulo": "Réu confesso", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende acusado de matar um a pauladas dentro de curral em Brejo Santo", "data": "25/11/2018", "texto": ["Cerca de três horas após o achado de um cadáver, policiais civis da Delegacia Regional de Brejo Santo prenderam em flagrante o acusado do crime. Edvan dos Santos Andrade, de 21 anos, conhecido como “Nego de Lucy”, matou a pauladas na cabeça Antonio João do Nascimento Santos, de 28 anos, dentro de um curral na Vila São Sebastião na zona rural daquele município, onde residiam.", "Os investigadores caíram em campo descobrindo a autoria delitiva e, após a descoberta do paradeiro do acusado, este ainda tentou fugir, mas foi perseguido e preso. Na Delegacia de Brejo Santo, Nego de Lucy confessou o crime dizendo que recebia ameaças de Antonio. O mesmo vai ser indiciado em Inquérito Policial, a fim de responder por homicídio qualificado já estando recolhido à cadeia pública de Brejo Santo à disposição da justiça."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125063011_8170_capa.jpg", "titulo": "Campeonato Brasileiro", "autor": null, "Descricao": "Ceará encara o Atlético/PR por vitória que o garanta na Série A", "data": "25/11/2018", "texto": ["O Ceará entra em campo hoje contra o Atlético/PR, na Arena da Baixada, sonhando com a permanência antecipada na Série A. Com a vitória, a permanência é certa, mas ela também pode vir com um empate ou mesmo derrota, dependendo dos resultados da 37ª rodada.", "O Ceará está próximo de garantir a permanência na Série A do Campeonato Brasileiro e ela pode vir já hoje, contra o Atlético/PR, às 16 horas, na Arena da Baixada.", "Após a vitória na raça contra o Paraná, por 1 a 0, na rodada anterior no Castelão, o Ceará chegou aos 42 pontos e na 15ª colocação, também ficará de olho nos resultados dos adversários em caso de não vencer em Curitiba. O cálculo é simples: com 4 pontos de vantagem para o Sport, time que abre o Z-4, o Vovô precisa torcer para que, pelo menos 3 adversários diretos não vençam. Assim, não poderia mais ser alcançado na última rodada, quando enfrenta o Vasco, na Arena Castelão.", "Com a chance real de garantir a permanência, o Ceará espera vencer para sacramentar matematicamente seu objetivo, mas somar um ponto contra um dos melhores mandantes da Série A seria muito valorizado. Em casa, o Atlético/PR venceu 14 dos 18 jogos que fez em casa e tem 79% de aproveitamento. Como visitante, o Ceará é o 9º melhor, com 14 pontos conquistados (25% de aproveitamento).", "\"Contra o Atlético/PR será um jogo dificílimo fora de casa. A equipe deles é muito forte em casa, é um dos melhores mandantes e joga em ritmo muito intenso. Mas conscientes da dificuldade, vamos buscar os pontos que precisamos. Se der os 3, se não der um. O que não podemos é sair de mão abanando de Curitiba. Porque a luta continua, apesar de termos dado um grande passo vencendo o Paraná, precisamos de pontos\", disse o técnico Lisca.", "Para o duelo, o treinador terá o retorno do volante Richardson, que cumpriu suspensão contra o Paraná, na rodada anterior. Como seu substituto, Juninho vem jogando muito bem. Lisca deve escalar uma trinca de volantes, com Richardson ao lado dele e de Edinho. A mudança seria possível pela ausência de Calyson, suspenso pelo 3º cartão amarelo. Assim, Lisca poderia fortalecer o meio de campo, mantendo Ricardinho.", "\"Queremos fazer um grande jogo lá contra o Atlético. Abrimos 4 pontos da zona de rebaixamento, mas se perdermos o jogo pode encurtar de novo e trazer dor de cabeça pra gente. Temos que fazer um jogo inteligente, como fizemos contra Flamengo e Cruzeiro, procurar vencer, mas somar um ponto será importante. Queríamos ter definido logo antes, vencido o Sport ou o Inter, pois estaríamos com nossa situação definida, mas não conseguimos. Estamos no caminho certo e temos dois adversários difíceis, o Atlético e o Vasco\", destacou Juninho.", "Mesmo disputando uma vaga direta na Libertadores via Campeonato Brasileiro, em 7º, com 53 pontos, o Atlético/PR está com a cabeça na Copa Sul-Americana. O Furacão enfrenta o Fluminense na quarta-feira (28), por uma vaga na final. Por isso, escalará uma equipe reserva contra o Ceará. O treinador Tiago Nunes destacou o desgaste que a equipe vem passando.", "\"Estamos bem cansados. É uma rotina bem estafante, não só pelas viagens, mas pelo nível de concentração que cada jogo exige. Não tem milagre, ninguém é máquina. O nível de concentração cai, não é falta de vontade, é essa fadiga, que acaba atrapalhando a tomada de decisão\", disse ele após a vitória sobre o Corinthians, na última quarta-feira.", "Devem ganhar uma chance, jogadores como Zé Ivaldo, Márcio Azevedo, Matheus Rossetto, Marcelo Cirino e Bergson."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125064523_7294_capa.jpg", "titulo": "Luto na música", "autor": "Por Agência Miséria", "Descricao": "Morre aos 77 anos sanfoneiro Manuí de Icó", "data": "25/11/2018", "texto": ["Faleceu na noite deste sábado, 25, em Icó, o sanfoneiro Manoel Pedro Sobrinho, aos 77 anos, carinhosamente conhecido por \"Manuí do Alto da Várzea\".", "Manuí era casado com a senhora Ledinha e deixou uma filha, a professora Marcleide de Souza. Ele residia na rua 4 de julho, no conjunto São Vicente de Paulo. Manuí, era bastante conhecido em todo município icoense. Respeitado e respeitador, Manuí ficou conhecido no município com sua sanfona em festas na sua localidade  de Alto da Várzea e em eventos políticos. Começou a tocar sanfona em 1961. Era torcedor fanático do Fortaleza.", "Segundo seus familiares, a cerca de um ano, Manuí sofreu um AVC e vinha lutando contra a terrível doença. Ele já não estava lúcido, não andava e tinha perdido a voz. Deixou um grande círculo de amizades no Icó. O advogado Fabrício Moreira, disse que  a sanfona e o sertão icoense choram a partida de Manuí."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/24/20181124165812_4751_capa.jpg", "titulo": "Saiba números", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Medidores particulares indica bons índices de chuva no Cariri na madrugada ", "data": "24/11/2018", "texto": ["Apesar da chuva durante a madrugada deste sábado (24) em Juazeiro do Norte, a Funceme não registrou nenhuma precipitação nos pluviômetros da Vila Marrrocos e Lagoa Seca.", "Pequenos produtores rurais, no entanto, puderam registrar o nível de chuva durante a noite. É o caso do agricultor José Cardoso de Sousa, de 63 anos, conhecido como Zé Preto, que mediu 25 mm no pluviômetro própria na rua São Caetano, bairro Pedrinhas.", "Existem diversos outros medidores do nível de chuva em propriedades particulares. Em Crato e em Aurora também choveu, na última,  um produtor local afirmou ter medido 80 mm.", "Ainda de acordo com moradores, Cedro foi uma das cidades que mais choveu na madrugada, registrando cerca de 160 mm e com um açude sangrando."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125095045_4029_capa.jpg", "titulo": "Grande buraco", "autor": "Por Alana Soares", "Descricao": "Chuvas causam estrago em estrada vicinal entre Crato e Juazeiro", "data": "25/11/2018", "texto": ["As chuvas que caem em Crato desde sexta-feira, 23, causaram estragos na estrada vicinal que liga a Vila Padre Cícero, em Crato, à Vila Planalto, em Juazeiro do Norte.", "Quem precisou passar pela localidade na manhã deste domingo, 25, encontrou a estrada intransitável com a formação de um barranco que toma parte da pista.", "O risco do buraco de alastrar mais é alto, mesmo assim moradores tentam fazer a ultrapassagem. ", "Há quem se atreva a passar"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/25/20181125082025_4112_capa.jpg", "titulo": "Vagas", "autor": null, "Descricao": "IFCE Tauá abre seleção para professor substituto", "data": "25/11/2018", "texto": ["O campus de Tauá do IFCE abre inscrições, de 23 a 29 de novembro, para a seleção de professor substituto nas subáreas de Matemática, História e Sistemas e Redes de Telecomunicações. É ofertada uma vaga para cada subárea. As inscrições devem ser feitas ", ", , onde também pode ser acessado o ", "do processo seletivo.", "Após realizar a inscrição no site, o candidato deve efetuar o pagamento de uma taxa no valor de R$ 150 em qualquer agência bancária ou lotérica até o dia 30 de novembro. A solicitação de isenção da taxa deve ser feita até o dia 25 de novembro. Após o deferimento da inscrição, os candidatos passam para a segunda etapa da seleção, que consta de Prova de Desempenho Didático e Prova de Títulos.", "O resultado final da seleção será divulgado no dia 20 de dezembro. Os candidatos classificados serão convocados por meio de notificação eletrônica enviada para o e-mail cadastrado no ato de inscrição.", "A contratação corresponde a um período de até doze meses, podendo ser prorrogado nos termos do inciso I do parágrafo único do art. 4º da Lei nº 8.745/93. O regime de trabalho do professor contratado será de 20 ou 40 horas. A remuneração será de acordo com a ", ".", "Confira as habilitações exigidas para cada subárea:", "Matemática Básica: Licenciatura em Ciências com Habilitação Plena em Matemática/Bacharelado em Matemática/Licenciatura em Matemática;", "História Geral, da América, do Brasil, do Ceará e da Arte: Bacharelado em História/Licenciatura em História;", "Sistemas e Redes de Telecomunicações: Engenharia de Telecomunicações/Engenharia de Teleinformática/Engenharia Elétrica/Tecnologia em Sistemas de Telecomunicações/Tecnologia em Telemática."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/24/20181124120026_8457_capa.jpg", "titulo": "Homicídio em Barbalha", "autor": "Por Demontier Tenório", "Descricao": "Após discussão em bebedeira corpo de jovem é encontrado amarrado em Barbalha", "data": "24/11/2018", "texto": ["Quase três semanas após e um novo homicídio foi registrado em Barbalha com requintes de perversidade. Por volta das 06h30min deste sábado foi encontrado o corpo do jovem Fábio dos Santos Santana, de 22 anos, que residia na Avenida Jules Rimet (Bairro Bela Vista) e estava em um matagal no fim daquela via. Os algozes do rapaz o amarraram e o corpo apresentava diversas perfurações supostamente à faca, principalmente na nuca bastante ensanguentada.", "Ele tinha sido visto numa bebedeira com dois colegas e existem informações de testemunhas sobre discussão. Já esta manhã um dos companheiros de farra foi preso e trazido à Delegacia de Juazeiro negando envolvimento no crime e afirmando ter saído do local onde bebia deixando Fábio com o outro que está sendo procurado. A vítima era usuária de drogas e respondia procedimentos por crimes de trânsito, violência doméstica contra sua própria mãe, tráfico de drogas, calúnia, injúria e falsidade ideológica.", "Este foi o segundo homicídio de novembro em Barbalha e o 18º do ano no município ou 85,7% em relação aos 21 assassinatos registrados no decorrer do ano passado. O outro deste mês tinha acontecido na noite do dia 5 quando Paulo Ceirle da Silva, de 36 anos, foi morto a tiros na porta de sua casa na Rua Padre Correia no bairro do Rosário por quatro homens num carro de cor prata. Ele era usuário de drogas e seu filho Paulo Wendel Vieira da Silva, de 19 anos, saiu baleado."]}
]