[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904061018_6186_capa.jpg", "titulo": "Entre junho e julho", "autor": "Por João Boaventura Neto", "Descricao": "32 mil atendimentos pediátricos foram realizados em hospital municipal de Juazeiro", "data": "04/09/2018", "texto": ["Durante os meses de junho e julho de 2018 foram realizados 32.654 atendimentos pediátricos em Juazeiro do Norte. O atendimento, que antes era no Hospital Infantil Maria Amélia Bezerra de Menezes está funcionando, temporariamente, desde o dia 8 de junho, no Hospital Estephânia Rocha Lima.", "A informação é da secretária Municipal de Saúde, a enfermeira Francimones Rolim de Albuquerque. Foram realizados internamentos, procedimentos de urgência, consulta médica em atenção especializada e procedimentos de ambulatório.", "A transferência do serviço pediátrico para o Estephânia se deu devido à reforma e ampliação que será feita no Hospital Maria Amélia, como também para garantir aos pacientes e aos profissionais mais conforto e condições de atendimento adequadas.", "O Hospital Estephânia passou pelas adequações estruturais necessárias para receber os serviços do hospital infantil, como nova pintura, iluminação e climatização.", "Para o atendimento infantil existem 02 consultórios, uma sala de reanimação e uma de triagem, um posto de enfermagem, 12 leitos de observação divididos em duas enfermarias e uma sala de nebulização. Na parte de internamento. São 25 leitos divididos em quatro enfermarias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904060019_1355_capa.jpg", "titulo": "Atentado no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Comerciante é esfaqueado pela esposa na casa da amante dele em Mauriti", "data": "04/09/2018", "texto": ["Uma tentativa de homicídio foi registrada no final da madrugada desta segunda-feira no município de Mauriti. Por volta das cinco horas a polícia foi avisada que um homem tinha sido esfaqueado dentro de uma casa na Rua 6, número 175 no bairro Vila de Fátima e uma patrulha com os Sargentos Edinilton e Fabrício e os Soldados Moura e Sampaio foi lá. O comerciante Francisco Ilton Furtado da Luz, de 34 anos, já tinha sido socorrido ao hospital de Mauriti de onde foi transferido ao Regional de Brejo Santo.", "Ele mora no Sítio Tabocas na zona rural de Milagres e a autora dos golpes foi sua própria companheira, Maria Edvania Barbosa, de 32 anos. Como o esposo não apareceu em casa no domingo, Edvania foi à sua procura descobrindo que o mesmo tinha uma amante no município vizinho. Enciumada, foi até lá após obter informações sobre o endereço quando esfaqueou o companheiro. Ela foi presa pelos policiais e levada à Delegacia de Polícia Civil para ser autuada em flagrante por tentativa de homicídio.", "Junto à Comarca de Milagres, Ilton Furtado já respondeu procedimento por danos morais, protocolado em outubro de 2009, tendo como autora do pedido de indenização Maria Liduina Valadares. Além disso, foi acusado de um homicídio igualmente em Milagres o qual teve como vítima José Fábio de Lima Silva. A Ação de Competência do Juri foi protocolada na comarca daquele município em setembro de 2002 em cuja época Ilton tinha apenas 17 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904073026_9444_capa.jpg", "titulo": "Confira", "autor": "Por João Boaventura Neto", "Descricao": "Caixa Econômica Federal abre vagas para estágio em Nível Médio, Técnico e Superior", "data": "04/09/2018", "texto": ["A Caixa Econômica Federal está com inscrições abertas para três processos seletivos que acontecerão simultaneamente. Poderão participar estudantes do Ensino Médio, Cursos Técnicos e Superior em Arquitetura e Urbanismo e Tecnologia.", "As inscrições podem ser realizadas até terça-feira (4) para estudantes do Ensino Médio.", "As vagas estão abertas em todos os estados brasileiros. O candidato deve ter, no mínimo, 16 anos de idade. A jornada será de 4h ou 5h de trabalho. Com uma bolsa de R$ 400 ou R$ 500.", "Para os alunos de Arquitetura e Urbanismo e Engenharias, as inscrições vão até quinta-feira (6). O candidato deve ter idade mínima de 18 anos. A bolsa-auxílio será no valor de R$ 1.000,00 com auxílio-transporte de R$ 130,00. A jornada será de 5h semanais.", "Para mais informações no ", " – Centro de Integração Empresa – Escola."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904110058_4792_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Pistola é encontrada abandonada em Crato e homem preso após atirar num cão em Juazeiro", "data": "04/09/2018", "texto": ["Três armas de fogo foram apreendidas nas últimas horas por policiais militares nos municípios de Crato e Juazeiro do Norte. Por volta das 19h30min desta segunda-feira uma equipe do RAIO fazia patrulhamento pelas ruas do bairro Lagoa Seca em Juazeiro do Norte quando apreendeu três adolescentes. Eles estavam com uma espingarda calibre 12 municiada e foram levados à presença do delegado plantonista na Regional de Polícia Civil de Juazeiro.", "Antes, na manhã de sábado uma equipe da Força Tática da Companhia de Crato esteve numa estrada carroçável que dá acesso ao Conjunto Minha Casa Minha Vida II (Bairro Vila Lobo) naquele município. Os PMs tinham obtido informações sobre uma arma de fogo abandonada neste local e foram conferir encontrando uma pistola .40 junto a um carregador com sete munições intactas pertencente à Secretaria de Segurança Pública do Ceará.", "Na noite de sábado, uma patrulha do Policiamento Ostensivo Geral (POG) esteve na Rua dos Pombos (Bairro Horto) em Juazeiro após receber informações que um homem tinha efetuado disparo contra um cachorro e estava ameaçando sua própria companheira. Os policiais prenderam o aposentado Mário Silva, de 70 anos, ali residente, com um rifle calibre 40 e mais 14 munições sendo nove intactas. Além disso, quatro cartuchos calibre 38 e recipientes com espoletas e chumbo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904082045_7175_capa.jpg", "titulo": "“Lei Silvany” ", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Proposta de ensino da Lei Maria da Penha nas escolas será batizado em homenagem à professora assassinada", "data": "04/09/2018", "texto": ["Foi aprovado em primeira votação e deverá ser consolidado em segundo turno na sessão da Câmara de Vereadores de Crato nesta terça-feira, 04, o Projeto de Lei que propõe o ensino obrigatório da Lei Maria da Penha nas escolas municipais.", "A proposta se baseia no ensino, formação crítica e divulgação das noções básicas da Lei Maria da Penha (Nº 11.340), principal mecanismo de combate à violência doméstica e familiar contra as mulheres, servindo como instrumento de conscientização de alunos e professores sobre os aspectos da violência doméstica e, principalmente, como combate-la. Não será uma disciplina, mas um conteúdo a ser trabalhado de maneira transversal, como projetos ou trabalhos.", "Inspirado em Leis semelhantes implementadas em São Paulo, João Pessoa, Petrolina, o projeto foi apresentado pelo vereador Amadeu de Freitas (PT), dias após o assassinato da professora Silvany Inácio de Sousa pelo seu ex-companheiro, Elson Siebra, em praça pública, em 19 de agosto.", "O vereador Amadeu de Freitas: “Queremos formar uma próxima geração educada para uma relação harmônica entre homens e mulheres” (Foto: Ascom)", "“Há anos trabalhamos na discussão da violência contra a mulher, que é uma violência motivada por um pensamento deturpado de que o homem é superior ou dono da mulher. A ideia é trabalhar a igualdade de direitos entre homens e mulheres e o entendimento de liberdade individual de cada um”, o vereador Amadeu explica. “Queremos formar uma próxima geração educada para uma relação harmônica entre homens e mulheres”.", "Quando aprovada, a Lei deve ser batizada com o nome da professora Silvany, em homenagem póstuma.", "Com apoio dos demais vereadores, do movimento organizado de mulheres e da população cratense, o projeto deve ser sancionado pelo prefeito municipal, Zé Ailton, e trabalhado com a Secretaria Municipal de Educação para implementação no projeto pedagógico de 2019."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904081013_1528_capa.jpg", "titulo": "Saúde, Educação e Social", "autor": "Por João Boaventura Neto", "Descricao": "Secretarias de Juazeiro do Norte promovem palestras durante Setembro Amarelo", "data": "04/09/2018", "texto": ["Uma parceria entre as secretarias de Saúde, de Educação e de Desenvolvimento Social e Trabalho de Juazeiro do Norte, promoverá diversas atividades relacionadas ao tema da Campanha Setembro Amarelo.", "As Ligas de Saúde Mental do Centro Universitário Unileão (LASAM) e da Universidade Regional do Cariri (LISAME Urca) também participam do projeto que durante o mês de setembro será para a conscientização sobre a prevenção do suicídio.", "A campanha ocorre desde setembro de 2015 e tem como objetivo alertar a população sobre a realidade do suicídio no Brasil.", " Setembro Amarelo – da prevenção do suicídio à promoção da saúde mental.", " trabalhadores do setor público e estudantes e residentes multidisciplinares.", " fluxo da intervenção", " reflexões necessárias e possíveis intervenções", " vigilância epidemiológica do suicídio", " crianças e adolescentes de 10 a 15 anos, familiares, trabalhadores.", " trabalhos lúdicos, educação em saúde, grupo focal, palestras orientação e manejo sobre o suicídio, saúde do trabalhador.", " Sim à vida", " crianças e adolescentes de 10 a 15 anos, familiares, trabalhadores", " trabalhos lúdicos, educação em saúde, grupo focal, palestras orientação e manejo sobre o suicídio, saúde do trabalhador.", " Saúde mental e qualidade de vida do trabalhador. Palestrante: Tecia Lucena Grangeiro Maranhão – psicóloga e professora.", " Memorial Padre Cícero, 8h.", " Terapia Natural (CEINAT – acupuntura auricular, revitalização da pele, massagem).", " trabalhadores da saúde mental e CEREST.", " vivências, terapia natural, piquenique.", " Clube dos comerciários."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904112548_1249_capa.jpg", "titulo": "Vítimas no trânsito", "autor": "Por Demontier Tenório", "Descricao": "Acidentes na noite de ontem deixaram quatro feridos em Juazeiro e Várzea Alegre", "data": "04/09/2018", "texto": ["Dois acidentes de trânsito por volta das 19 horas desta segunda-feira deixaram o saldo de quatro pessoas feridas em Juazeiro do Norte e Várzea Alegre. Na primeira cidade, o acidente aconteceu no cruzamento da Rua do Limoeiro com a Avenida Castelo Branco, onde um carro bateu numa motocicleta e o piloto saiu ferido. O mesmo terminou socorrido pelo SAMU ao Hospital Regional do Cariri. Neste local já foram registrados vários acidentes inclusive com vítimas fatais.", "No mesmo horário, porém na Avenida Portugal por trás do Hotel Municipal no centro de Várzea Alegre, aconteceu outro acidente. O servente de pedreiro Cícero Ronaldo Vitorino da Silva, de 67 anos, pilotava sua moto quando foi abalroado por outra, cujo motoqueiro fugiu. Ele mora na Rua Raimundo Bile, 217 (Bairro Riachinho) naquele município e foi socorrido pelo SAMU ao Hospital São Raimundo a exemplo da esposa Iandramara Araújo da Silva, de 21, e o filho de 5 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904084016_8338_capa.jpg", "titulo": "Cinco turmas", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Escola de Futebol da Areninha Juazeiro abre inscrições para alunos de 9 a 17 anos", "data": "04/09/2018", "texto": ["Estão abertas inscrições para a escola de futebol da Areninha, em Juazeiro do Norte. Serão formadas cinco turmas, duas mistas (masculino e feminino), uma especial para goleiros e duas masculinas. Podem participar crianças e jovens de 9 a 17 anos.", "Cada turma terá semanalmente três dias de aulas de futebol, no contra turno do horário escolar, coordenadas pela ação Escola de Iniciação ao Esporte da Secretaria Municipal de Esporte e Juventude.", "As inscrições acontecem sede da Secretaria de Esporte, no Ginásio Poliesportivo. Acompanhado dos pais ou responsável, o candidato deve apresentar RG ou certidão de nascimento da candidata, declaração de matrícula da escola onde estuda, duas fotos 3x4 e RG ou CPF dos pais ou responsáveis, comprovante de endereço e atestado médico.", "As turmas ‘A’ e ‘B’ são as duas turmas mistas, e as turmas ‘C’ e ‘D’ as duas masculinas.", "Para a turma de goleiros, as aulas acontecerão nas segundas, das 8h às 9h30 e das 16h às 1730.", "A turma ‘A’, as aulas acontecerão às terças e quintas, das 8 às 9h, e nas quartas e sextas, das 16h30 às 17h30, e, aos sábados, das 7h às 8h30.", "A turma ‘B’, as aulas acontecerão às quartas e sextas, das 8h às 9h e das 15h30 às 16h30, e aos sábados das 7h às 8h30.", "Para a turma ‘C’ as aulas acontecerão às terças e quintas, das 9h às 10h e das 15h30 às 16h30, e aos sábados das 8h30 às 10h.", "Para a turma ‘D’ as aulas acontecerão às quartas e sextas, das 9h às 10h e às terças e quintas das 16h30 às 17h30, e aos sábados das 8h30. ", "Secretaria de Esporte e Juventude", "Rua Catulo da Paixão Cearense, s/nº, Triângulo - Juazeiro do Norte, CE  ", "Telefone: (88) 2141.4661"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904101513_7783_capa.jpg", "titulo": "Lavras da Mangabeira", "autor": null, "Descricao": "Cearense viraliza com áudios humorísticos \"adulando\" Lula ", "data": "04/09/2018", "texto": ["\"Se a justiça liberar Lula, não deixar ele ir preso, tenho coragem de botar ele na garupa da bicicleta e ir pagar promessa com ele. Quando eu vejo ele na garupa me dá força para pedalar no meio do sol\".", "\"Menino, hoje eu amanheci pior do que os outros dias, com vontade de votar em Lula\".", "\"Aqui quando eu chego de final de semana em casa, macho, eu como uma galinhazinha capoeira, cozinhada com cuscuz, e não me lembro de outra pessoa, só de Lula. Vontade de dar as duas coxas e os dois encontros pra ele. Fico pensando, será que o bichinho já almoçou?\".", "Essas são algumas das mensagens de áudio que o cearense Pedro Félix, morador da cidade de Lavras da Mangabeira, tem enviado por Whatsapp. O que começou como uma brincadeira entre amigos acabou viralizando, e hoje pessoas de todo o país pedem e recebem os áudios de Pedro. Mas ele destaca que apesar do tom humorístico, as mensagens são verdadeiras.", "\"É tudo verdade, o que eu falo sai de dentro de mim, do meu coração. Se eu pudesse eu faria tudo aquilo que eu digo nos áudios com ele. Mas eu falo com um pouco de humor, carinho a mais do que eu sinto, mas que eu sinto, eu sinto. Lula para mim foi tudo na minha vida. Um pouco da minha história, e quem mudou ela, foi Lula, com a chegada dele na presidência\", conta.", "Quem ouve os áudios pode até acreditar que Pedro é radialista ou humorista. Mas ele destaca que mora na roça, trabalha com construção, e que as histórias que conta sobre como o ex-presidente transformou o Nordeste são reais.", "\"Quando pequeno a gente sofria muito, a gente é do sertão, pobre, sem chance, e as oportunidades vieram quando Lula era presidente. Hoje o padrão de vida é outro, a gente tem uma expectativa maior. Tanto presidente que passou e ninguém conseguiu, e Lula conseguiu\", afirmou .", "O construtor começou a fazer os áudios na época em que teve início o processo de Impeachment da ex-presidenta Dilma Rousseff. Hoje, seu celular fica frequentemente travado com o volume de mensagens que recebe pedindo áudios sobre o Lula. Desde então, ele já deu uma série de entrevistas para rádios locais e é chamado para fazer propagandas de lojas, falando em nome do ex-presidente.", "\"Paraíba, Pernambuco, Maranhão, todo mundo me conhece. É uma coisa fora do comum, eu nunca pensei que fosse chegar uma repercussão desse tamanho. Eu vejo o amor que o pessoal tem por Lula, e a maneira de eu falar se encaixou com eles. Muita gente também diz que não votava em Lula mas pelos meus áudios vão passar a votar. Muitas pessoas me ligaram já dizendo que daqui para frente vão adular Lula que nem eu\", afirmou.", "Entre os áudios mais famosos de Pedro estão os que ele relata sonhos que teve com o ex-presidente Lula. Em um deles, ele conta que recebeu um molho de chaves da Sede da Polícia Federal de Curitiba das mãos do próprio juiz Sérgio Moro, mas na hora de achar a chave da cela de Lula, se embaralhou todo e não conseguiu livrá-lo a tempo.", "\"Minha família é a família Félix, é uma família que sonha muito. Eu tinha um tio que enchia os potes de água, antes da gente ter geladeira, e fazia isso de noite, dormindo. Minha família é de gente dessa natureza, a gente sonha quando tem uma vontade\", afirmou.", "Apesar de toda a paixão que Pedro cultiva por Lula, ele conta que nunca teve a chance de conhecer o ex-presidente. Na Caravana Lula pelo Nordeste, que aconteceu no segundo semestre de 2017, Lula visitou a cidade de Cedro, perto do município de Pedro, mas ele afirma que o \"destino não permitiu que se encontrassem\".", "\"Ele prometeu que vinha em Várzea Alegre, outra cidade vizinha, e eu pensei ´pronto, essa não perco não´. Mas houve esse processo com ele, esse acontecimento que foi uma tragédia pro Brasil inteiro e principalmente para mim. Eu fiquei triste demais, no dia que ele foi preso lá em Curitiba, até um galinho que eu tenho aqui caiu do puleiro\", disse."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904111059_2745_capa.jpg", "titulo": "Tragédia anunciada", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Paleontólogo caririense revela que a estrutura do Museu Nacional era precária", "data": "04/09/2018", "texto": ["O incêndio de grandes proporções no Museu Nacional ocorrido na noite do último domingo, dia 2, deve ter destruído também exemplares de esqueletos fossilizados oriundos da Região do Cariri.", "Peças inteiras de aracnídeos únicas no mundo e um fóssil completo do único raptor encontrado em território brasileiro o Santanaraptor Placidus. O museu nacional contava duzentos anos e reunia um acervo que guardava a memória da história e das culturas do povo brasileiro.", "De acordo com o Professor Álamo Feitosa, coordenador do Laboratório de Paleontologia da Universidade Regional do Cariri (Urca), são grandes as possibilidades de destruição dos exemplares da Região do Cariri no Museu.", "\"(...) um esqueleto fóssil em Pedra Cariri torna-se carbonato de cálcio em pelo menos 10 minutos a uma temperatura de 200 graus Celsius(...)\", explicou.", "Ainda abalado pelas perdas de acervos importantes da pesquisa brasileira, o professor Álamo Feitosa descreveu suas impressões do museu nacional quando o visitou no primeiro semestre de 2018 e revelou sua preocupação com as grandes chances de ocorrência de um sinistro no local. ", "Ainda segundo o professor, a escassez de investimentos nos museus de todo o país compromete a existência deles, inclusive na Região do Cariri."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904091427_1061_capa.jpeg", "titulo": "Saiba onde comprar", "autor": "Por Felipe Azevedo", "Descricao": "Wesley Safadão, Jonas Esticado e Gabriel Diniz fazem show em Juazeiro; ingressos disponíveis nesta terça, 4", "data": "04/09/2018", "texto": ["Juazeiro do Norte vai receber a Arena Safadão, em outubro, com shows dos forrozeiros Wesley Safadão, Jonas Esticado e Gabriel Diniz.", " ", "O evento acontecerá no estacionamento do Cariri Garden Shopping, com realização da empresa Yuri do Paredão. ", " ", "Vendas de ingressos começaram hoje, 4 de setembro, com Lote Relâmpago, no Salão Belarus, loja localizada no Cariri Garden Shopping.", " ", "Mais informações no telefone: "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904160015_9974_capa.jpg", "titulo": "Nesta terça (4)", "autor": null, "Descricao": "Prefeito de Santana do Acaraú se entrega à Polícia seis dias após morte de ex-servidor", "data": "04/09/2018", "texto": ["O prefeito de Santana do Acaraú, Marcelo Arcanjo, se entregou à Polícia Civil nesta terça-feira (4), seis dias depois de supostamente ter assassinado um ex-servidor da Prefeitura da cidade. A informação foi confirmada pelo Departamento de Polícia do Interior Norte (DPI-Norte).", " ", "Arcanjo já prestou depoimento e se encontra encarcerado. Ele se livrou da prisão em flagrante, mas a Justiça decretou a prisão temporária dele. Mais detalhes devem ser divulgados em coletiva na tarde desta terça-feira. ", "O crime ocorreu na última quarta-feira (29), no bairro Retiro. Por volta das 18h30, Marcelo Arcanjo teria entrado na casa de Augusto César do Nascimento, conhecido como ´César da Regina´, e disparado várias vezes contra o homem, na cabeça. Após a execução, o prefeito fugiu.", " ", "Augusto trabalhou  como motorista da Secretaria Municipal de Ação Social do município e, conforme a Polícia, foi exonerado do cargo há cerca de seis meses. ", " ", "Raimundo Marcelo Arcanjo tem 60 anos, é policial federal aposentado e foi eleito em 2016, pelo MDB, prefeito de Santana do Acaraú, município onde nasceu, com 52,27% dos votos válidos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904123511_2812_capa.jpg", "titulo": "Tecnologia e games", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Juazeiro do Norte sediará versão da Campus Party em outubro  ", "data": "04/09/2018", "texto": ["Um dos maiores eventos mundiais de internet e tecnologia terá versão menor sediada em Juazeiro do Norte, com previsão para 20 de outubro.", "A edição “Campus Day”, da Campus Party Brasil, será realizada ao longo de um dia no Palácio do Empreendedor do Sebrae Cariri e terá programação com palestras, workshops, torneiros e palcos de conteúdo sobre tecnologia, robótica, cultura, comportamento, games e entretenimento.", "Esta é a primeira vez que o Ceará recebe um evento relativo à Campus Party. ", "O evento será gratuito, mas com vagas limitadas a 500 pessoas. Inscrições devem ser anunciadas em breve pelo Sebrae.", "Serão mais de 20 atividades simultâneas acontecendo com importantes nomes de cada área, segundo antecipa um dos organizadores, Ermeson Silva, diretor de Ciência, Tecnologia, Inovação e Empreendedorismo de Juazeiro do Norte.", " ", "“Um evento internacional desse porte agrega valor aos empreendedores e às pessoas em geral que participam, por isso há tamanha vontade em trazer o Campus Day para o Cariri\", explica a gestora de Startups do Sebrae Cariri, Elizângela Andrade.", " ", "A gestora ainda estima que a Campus Day vá proporcionar a criação e o fortalecimento de redes de contatos entre diferentes profissionais (networking) e estimular o interesse do caririense em tecnologia e inovação.", "“Poucas cidades no Brasil receberam um evento como este e aquelas que receberam se transformaram após sua realização”, Ermeson Silva comenta. “Grandes empresas passam a ver estas cidades com outros olhos e apostar em investimentos e recursos em seu potencial”.", "Esta edição da Campus Day é promovida pelo Serviço de Apoio às Micro e Pequenas Empresas (Sebrae Ceará) em parceira com a Secretaria de Desenvolvimento Econômico e Inovação de Juazeiro do Norte, que adquiriu a licença para realização deste evento junto ao Instituto Campus Party."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/04/20180904154528_7116_capa.jpg", "titulo": "Promotor de eventos", "autor": "Por Demontier Tenório", "Descricao": "Acusado de matar Jonathan Kiss é encontrado morto dentro de sua casa em Juazeiro", "data": "04/09/2018", "texto": ["O lutador de MMA e dono de um salão de beleza, Marconi Lima da Silva, de 43 anos, foi encontrado morto dentro de sua casa, na Rua do Rosário, 821 (Salesianos) em Juazeiro, na manhã desta terça-feira. O corpo foi recolhido pelo rabecão e levado para a Perícia Forense com o objetivo de investigar a causa da morte. Maikon – como era conhecido - é acusado de envolvimento no crime de latrocínio que vitimou o promotor de eventos João Vicente da Silva, de 33 anos, o Jonathan Kiss, morto na madrugada do dia 10 de setembro de 2000.", "Jonathan era uma pessoa muito conhecida e querida, cujo caso gerou grande repercussão em todo o Ceará. Dois anos depois, a polícia prendeu “Maikon” enquanto Romerson Afonso Nonato, o ‘Mineirinho’, se apresentou num programa de TV se entregando à polícia. Ambos negaram envolvimento no crime e, logo, conquistaram a liberdade. Maikon foi preso em São Paulo sob a acusação de porte de arma, falsidade ideológica e assaltos nos municípios de Praia Grande e São Bernardo do Campo.", "A polícia paulista associou o rapaz ao caso Jonathan Kiss, que havia sido mostrado no programa Linha Direta da Rede Globo e descobriu um mandado de prisão preventiva contra o mesmo decretado em julho de 2001. Após ser solto, tornou a ser preso em Brejo Santo sob a acusação do furto de um carro em Juazeiro. Além disso, respondia por crime de ameaça contra Francinaide Dias da Silva, em junho de 2014, cuja vítima requisitou medidas protetivas judiciais.", "O CRIME – Jonathan era promotor de eventos, radialista, decorador e editor da revista ‘Interview.com. Ele foi assassinado dentro de sua casa no bairro Novo Juazeiro com o pescoço degolado, afundamento craniano e mordidas por várias partes do corpo. Estava envolto num roupão na sala de sua residência, na Rua 101, casa 25, na terceira etapa do Novo Juazeiro. Provavelmente houve luta corporal que teria começado no banheiro e terminado na sala, onde estava o corpo. Os acusados levaram um aparelho de som e um videocassete."]}
]