[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925110031_8898_capa.jpg", "titulo": "Confira as vagas", "autor": "Por João Boaventura Neto", "Descricao": "Sine/IDT do Crajubar com oportunidades de emprego nesta terça (25)", "data": "25/09/2018", "texto": ["As unidades do Sine/IDT de Juazeiro do Norte, Crato e Barbalha, juntas, ofertam 28 vagas de emprego nesta terça-feira (25). Dentre as 28 vagas, 1 é destinada para deficiente físico.", "A unidade de Juazeiro do Norte oferta um total de 19 vagas. O Crato 7 vagas e Barbalha 2 oportunidades.", "Os interessados por uma das vagas devem entregar currículo em uma das unidades do Sine/IDT.", "A unidade de Juazeiro do Norte fica localizada na Rua Interventor Francisco Erivano Cruz, 120, no Vapt Vupt. Em Crato, na Rua Monsenhor Esmeraldo, 686, no Centro. Em Barbalha na Rua Carius,12 – Centro.", "Administrador financeiro – 1", "Auxiliar de barman – 2", "Barman – 2", "Cabeleireiro – 1", "Churrasqueiro – 2", "Manicure – 1", "Marceneiro de móveis – 2", "Oficial de serviços gerais na manutenção de edificações – 1", "Passador de roupas – 2", "Pizzaiolo – 1", "Vendedor pracista – 3", "Auxiliar de pessoal – 1", "Churrasqueiro – 1", "Costureira de peças sob encomenda – 1", "Faturista – 1", "Pizzaiolo – 2", "Vendedor interno – 1", "Vidraceiro – 1", "Faturista – 1", "Mecânico de equipamento pesado - 1"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925113022_7610_capa.jpg", "titulo": "Melhores do mundo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Professor de Juazeiro vai estudar na Universidade de Harvard, nos Estados Unidos", "data": "25/09/2018", "texto": ["Um professor do ensino básico e técnico de Juazeiro do Norte foi aprovado com bolsa para estudar em uma das universidades mais prestigiadas do mundo, a Harvard University, nos Estados Unidos.", "O professor Ciswal Santos, 31, vinha tentando ingresso na faculdade de Ciências da Computação da instituição americana há dois anos e, segundo diz, é um dos dois únicos brasileiros a conseguirem aprovação este ano.", "Bill Gates, bilionário da Microsoft, e Mark Zuckerberg, do Facebook, além de outras 50 grandes personalidades do mundo dos negócios passaram pela renomada Harvard.", "Para conseguir a tão disputada vaga na lista de estrangeiros da instituição, Ciswal, que é formado na Faculdade de Tecnologia e graduado em Física pela Universidade Federal do Ceará, precisou passar por 12 avaliações diferentes e propor um projeto de pesquisa original.", "O juazeirense Ciswal Santos, professor de Física, deve embarcar para os Estados Unidos em junho de 2019 (Foto: Alana Soares/Agência Miséria)", "\"Há dois anos venho tentando entrar em Harvard, que é um sonho para mim, mas o chute batia na trave. Da última vez, das 40 vagas, fiquei em 42º. Mas não desisti e agora consegui!\", declara o professor de Física que também tentou o Instituto de Tecnologia de Massachusetts (MIT), no mesmo país.", "Durante os 36 meses de faculdade, precisará desenvolver estudos e soluções inovadoras em captação de energia solar e eólica para a região do Cariri.", "Apesar da bolsa de estudos, Ciswal optou, no entanto, pelo estudo a distância. “Tenho duas filhas em Juazeiro e emprego. Harvard é um sonho, mas não posso abandonar tudo. Como existe a opção de videoconferência, prestarei as aulas todas as madrugadas, das 23h às 2h, pelo fuso horário”, explica.", "Assim, a cada seis meses o professor deve ir a Cambridge, Estados Unidos, fazer provas e avaliações.  ", "O juazeirense relata as dificuldades financeiras pelas quais passou durante a juventude. Sua mãe, faxineira, se desdobrava sozinha para manter os dois filhos como podia.", "Aos 12 anos, tudo o que Ciswal tinha era sua inteligência nata e vontade de estudar, que lhe garantiu vaga na Faculdade de Tecnologia aos 16, antes mesmo da emancipação.", "Pela amanhã trabalhava em um mercado. À tarde estudava. Pela noite, quando voltada da faculdade, catava latinhas para revenda, a fim de custear seus materiais escolares.", "Um dos seus grandes apoiadores, ele lembra, foi José Gondim, dono do antigo “Bar do Zé”, na rua Padre Cícero. O amigo guardava as latinhas de alumínio para Ciswal, que apresentava suas boas notas para ter direito às latinhas vazias.", "“Minha primeira faculdade devo ao Zé”, afirma. Gondim morreu em 2015 e Ciswal está à procura de sua família para contar a boa nova.", "Apaixonado pelo conhecimento, o professor irá desenvolver estudos e soluções para a captação de energias renováveis (Foto: Alana Soares/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925103515_5935_capa.jpg", "titulo": "Maria da Penha no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Após não suportar mais as agressões agricultora de Barro decide denunciar seu marido", "data": "25/09/2018", "texto": ["Cansada de ser agredida por seu companheiro uma jovem agricultora que mora na zona rural de Barro decidiu denunciá-lo e o acusado está preso. Por volta das 08h30min desta segunda-feira, e após novos espancamentos pela madrugada, Josefa Amanda de Sousa, de 34 anos, ligou para a polícia relatando sobre os sucessivbos crimes de violência doméstica.", "Imediatamente, uma patrulha do destacamento local foi até à Vila Cuncas quando o Sargento J. Marcos, o Cabo Luiz e os Soldados Clistonis, Ângelo e Cabral prenderam o pedreiro Cícero José de Queiroz, de 39 anos. O mesmo foi autuado em flagrante pelo Delegado de Polícia Civil, Paulo Hernesto, e já encontra-se na cadeia pública de Barro à disposição da justiça para responder por crimes contra a Lei Maria da Penha.", "OUTRO – Antes, na noite de sábado, a agricultora Maria Patrícia Neres Paiva, de 29 anos, ligou para a polícia de Campos Sales denunciando agressão. Ela mora na Rua Dias Gomes (Bairro Alto Alegre) naquele município e disse aos militares que, por motivos banais, uma pessoa que conhece apenas pelo apelido de “Grilo” a espancou. A patrulha da PM com o Sargento Nobre e os Soldados Fernandes e Ribeiro diligenciou sem o êxito de prender o acusado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925131546_6288_capa.jpg", "titulo": "Prazo até dia 29", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Milagres abre inscrição para 224 moradias do Minha Casa Minha Vida; saiba mais", "data": "25/09/2018", "texto": ["Teve início nesta segunda-feira (24), as inscrições para o Programa Habitacional Minha Casa Minha Vida – Modalidade Faixa 1,  em Milagres. As famílias devem se dirigir até a Secretaria do Trabalho e Assistência Social.", "O Programa habitacional Minha Casa Minha Vida, será construído em terreno já adquirido pela prefeitura na sede do município. A previsão é de que sejam construidas 224 casas, sendo 3% destinadas a pessoas idosas e com necessidades especiais. As inscrições serão feitas de 24 a 29 de setembro, das 7h30 às 11h30 e das 13h às 17 horas.", "A documentação exigida (original e xerox), será o Registro de Identidade, CPF, Registro de Nascimento e de Casamento, Comprovante de Endereço, Número do NIS, Folha Resumo Cadastro Único, Carteira de Trabalho, Carteira Nacional de Habilitação e Comprovante de Renda.", "O Programa financiado pela Caixa Econômica Federal será gerenciado pela Prefeitura Municipal, através do Instituto Caririense de Desenvolvimento Social – ICADES, responsável pela seleção."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925115017_6124_capa.jpg", "titulo": "10ª edição ", "autor": "Por Ana Lima/João Boaventura Neto", "Descricao": "Juazeiro do Norte  inicia nesta terça (25) semana alusiva ao dia do surdo", "data": "25/09/2018", "texto": ["A décima semana alusiva ao dia do surdo começa nesta terça (25) com programação aberta ao público às 15h, na sessão ordinária da Câmara Municipal de Juazeiro do Norte.", "Haverá participação do Professor Mardonio Aguiar, coordenador do curso de Letras-Libras, da Universidade Federal do Cariri (UFCA). ", "A instituição de ensino superior deve inaugurar a primeira turma do curso no início do semestre de 2019.", "Outra participação esperada é a do Coral dos Servidores do Município, regido pelo Maestro Romário Garcia, que é surdo.", "O coral dos servidores foi formado a partir do curso básico de LIBRAS promovido pela Central de Interpretação de LIBRAS(CLI) que realiza no município um trabalho de intermediação comunicativa envolvendo famílias, órgãos da justiça, escolas  várias secretarias municipais.", "Na oportunidade serão apresentadas também as demandas para  promoção de mais espaços para a comunidade surda."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925145057_5067_capa.jpg", "titulo": "Prosa e verso", "autor": "Por Alana Soares", "Descricao": "Crato recebe Jornada Literária com palestras, oficinas e Mostra Millô Fernandes  ", "data": "25/09/2018", "texto": ["Até sexta-feira, 28, leitores, escritores, poetas e amantes da literatura em geral participam do evento “Jornada Literária – O Cariri em prosa e verso” na Unidade Sesc do Crato.", "A programação oferece palestras oficinas, cafés literários, lançamentos e uma Mostra Literária em homenagem a Millô Fernandes, apresentando os trabalhos do jornalista, escritor, poeta, desenhista e dramaturgo deste que foi um dos mais relevantes intelectuais da cultura brasileira.", "A Jornada Literária tem como objetivo o incentivo ao hábito da leitura e produção textual no Ceará.", "Entre os destaques da programação está o bate-papo com Coletivo Estação9 e Luciano Landim sobre ficções ilustradas, na quinta, 27, e a palestra “O Ceará Literário: o Cariri sob o olhar da literatura”, no dia 28, que apresentará o rico panorama em que se apresenta a Literatura Cearense, através de um passeio por obras que se ambientam em espaços como a região do Cariri.", "Dentre as obras apresentadas, estão as que contam a história das ruas mais emblemáticas do Crato, de Juazeiro do Norte em plena formação e de eventos que marcaram profundamente a História da região.", "25/9 – 14h às 18h", "Oficina Livros Artesanais – Magnolia Cartonera", "24 a 28/9 – 9h às 11h", "Foyer Sesc Crato | Mostra Literária Millô Fernandes", "Apresentação dos trabalhos do jornalista, escritor, poeta, desenhista, dramaturgo, tradutor e frasista Millôr Fernandes (1924-2012).", "26/9 – 15h", "Teatro Sesc Adalberto Vamozi – Crato | Palestra “Bibliotecas Livres e Comunitárias”  – Daniele e Juliano do blog Bibliotecas do Brasil", "Apresentação do livro “Ideias para Bibliotecas Livres e Guia Prático para Bibliotecas Comunitárias”.", "27/9 – 9h", "Escola Polivalente | Bate-papo com autor: ficções ilustradas – Coletivo Estação9 e Luciano Landim", "27/9 – 19h", "Praça da Sé | Sarau de Quinta “Ritmo e poesia” com Luciano Carneiro, Dextape e Pedro Ernesto", "28/9 – 10h", "Escola José Alves de Figueredo | Palestra “O Ceará Literário: o Cariri sob o olhar da literatura” – Profa Samara Inácio", "Período: 24 a 28 de setembro", "Local: Unidade Crato do Sesc – Rua André Cartaxo, nº 443", "Horário: A partir das 9h", "Informações: (88) 3523.4444"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912020058_7256_capa.jpg", "titulo": "Oportunidade", "autor": "Por João Boaventura Neto", "Descricao": "Unicursos abre matrículas para cursos gratuitos em Juazeiro do Norte e Caririaçu", "data": "25/09/2018", "texto": ["A Unicursos está chegando em Juazeiro do Norte e Caririaçu. A unidade da Região do Cariri já disponibilizou cursos profissionalizantes e gratuitos em Crato e Barbalha. Agora está com matrículas abertas no município serrano e na terra de Padre Cícero.", "O objetivo principal da Unicursos é inserir jovens e adultos no mercado de trabalho, com cursos gratuitos e de alta qualidade. Faça sua matrícula no nosso site: ", "Em Caririaçu o futuro aluno poderá ingressar nos cursos no próximo domingo, 30 de setembro. Estão disponíveis vagas para Atendente e Auxiliar de Farmácias de 8h às 10h; Atendente de Clínicas e Hospitais de 10h às 12h e Assistente Administrativo com RH de 13h às 15h.", "Os cursos terão duração de 3 domingos e funcionarão no Auditório da Secretaria Municipal de Educação.", "O objetivo principal da Unicursos é inserir jovens e adultos no mercado de trabalho. (Foto: Divulgação)", "Em Juazeiro do Norte o futuro aluno poderá ingressar no próximo sábado (29), também com duração de três dias, nos sábados subsequentes.", "Estão disponíveis vagas para Auxiliar Administrativo, de 8:00 às 9h45; Administração em RH e Departamento Pessoal, de 9h45 às 11h30; Atendente e Auxiliar de Farmácias, de 12h30 às 14h15; Atendente de Clínicas e Hospitais, de 14h15 às 16h e Agente de Aeroportos, de 16h às 17h45.", "Até 2017 a Unicursos capacitou mais de 150 mil jovens e adultos. Fundada em meados de 2002, por Vânia Carvalho, como Centro dos Cursos, a Unicursos Fortaleza faz parte do Instituto Brasileiro de Línguas e Qualificações (IBIQ).", "Em 2008, deixou de ser uma escola de ensino profissionalizante, fixada em Fortaleza, para virar a Unicursos - uma escola itinerante em todo Nordeste hoje gerida por Júnior Carvalho e Manuel Soares."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924201040_2179_capa.jpg", "titulo": "Eleições 2018", "autor": null, "Descricao": "Camilo tem 69%; General, 7%; e Hélio, 2%, aponta pesquisa Ibope ao Governo do Estado", "data": "24/09/2018", "texto": ["A segunda pesquisa Ibope/TV Verdes Mares de intenções de voto ao Governo do Estado do Ceará, divulgada nesta segunda-feira (24), mostra que o candidato Camilo Santana (PT), à reeleição, permanece à frente, com 69%, no comparativo com a primeira pesquisa, realizada no dia 16 de agosto.", "O petista cresceu 5 pontos percentuais, enquanto o candidato General Theophilo (PSDB) passou de 4% para 7%.", "Em seguida aparecem Hélio Góis (PSL), que permaneceu com 2%; Ailton Lopes (PSOL), que passo de 2% para 1%; e Francisco Gonzaga (PSTU), que também caiu de 2% para 1%.", "O candidato Mikaelton Carantino (PCO) não pontuou. Nesta situação, o governador Camilo Santana ainda garantiria reeleição em primeiro turno.", "Brancos e nulos passaram de 17% para 13%. O índice \"não sabe/não respondeu\" passou de 9% para 6%.", "A pesquisa ouviu 1.204 eleitores em 60 cidades, entre os dias 21 e 23 de setembro. O nível de confiança da pesquisa é de 95%, ou seja, há uma probabilidade de 95% de os resultados retratarem o atual momento eleitoral, considerando a margem de erro de 3 pontos percentuais para mais ou para menos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925123031_6567_capa.jpg", "titulo": "Perfil do candidato", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Aplicativo desenvolvido na UFCA ajuda o eleitor a escolher deputado federal", "data": "25/09/2018", "texto": ["Um projeto da Universidade Federal do Cariri (UFCA) desenvolveu um aplicativo que promete ajudar o eleitor indeciso na escolha de um deputado federal. O \"Eleitor Sabido\" filtra e relaciona os candidatos de acordo com o posicionamento sobre temas políticos.", "O aplicativo é fruto do projeto de extensão \"Utilizando dados abertos no desenvolvimento de tecnologia para suporte aos eleitores na definição de seus candidatos nas Eleições 2018\".", "A ferramenta utiliza dados obtidos pelo site da Câmara Federal e de veículos de imprensa de expressividade no país (G1, UOL e Folha de S. Paulo). os desenvolvedores dizem que o aplicativo \"pretende ser instrumento onde o eleitor indeciso possa levantar informações e escolher o candidato que mais se alinhe às suas ideias\".", "O aplicativo tem sido desenvolvido desde março pelos estudantes Almir Herisson Costa dos Santos e Ana Larissa Soares Cruz, do curso de Engenharia de Materiais da UFC. A   coordenação é do professor Maxwell Guimarães, do curso de Ciência da Computação, atualmente em implantação.", "Na prática", "Ao acessar a plataforma, o usuário informa o estado onde vota. Em seguida, se posiciona em questões como \"Reforma da Previdência\" ou \"PEC de Congelamento dos Gastos\", indicando se é \"a favor\" ou \"contra\" cada uma delas.", "A partir das respostas, o filtro inteligente automaticamente busca os parlamentares que se posicionaram da mesma forma. O usuário também pode pesquisar informações de candidatos em qualquer estado ou ainda visualizar o posicionamento de todos os parlamentares e partidos políticos em qualquer votação realizada na Câmara Federal.", "Considerando que cerca de 85% dos atuais deputados federais estão disputando a eleição de 2018 (no mesmo cargo ou em outros postos eletivos), o Eleitor Sabido apresenta as propostas votadas e os respectivos votos recebidos de cada parlamentar ao longo da legislatura 2015-2018.", "O app Eleitor Sabido está disponível na Play Store (Android), no endereço:", "Prof. Dr. Maxwell Oliveira: maxwell.oliveira@ufca.edu.br", "Fan page Eleitor Sabido - ", " e ", " do projeto (https://sites.google.com/view/eleitorsabido/)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924173018_7696_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais dois com drogas em Tarrafas e Juazeiro do Norte", "data": "24/09/2018", "texto": ["Mais duas pessoas foram presas neste final de semana em operações de combate ao tráfico de drogas nos municípios de Tarrafas e Juazeiro do Norte na região do Cariri. O primeiro foi por volta das 19 horas de sexta-feira quando militares do Destacamento de Tarrafas souberam que um rapaz estava comercializando drogas no Sitio Ribeira na zona rural daquele município.", "Uma patrulha foi até lá e prendeu Daniel Pinheiro de Sousa Dias, de 19 anos, residente no Sítio Timbaúba em Tarrafas, com 31 papelotes de maconha e dois de cocaína. Ele disse que cada papelote da “erva” custava R$ 10,00 e o dobro em relação à cocaína acrescentando que apanhava a droga em Assaré. A polícia apreendeu ainda um punhal e um revólver calibre 32 levando para a Delegacia de Policia Civil do Crato.", "Já na tarde de sábado uma equipe RAIO esteve no bairro Tiradentes em Juazeiro do Norte averiguando denúncias sobre a venda de drogas em um determinado imóvel. No local, os PMs apreenderam boa quantidade de cocaína e dinheiro, duas balanças de precisão, um celular e uma prensa de maconha. Uma pessoa foi presa, mas a reportagem do Site Miséria não teve acesso ao nome do acusado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925024539_4363_capa.jpg", "titulo": "Próxima quinta (27)", "autor": "Por João Boaventura Neto", "Descricao": "Barbalha realizará audiência pública sobre o orçamento do município para 2019", "data": "25/09/2018", "texto": ["O município de Barbalha vai debater a Lei de Diretrizes Orçamentárias (LDO) na próxima quinta-feira, dia 27, a partir das 8h no auditório da Prefeitura, no Bairro Alto da Alegria.", "Na oportunidade, a secretaria Municipal de Governo apresentará as metas e prioridades da administração pública para 2019.", "A LDO estabelece prioridades e metas da administração, que antecede a elaboração do orçamento do município, a Lei Orçamentária Anual (LOA). Quando finalizado, o projeto será encaminhado à Câmara Municipal para ser votado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/24/20180924201547_3156_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Ibope mostra Bolsonaro na liderança, Haddad consolidado em segundo e Ciro com menor rejeição", "data": "24/09/2018", "texto": [" ", "Em pesquisa divulgada na noite desta segunda-feira (24), o Ibope informou Jair Bolsonaro (PSL) com 28%, seguido de Fernando Haddad (PT), 22% e Ciro Gomes (PDT) com 11% das intenções de voto.", "Em um eventual segundo turno, Bolsonaro perderia para Haddad (43% a 37%), Ciro (46$ a 35%), Alckimin (41% a 36%) e empataria com Marina Silva, da Rede (39% a 39%).", "Entre os mais bem colocados, Ciro Gomes é o candidato menos rejeitado. O líder na rejeição dos eleitores continua sendo Jair Bolsonaro, com 46% do eleitorado declarando que não vota no capitão de jeito nenhum. O segundo mais rejeitado é Haddad (30%) e Alckimin (20%).", "A pesquisa ouviu 2.506  pessoas em 178 cidades brasileiras. A amostragem foi contratada pela TV Globo e jornal O Estado de São Paulo. O registro no TSE é de número BR-06630/2018"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925085013_4075_capa.jpg", "titulo": "Eleições Ceará", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após resultado do Ibope, Camilo Santana volta à Juazeiro e faz campanha com aliados nesta terça, 25", "data": "25/09/2018", "texto": ["Após confirmar o primeiro lugar na disputa segundo o Ibope, o governador do Ceará e candidato à reeleição Camilo Santana (PT) cumpre agenda em Juazeiro nesta terça, 25. O petista participa de um adesivaço por volta das 8 horas em frente ao Garden Shopping.", "Camilo vem ao Cariri para se aproximar da imagem dos candidatos a deputado que fazem parte da base do governo, principalmente do PT. Na ação, deverá reunir parte expressiva dos políticos.", "A segunda amostragem do Ibope mostra larga vantagem de Camilo, que aparece com 69% das intenções de voto. O General Guilherme Theophilo (PSDB) tem 7% e Hélio Góis (PSL) aparece com 2%. Ailton Lopes (PSOL) obteve 1%, mesmo índice de Gonzaga (PSTU).", " ", "Brancos e nulos deverá ser a opção para 13% do eleitor cearense, não sabem ou não opinaram somam 6%.", "A pesquisa foi feita entre os dias 18 e 24 de setembro e ouviu 1.204 pessoas. A margem de erro é de três pontos percentuais. O registro na Justiça Eleitoral é CE-09888/2018"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925082033_6766_capa.jpg", "titulo": "Duplo homicídio", "autor": "Por Demontier Tenório", "Descricao": "Dois jovens foram mortos a tiros esta noite numa praça em Várzea Alegre", "data": "25/09/2018", "texto": ["Após pouco mais de seis meses de tranquilidade dois homicídios foram registrados no município de Várzea Alegre. Por volta das 20 horas desta segunda-feira a polícia foi avisada sobre disparos de armas de fogo na Praça Sérgio Ricardo (Bairro Varjota), onde ocorreu um caso de duplo homicídio. Segundo testemunhas, dois homens chegaram numa motocicleta e já foram atirando nas vítimas sem qualquer discussão.", "O jovem José Ferreira de Oliveira, de 19 anos, era usuário de drogas e respondia por crimes de furtos, roubos e atos obscenos, enquanto Diego Raviny Alencar de Oliveira, de 20 anos, não tinha passagens pela polícia e, também, era usuário de drogas. Ambos morreram no logradouro e a polícia investiga o caso diante de uma tese inicial de acerto de contas.", "Este foi o sexto homicídio de 2018 em Várzea Alegre representando um crescimento significativo na comparação com o ano passado quando apenas uma pessoa foi assassinada naquele município. O último deste ano tinha acontecido na noite do dia 12 de março quando o professor da Escola Pedro Sátiro, José Cláudio Gonçalves, de 51 anos, foi morto a golpes de faca dentro de sua casa na Rua Henrique da Cunha Mendes no bairro Zezinho Costa. O autor do crime foi Gérson Marcelo de Lima Oliveira, de 35 anos, o “Marcelo de Nelzinho”, que saiu lesionado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925005047_4738_capa.jpg", "titulo": "Furto no fórum", "autor": "Por Demontier Tenório", "Descricao": "Polícia tenta descobrir autor do arrombamento no fórum de Várzea Alegre", "data": "25/09/2018", "texto": ["A polícia Civil de Várzea Alegre está investigando para tentar descobrir quem foi o autor do arrombamento no Fórum Wilson de Norões Milfont que funciona na Rua Professora Socorro Rolim no centro da cidade. O furto qualificado aconteceu na madrugada da última sexta-feira e foi encontrada no local uma tornozeleira eletrônica quebrada que os policiais estão averiguando se a mesma já estava no próprio fórum ou foi deixada pelo acusado.", "Quando uma serventuária da justiça, residente no Bairro Rosinha em Várzea Alegre, chegou para trabalhar na manhã de sexta-feira notou que o prédio tinha sido arrombado. O crime foi praticado por uma ou até mais pessoas que quebraram as portas e ainda tentaram abrir a porta dos arquivos utilizando um extintor, mas não obtiveram êxito. Uma patrulha da PM que esteve no local soube que tinham levado R$ 400,00 em dinheiro.", " – Ainda em Várzea Alegre, porém na madrugada de domingo, o Mercadinho Duarte que funciona na Rua Gabriel Gomes Bezerra (Bairro Riachinho) foi arrombado pelos fundos. Segundo o proprietário Raimundo Duarte de Lima, de 55 anos, o “Bodim”, levaram R$ 320,00 e uma testemunha chegou a apontar como acusado um velho conhecido da polícia apelidado por “Fumaça”. Todavia, este negou envolvimento no crime ao ser encontrado em sua residência no bairro Alto da Prefeitura.", "Entretanto, neste domingo em Crato, a polícia prendeu Leandro Pedro de Oliveira da Silva, de 23 anos, residente na Rua Maria do Socorro de Alencar no Conjunto Vitoria Nossa no bairro Seminário. Este tinha furtado uma TV e um botijão de gás da casa de Raimundo Nonato Belchior Vilar, de 58 anos. A polícia apreendeu ainda um menor e recuperou os objetos furtados"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925003530_5217_capa.jpg", "titulo": "No IFCE", "autor": "Por Ana Lima", "Descricao": "Juazeiro do Norte realiza I Seminário de Turismo nesta terça-feira (25)", "data": "25/09/2018", "texto": ["Nesta terça-feira, 25 a secretaria Municipal de Turismo e Romaria de Juazeiro do Norte  realiza o I Seminário de Turismo do município. O evento acontece no Instituto Federal de Educação, Ciência e Tecnologia (IFCE).", "O seminário é voltado para estudantes e profissionais da área e pretende abordar a diversidade da Região do Cariri e esboçar uma ação coletiva do setor de turismo.", "De acordo com Júnior Feitosa, secretário de Turismo e Romaria, o evento visa englobar os diversos segmentos turísticos da região.", " ", "“(...) é uma grande oportunidade de se levantar aspectos  do que o turismo deixa benefícios pra região na geração de emprego e renda, e quebrar o paradigma de que o turismo nunca é prioridade na gestão pública da nossa região. Acho que é um grande pontapé , é o início de um grande ciclo que a gente espera desenvolver na nossa região(...)” , pontuou com otimismo Júnior Feitosa.", "Diversidade de atrativos turísticos da região é tema do seminário (Foto: Ana Lima/Agência Miséria)", "O seminário conta com a palestra da Socióloga Tânia Zapata, a presença de representantes do Geopark Araripe e Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas). Além da realização de palestras, haverá mesa redonda, exposição de xilogravura e apresentação de grupo musical."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925004029_5615_capa.jpg", "titulo": "Saúde da Família", "autor": "Por João Boaventura Neto", "Descricao": "Vila Carité recebe ação da secretaria de Saúde de Juazeiro do Norte", "data": "25/09/2018", "texto": ["Nesta terça-feira (25), a secretaria Municipal de Saúde de Juazeiro do Norte realizará uma manhã de atendimentos para a população da Vila Carité. A equipe de Estratégia Saúde da Família 52 atenderá a partir das 8h na Rua João Benjamin, nº 187.", "Serão realizados atendimentos médico, odontológico, e de enfermagem, com verificação de pressão arterial, verificação de glicemia capilar, vacinação contra hepatite B e tétano e testes rápidos para hepatites virais.", "A equipe do Núcleo de Apoio à Saúde da Família (NASF) também participará da ação. O educador físico realizará atividades físicas e práticas corporais. Haverá ainda avaliação antropométrica.", "Esta ação acontece toda última terça-feira do mês na Vila Carité. A intenção é aproximar os serviços disponibilizados na Unidade Básica de Saúde (UBS) da população, facilitando assim o acesso aos atendimentos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/25/20180925153044_6463_capa.jpg", "titulo": "Refugiado no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Acusado de homicídio no Maranhão foi preso esta manhã em Assaré", "data": "25/09/2018", "texto": ["Cumprindo Mandado de Prisão Preventiva expedido pela Comarca de Assaré uma equipe de policiais civis da delegacia daquela cidade prendeu o agricultor Vicente Alves de Moura, de 52 anos. Por volta das 9 horas desta terça-feira ele estava em sua casa no Sítio Santo Antônio na zona rural de Assaré e os investigadores chegaram mostrando ao mesmo o mandado judicial.", "Segundo a polícia, Vicente é acusado de um homicídio a cerca de 10 anos no estado do Maranhão e estava refugiado no Cariri desde a prática do crime. Já em Assaré o mesmo responde, desde 2014, por um crime de porte ilegal de arma de fogo e até já esteve preso. Naquele ano foi protocolado ainda procedimento contra Vicente o indiciando por crime de ameaça contra Vicente Cavalcante Brandão em Assaré."]}
]