[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910111052_9214_capa.jpg", "titulo": "Repercutiu", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Incêndio na Casa Museu Padre Cícero é falso; Artista cria \"fake news\" para alertar descaso", "data": "10/09/2018", "texto": ["Fortes imagens de um suposto incêndio na Casa Museu do Padre Cícero foram compartilhadas na madrugada desta segunda-feira, 10, causando pavor entre os fiéis do Padre e historiadores. ", "No entanto, a publicação é uma ", " (notícia falsa ou fraudulenta) criada por um artista local, visando chamar a atenção para as condições infraestruturais e manutenção do prédio que abriga centenas de pertences da vida do Padre Cícero e outros objetos históricos de Juazeiro do Norte.", "Em menos de 10 horas, a publicação alarmista foi excluída do perfil do artista, o que não evitou que páginas de notícias e outros perfis compartilhassem a história.", "A motivação seria o recente incêndio que destruiu o Museu Nacional, no Rio de Janeiro, causando uma perda imensurável para a história, cultura e patrimônio mundial. Em todo o país, uma comoção com a perda e preocupação com outros equipamentos que guardam a memória e história se espalharam.   ", "  ", "\"A postagem apresenta uma situação fictícia, mas que infelizmente pode acontecer. A mesma postagem esclarece o intuito que é conscientizar as pessoas para o tesouro que possuímos\", explica o artista. ", " ", "\"Não desejo que isto venha a acontecer em Juazeiro, por isso minha preocupação. O que mais quero é preservar a memória de Juazeiro e de Padre Cícero\", afirmou.", " ", "A reportagem do Miséria entrou em contato com a Fundação Salesianos e funcionários da Casa Museu, que negou qualquer incidente ou participação nesta atitude. ", "A Fundação afirma ter uma equipe de manutenção voltada para os prédios que atualmente administra: Casa Museu, Escola Salesianos, Igreja Salesianos, Horto e Rádio Padre Cícero.", "Imagens foram editadas para se assemelharem a um incêndio (Foto: Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910154032_5307_capa.jpg", "titulo": "Salvou criança", "autor": null, "Descricao": "Mulher que amamentava morre em acidente entre ônibus e caminhão em Fortaleza", "data": "10/09/2018", "texto": ["Acidente entre caminhão e ônibus fez com que uma passageira que estava amamentando fosse arremessada e ficasse presa às ferragens. A vítima, Thais Silva Almeida, de 27 anos, morreu no local. O acidente aconteceu na avenida Juscelino Kubitschek, em Fortaleza, nesta segunda-feira, 10.", "Os dois veículos seguiam na mesma direção e o caminhão tentou realizar conversão à direita. No entanto bateu na lateral do coletivo. Conforme testemunhas, Thais percebeu que seria atingida. Ela estava amamentando e jogou a filha nos braços de um passageiro que fazia pregação religiosa no coletivo.", "Thais morreu no local. A criança de um ano teve um ferimento no braço e foi socorrida. Aproximadamente sete pessoas ficaram feridas na situação. ", "O motorista do caminhão permaneceu no local, mas foi resguardado para evitar linchamento. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910155037_9638_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acusado de tentar matar dois teve o corpo encontrado crivado de balas em Mauriti", "data": "10/09/2018", "texto": ["Quase um mês depois e um novo homicídio foi registrado na zona rural de Mauriti. Por volta das 07h30min horas desta segunda-feira populares encontraram o corpo do ex-presidiário Adailson Bezerra dos Santos, de 26 anos, que era apelidado por “Momo” e residia na Rua Manoel Messias, 553 em Mauriti. O cadáver estava crivado de balas perto da chamada subida Carapina no Sítio Carnaubinha (Distrito de Umburanas) na zona rural de Mauriti.", "Em fevereiro de 2012 ele moveu processo contra a Polícia Militar denunciando abuso de autoridade, enquanto no dia 4 de agosto de 2013 tentou matar José Hildo Bernardo Pereira, o “Delito”, juntamente com o seu irmão José Adriano Bezerra dos Santos. Já no dia 10 de junho de 2014, “Momo” tentou matar Francisco Tiago da Silva acompanhado de seu comparsa Rafael Siqueira Rodrigues, o “Café”. Em março de 2016 proferiu ameaças de morte contra José Hildo que tinha tentado matar anteriormente.", "No dia 2 de julho de 2014 ele foi preso por policiais civis e militares de Mauriti que cumpriram mandados de prisões preventivas na “Operação Ratoeira” coordenada pelo Delegado Denis Leonardo Ferraz. Junto com ele, os policiais também prenderam “Café” por conta da tentativa de homicídio a pedradas contra “Delito”, cujo crime aconteceu durante uma seresta na Praça das Populares em Mauriti após uma discussão banal por causa de um cachorro pertencente a um amigo da vítima. ", "Este foi o primeiro homicídio do mês de setembro em Mauriti e o 13º do ano no município ou a mesma quantidade na comparação com o ano passado. O último deste ano aconteceu no dia 19 de agosto com o achado do corpo de um homem carbonizado na estrada de acesso ao Distrito de Anauá. A Perícia Forense aguarda resultado de exame de DNA para confirmar ou não se seria de Francisco Adalberto, de 45 anos, que é de Acopiara, estava residindo em Mauriti e se encontrava desaparecido há quatro dias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910173058_9701_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mulheres escapam com vários ferimentos após grave acidente esta tarde em Barbalha", "data": "10/09/2018", "texto": ["Além dos vários acidentes neste final de semana deixando um saldo de 10 pessoas mortas e diversas outras feridas, novos acidentes foram registrados nesta segunda-feira em Barbalha e Mauriti com mais três pessoas feridas. No primeiro município foi no início da tarde no trecho da CE-293 conhecido como Avenida Beira Brejo após a ponte sobre o Rio Salamanca.", "Uma mulher dirigia um veículo Sentra da Nissan de cor prata quando tentou derivar à direita numa ladeira bem íngreme para tomar o rumo do centro de Barbalha. Provavelmente, houve uma pane no sistema elétrico do carro que, desgovernado, desceu a ribanceira indo parar na via contrária. Naquele instante, passava um veículo Corolla de cor branca na direção de Juazeiro o qual terminou abalroado na lateral. As duas motoristas foram socorridas pelo SAMU apresentando apenas escoriações pelo corpo.", "Já por volta das 14h30min, nas imediações do Posto RB no centro de Mauriti, o jovem José Rodrigues de Sousa, de 29 anos, residente no Sítio Cajueiro do Coité naquele município, pilotava sua moto Honda de cor vermelha e placa HWF-8720 quando se envolveu num acidente. Ele perdeu o equilíbrio do veículo e caiu na via pública, sendo socorrido por populares em estado grave ao Hospital São José de Mauriti.", "Ambulância de Mauriti bateu numa moto na manhã deste domingo na mesma CE-293 (Foto: Reprodução/Redes Sociais)", "Antes, por volta das 9 horas deste domingo já tinha ocorrido um grave acidente na CE-293 que liga os municípios de Barbalha e Missão Velha. Nas imediações da entrada para o bairro Malvinas em Barbalha, houve uma colisão entre carro e motocicleta. O jovem que pilotava uma moto de cor vermelha e placa NQR-076, inscrição de Barbalha, saiu gravemente ferido após bater numa ambulância da Secretaria de Saúde de Mauriti que tinha vindo deixar um paciente em Barbalha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910063055_6443_capa.jpg", "titulo": "25 dias de campanha", "autor": "Por João Boaventura Neto", "Descricao": "TRE-CE recebeu mais de 150 representações contra a propaganda eleitoral", "data": "10/09/2018", "texto": ["Após 25 dias de campanha nas eleições de 2018, o Juizado Auxiliar do Tribunal Regional Eleitoral do Ceará (TRE-CE) recebeu 157 representações. O número cresceu em mais 72 processos desde a divulgação do último balanço, no dia 4 de setembro.", "Do total de representações, 54 foram submetidas ao juiz José Vidal Silva Neto, todas em andamento.", "O juiz Demétrio Saker recebeu 52 processos. Quatro foram arquivados, dois transitado em julgado, um com recurso no Tribunal Superior Eleitoral (TSE) e o restante em análise.", "Já a juíza Daniela Lima da Rocha, coordenadora do juizado, ficou responsável por 51 casos, com um arquivo e outro finalizado.", "De acordo com a Secretaria Judiciária do TRE, a maioria das representações se refere a uma invasão de tempo de TV e Rádio por candidatos majoritários no espaço dos proporcionais, gravação externa, direito de resposta e uso de trecho de um discurso sem permissão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910154545_5481_capa.jpg", "titulo": "20 de outubro", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Show de Wesley Safadão em Juazeiro terá novo repertório exclusivo, diz assessoria", "data": "10/09/2018", "texto": ["O show de Wesley Safadão no próximo dia 20 de outubro no estacionamento do Cariri Garden Shopping terá repertório exclusivo, incluindo dois novos lançamentos. A Arena Safadão terá ainda apresentações de Gabriel Diniz e Jonas Esticado.", "Segundo assessoria, as músicas \"Sortudo\" e \"Sou Eu\", que já têm clipe lançado na internet, estão inclusas na lista de canções da apresentação.", "Arena Safadão ", "Cariri Garden Shopping, 20 de outubro ", "Wesley Safadão, Gabriel Diniz e Jonas Esticado  ", "INGRESSOS: Espaço Salão de beleza Belarus, Garden Shopping", "Escritório Yury Paredão, (Rua Horácio Campelo N° 500)", "Farmácias Gentil, (Crato e Juazeiro) ", "Vendas Online, Bilhete Certo, https://www.bilhetecerto.com.br/", "INFORMAÇÕES: (88) 35122683"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910061032_5871_capa.jpg", "titulo": "Prazo do TSE", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Candidatos cearenses devem prestar contas de campanha até quinta, 13", "data": "10/09/2018", "texto": ["De acordo com o prazo estabelecido pelo TRE-CE, os candidatos do Ceará devem, a partir desta segunda, 9 até o dia 13, prestar conta parcial à Justiça Eleitoral. O alerta serve também para órgãos partidários estaduais e municipais. ", "O documento a ser apresentado deverá conter todo o registro das receitas e despesas de campanha - financeiras ou estimáveis em dinheiro -, desde o início até o dia 8 de setembro.", "As prestações de contas parciais de todos os candidatos e partidos políticos deverão ser divulgadas na página da internet do Tribunal Superior Eleitoral (TSE), com a indicação dos nomes dos doadores de campanha, seu CPF ou CNPJ, assim como os respectivos valores doados até o dia 15 de setembro"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910062034_9957_capa.jpg", "titulo": "Recém-inaugurada", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Nova Praça Padre Cícero é \"aprovada\" no primeiro fim de semana aberta ao público", "data": "10/09/2018", "texto": ["A praça Padre Cícero, principal ponto turístico do centro de Juazeiro do Norte, foi bem recebido no primeiro final de semana após inauguração. Fechada desde janeiro, os tapumes foram retirados neste sábado, 8, e o lugar se encheou de curiosos para conferir o resultado. ", "Com novo piso, nova iluminação e algumas mudanças pontuais, a praça que inicialmente só seria entregue em janeiro de 2019 recebeu diversos visitantes neste fim de semana, principalmente no domingo, 9. ", "Um dos entusiastas pela reforma, história e manutenção da praça como memória juazeirense, o historiador Daniel Walker também aprovou o resultado inicial da obra, \"o principal cartão postal da cidade está mesmo muito lindo e merece ser visitado por todos. Agora espera-se que a população saiba zelar o presente recebido\". ", "De acordo com a Secretaria de Infraestrutura Gisele Menezes, esta é a primeira etapa do processo. Após a troca do piso, iluminação, bancos e paisagismo, a próxima etapa deverá contemplar a restauração da Coluna da Hora de da estátua do Padre Cícero. ", "Essa parte da reforma deverá iniciar após a romaria de Nossa das Dores (até o dia 15 de setembro) e Finados (até 2 de novembro). ", "Neste domingo, 9, o prefeito em exercício Giovanni Sampaio (PPL) e o prefeito licenciado Arnon Bezerra (PTB) visitaram a praça durante a noite."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910120057_1670_capa.jpg", "titulo": "Operação Nacional", "autor": "Por João Boaventura Neto", "Descricao": "Ceará participa do Projeto Mata Atlântica em Pé iniciada nesta segunda (10) ", "data": "10/09/2018", "texto": ["Iniciada nesta segunda-feira (10) a Operação Nacional Mata Atlântica em Pé. O objetivo é identificar desmatamentos em áreas de Mata Atlântica, punir os responsáveis e cobrar a reparação dos danos. ", "O Ministério Público do Estado do Ceará (MPCE), por intermédio do Centro de Apoio Operacional de Proteção à Ecologia, Meio Ambiente e Urbanismo (CAOMACE), participam das ações.", "A Superintendência Estadual do Meio Ambiente (Semace), a Polícia Militar Ambiental e da Superintendência do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis no Ceará (Ibama), dão suporte dentro dos limites do Estado. ", "A operação no Ceará se estenderá até a sexta-feira (14) e fiscalizará 30 polígonos com área total de 1.897,43 hectares.", "Além do MPCE, participam unidades dos MPs de mais 14 estados brasileiros: Bahia, Espírito Santo, Goiás, Mato Grosso do Sul, Minas Gerais, Paraíba, Paraná, Pernambuco, Piauí, Rio Grande do Norte, Rio Grande do Sul, Santa Catarina, São Paulo e Sergipe. ", "O planejamento e a organização da Operação foram idealizados pelo Ministério Público do Estado do Paraná (MPPR).", "Dessa forma, os Centros de Apoio Operacional das Promotorias de Justiça de Proteção ao Meio Ambiente dos MPs de cada estado assumirão as tarefas de sistematizar os resultados das fiscalizações. Na sequência, os relatórios serão encaminhados junto com material de apoio às Promotorias de Justiça das comarcas onde forem identificados os danos ambientais.", "O bioma da Mata Atlântica está presente em 17 estados brasileiros e na extensão original cobre cerca de 13% do território nacional, onde vivem aproximadamente 140 milhões de pessoas, que dependem das múltiplas funções ambientais da Mata. ", "Apesar disso, continuam ocorrendo desmatamentos em toda a extensão do bioma. No Brasil, restam aproximadamente 10% de remanescentes desse tipo de floresta."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910082519_4168_capa.jpg", "titulo": "Homicídio em Brejo Santo", "autor": "Por Demontier Tenório", "Descricao": "Jovem é morto a golpes de enxada e facão em Brejo Santo e polícia prende acusados", "data": "10/09/2018", "texto": ["Um homicídio a golpes de enxadeco e facão foi registrado por volta das 10 horas deste domingo dentro de uma casa na Rua Francisco de Souza Neto, 188 (Bairro Morro Dourado), onde morava Antonio Siqueira Araújo, de 24 anos. Ele ainda foi socorrido ao Hospital Geral de Brejo Santo, mas não resistiu à gravidade dos ferimentos. Existem informações que vítima e acusados tinham discutido durante uma bebedeira, sendo que a dupla assassina foi presa meia hora depois por PMs da Companhia de Brejo Santo.", "Segundo testemunhas, Antonio estava em casa quando o imóvel foi invadido por Raimundo Dionizio Teotônio Neto, de 20 anos, o \"Daniel de Vanusa\", com um enxadeco em mãos e o adolescente de iniciais J. P. B., de 16 anos, o “Zé Ladrão”, empunhando o facão. Após o crime fugiram, mas terminaram presos num matagal no mesmo bairro Morro Dourado. Eles moram em Brejo Santo, sendo que “Daniel” responde por crime de furto e o menor é acusado de furto, receptação e homicídio.", "Este foi o primeiro homicídio do mês de setembro em Brejo Santo e o quinto de 2018 ou 55,5% em relação aos nove assassinatos registrados no decorrer do ano passado. O último tinha acontecido no dia 29 de agosto quando o mototaxista José Edilanio da Silva Martins, de 35 anos, matou sua mulher Creuza Patrícia Cesar, de 42 anos, a golpes de faca e, depois, praticou o suicídio por meio de enforcamento. A tragédia familiar ocorreu no Sítio Bezerros, onde o casal residia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910060034_9302_capa.jpg", "titulo": "I Encontro de Palhaços", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Espetáculo circense é apresentado em bairros periféricos de Crato e Juazeiro", "data": "10/09/2018", "texto": ["O bairro João Cabral foi o palco do segundo dia do I Encontro de Palhaços e Culturas Cariri na tarde deste domingo (9), em Juazeiro do Norte. mais de 100 artistas participaram do ato interagindo com moradores. ", "As oficinas com a participação do público aconteceu na quadra da praça Nossa Senhora Aparecida. Aulas de perna de pau, jogo d espada, arremesso de facas, bambolê, corda bamba foram ministradas pelos brincantes. O espetáculo \"Junto e Misturado\" foi apresentado no fim da noite.", " O ‘Junto e Misturado’, em suas apresentação, não repete o roteiro, sempre tem um novo grupo ou alguma novidade dos que já apresentaram. Na segunda, 10, o encontro acontece na comunidade do Gesso, na cidade do Crato, à partir das 16h, na comunidade do Gesso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910091541_6063_capa.jpg", "titulo": "Recurso estadual", "autor": "Por João Boaventura Neto", "Descricao": "Tribunal de Justiça do Ceará prevê orçamento de R$ 1,2 bilhão para 2019", "data": "10/09/2018", "texto": ["O Tribunal de Justiça do Estado do Ceará (TJCE) fechou a pedida orçamentária para o ano de 2019. O órgão prevê uma estimativa de R$ 1,2 bilhão de recursos oriundos do tesouro estadual, que compreendem as despesas com pessoal e encargos sociais, custeio e investimentos.", "De acordo com a assessoria de imprensa do Poder, o valor segue critérios estabelecidos pela Emenda Constitucional nº 88/2016. Ela fixa limites para despesas primárias correntes e que a proposta mantém as despesas com pessoal no patamar de 5,58%, respeitando o limite prudencial da Lei de Responsabilidade Fiscal.", "O valor pedido é praticamente o mesmo que está sendo aplicado no atual exercício. Será, portanto, o montante financeiro será gerido pelo futuro presidente do TJCE, a ser eleito no dia 27 deste mês. ", "O desembargador Washington Luís deverá substituir o desembargador Gladyson Pontes na presidência do Tribunal."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910094511_6198_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Ex-presidiário acusado de homicídio foi morto a tiros esta noite em Missão Velha", "data": "10/09/2018", "texto": ["Cerca de 40 dias depois um novo homicídio foi registrado em Missão Velha se constituindo no primeiro do mês de setembro e o 12º do ano no município ou 92,3% em relação aos treze assassinatos registrados no decorrer do ano passado. Por volta das 21h30min deste domingo o ex-presidiário Kelsangeles Agostinho das Neves, de 26 anos, o “Keu”, chegava em sua casa na Rua Valmir Esmeraldo Alves no centro da cidade, quando foi assassinado a tiros por dois homens que fugiram numa moto.", "Ele foi preso pela primeira vez no dia 4 de novembro de 2012 após ameaçar de morte e agredir a socos sua própria companheira a adolescente de iniciais V. G. M., de 16 anos. Keu é acusado ainda de homicídio qualificado que teve como vítima José Francisco Vieira, cujo Inquérito Policial foi protocolado no dia 27 de novembro de 2017 na Comarca de Missão Velha indiciando ainda Jhone Lima André e Joias Natanael Lima André.", "O último homicídio em Missão Velha tinha acontecido no dia 30 de julho com o achado do corpo do jovem Artur da Silva, de 22 anos, que residia no Sítio Gameleira de São Sebastião. O cadáver crivado de balas estava encapuzado num matagal perto da estrada de acesso ao Sítio Serra do Mato no Distrito de Jamacaru. Ele tinha acabado de sair de casa e, ao lado do corpo, estava um aparelho celular que havia roubado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910101514_5511_capa.jpg", "titulo": "Romaria de setembro", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Procissão dos carroceiros mantém tradição de 46 anos em Juazeiro; veja fotos", "data": "10/09/2018", "texto": ["A tradicional Procissão dos Carroceiros aconteceu neste domingo, 9, em Juazeiro do Norte. De acordo com a organização, cerca de 100 carroças fizeram o trajeto por toda rua São Pedro, até a Basílica de Nossa Senhora das Dores, o evento acontece há 46 anos. ", "O cortejo é um dos que ocorrem durante a romaria da padroeira, que se encerra no próximo dia 15 de setembro, sábado com a procissão que reúne todo ano milhares de romeiros. Em Juazeiro já se percebe a chegada dos turistas nesta segunda-feira, 10. ", "A Fanfara do Colégio Moreira de Souza abriu a procissão, seguida por uma ala com os carroceiros, Banda de Música Municipal, carroças ornamentadas e o carro-andor com a imagem de Nossa Senhora das Dores.", " Até o dia 15, serão realizadas diversas homenagens, uma delas pelos servidores da administração municipal, que sairão da Prefeitura Municipal, em procissão pela São Pedro, finalizando o percurso na Basílica, com missa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910160410_6301_capa.jpg", "titulo": "\"Vaqueirinho de Mauriti\"", "autor": "Por João Boaventura Neto", "Descricao": "Criança caririense realiza sonho de conhecer Mano Walter em programa de TV", "data": "10/09/2018", "texto": ["Conhecido como \"Vaqueirinho de Mauriti\", o garoto mauritiense Lammark Leite, de apenas 6 anos de idade, realizou o sonho de conhecer o cantor Mano Walter no programa A Hora do Faro, apresentando por Rodrigo Faro na TV Record. A informação é do site OKariri.com.", "O programa foi ao ar no último domingo (9) mostrando o encontro entre o \"Vaqueirinho de Mauriti\" e o cantor de forró Mano Walter.", "Depois de uma pegadinha, onde a produção do programa queria que o garoto conhecesse cantores de outros estilos musicais, o Lammark caiu no choro ao conhecer o cantor que estava disfarçado de segurança.", "Lammark Leite reside em Mauriti com os pais, a dona de casa Damiana Tavares, e Geivam Pereira, que tinha o sonho de ser cantor e acredita que o seu sonho pode se realizar no filho.", "Ao lado do ídolo, o ele ainda cantou o sucesso Juramento do Dedinho. Assista!", " ", "Lammark ainda teve a oportunidade de dar \"uma palhinha\" de uma música de sua autoria, que será gravada com a produção e participação de Mano Walter. Assista ao vídeo dos dois conversando nos bastidores do programa.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910110029_4515_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Feriadão teve o registro de 16 mortes no trânsito e quatro homicídios no Cariri", "data": "10/09/2018", "texto": ["Com 16 mortes violentas o feriadão da Independência no Cariri superou as seis mortes do período do Carnaval e as 11 registradas na Semana Santa deste ano em nossa região. O trânsito foi o vilão com 10 mortes, seguido por quatro homicídios, uma vítima de queda e um caso de suicídio. Crato liderou o número de corpos enviados à Perícia Forense (Pefoce) com seis, seguido por Brejo Santo (03), Campos Sales e Juazeiro com dois casa e os demais de Mauriti, Barbalha e Missão Velha.", "Por volta de uma hora da madrugada de sexta-feira Ariel Rodrigues Braz, de 20 anos, que residia na Rua Fiscal José Soares, 184 (Salesianos) em Juazeiro, morreu num dos leitos do Hospital Regional do Cariri. Ele tinha sido baleado no dia 23 de agosto no interior de uma casa na Rua Delmiro Gouveia naquele bairro por quatro homens que chegaram encapuzados em duas motos e ali foi morto Antenor Silva Santos, de 19 anos, o “Tenorzim”. Ariel respondia por crimes de trânsito, tráfico de drogas e porte de arma.", "Já às 9 horas, na BR-116 mais precisamente no Sítio Lagoa do Mato 1 na zona rural de Brejo Santo, o mecânico Damião Simplício da Silva, de 36 anos, morreu em conseqüência de acidente de trânsito. Ele morava na Rua Padre Abath no centro de Brejo Santo e pilotava sua moto Honda CG Today de cor vermelha quando perdeu o equilíbrio e caiu na rodovia federal. Uma ambulância do SAMU esteve no local, mas os profissionais de saúde apenas constataram o óbito.", "Às 20 horas um ônibus da empresa IMV que trazia romeiros de Ararendá para Juazeiro tombou na CE-292 em Crato, mais precisamente no entroncamento que dá para Nova Olinda. No local, morreram Francisco Diones da Silva Braga, de 24, e Francisco de Sousa Cavalcante, de 73 anos. Na madrugada de sábado, as aposentadas Maria Bezerra da Conceição, de 92, e Maria José de Souza, de 80 anos, faleceram, respectivamente, em hospitais de Crato e Juazeiro. Todos residiam em Ararendá.", "Uma hora após morreu num dos leitos do Hospital Santo Antonio de Barbalha Pedro Osterno dos Santos, de 46 anos. Ele residia na Travessa Cesar no município de Campos Sales, e sofreu uma queda de um andaime no último dia 30 de agosto, enquanto trabalhava, quando foi socorrido por familiares ao hospital local. Em virtude do diagnóstico de traumatismo craniano, imediatamente foi transferido para Barbalha, mas faleceu oito dias depois.", "Por volta das 23h30min ainda de sexta-feira Caio Victor Alves de Oliveira, de 23 anos, estava em sua casa na Quadra U do Conjunto Minha Casa Minha Vida (Bairro Barro Branco) em Crato, quando foi morto por três homens encapuzados que ali chegaram numa Hillux de cor branca com armas de grosso calibre. O imóvel teve a porta derrubada e foi invadido pelo trio encapuzado já atirando em várias partes do corpo. Ele ainda tentou se refugiar no banheiro onde tombou sem vida.", "No início da madrugada de sábado houve um acidente com vítima fatal na CE-292 mais precisamente no Sítio Alegre a uma distância média de 10 Km para o centro de Campos Sales. O motorista Damião Alves Pereira, de 46 anos, que residia no Sítio Jacarandá em Salitre, pedalava sua bicicleta pela rodovia estadual quando foi abalroado por um veículoVW Fox de cor prata e placas EDC-9965, inscrição do Ceará, cujo carro terminou abandonado no local pelos ocupantes.", "Já às 04h30min, na CE-397 que dá acesso ao distrito do Coité em Mauriti, a jovem Kallienny de Sousa Silva, de 27 anos, que residia no bairro Novo Mauriti, morreu num acidente de trânsito. Ela viajava num veiculo Toyota Corolla de cor prata e placa HYH-5286, dirigido por Lucas Maranhão, que perdeu o controle e capotou. A garota ainda foi socorrida ao Hospital de Mauriti, mas faleceu momentos depois. Também estava no carro um adolescente de 17 anos, que teve apenas ferimentos leves.", "Cerca de uma hora depois, no Km 516 da BR-116, entre os municípios de Brejo Santo e Jati, houve um acidente de transito com vitima fatal . O estudante Wanderson Inácio Fernandes, de 20 anos, que residia na Rua Manoel Leite, 65 (Bairro Capilé) em Brejo, pilotava uma moto Honda POP 100 de cor branca quando perdeu o equilíbrio e caiu na rodovia federal. Provavelmente, foi abalroado por um veículo não identificado já que a moto apresentava avarias na parte traseira", "Às 17h30min, no Sítio Macaúbas (Distrito de Arajara) na zona rural de Barbalha, Davi Andrade Silva, de 36 anos, que ali morava, fazia um conserto no seu caminhão e tinha calçado o mesmo com uma pedra. Quando estava deitado sob o veículo, a escora cedeu e o caminhão se deslocou. Um dos pneus passou por cima da cabeça de Davi e a morte do mesmo foi constatada por profissionais de saúde do SAMU que estiveram no local", "Por volta das 20 horas, ainda de sábado, o representante comercial, Erlon Ewerson Sobreira Leandro, de 41 anos de idade, praticou o suicídio por meio de enforcamento. Ele residia na Rodovia Pinto Madeira, 372 (Bairro Pinto Madeira) no município de Crato, onde tudo aconteceu.", "Já às 10 horas deste domingo o jovem Antonio Siqueira Araújo, de 24 anos, foi morto a golpes de enxada e facão dentro de sua casa na Rua Francisco de Souza Neto, 188 (Bairro Morro Dourado) em Brejo Santo. Vítima e acusados tinham discutido durante bebedeira e a polícia prendeu Raimundo Dionizio Teotônio Neto, de 20, o \"Daniel de Vanusa\", e o menor J. P. B., de 16 anos, o “Zé Ladrão”, que residem em Brejo Santo. “Daniel” responde por furto e o menor por furto, receptação e homicídio.", "Às 16h30min morreu num dos leitos do Hospital Regional do Cariri em Juazeiro Antonio José Maciel da Silva, de 43 anos, que residia na Rua Expedito Freitas Rocha (Aeroporto). Na noite da última quinta-feira, ele se envolveu num acidente com moto quando trafegava pela Rua Joaquim Leandro de Souza naquele bairro se constituindo na 25ª vítima fatal em acidente de trânsito este ano em Juazeiro.", "Cinco horas depois Kelsangeles Agostinho das Neves, de 26 anos, o “Keu”, chegava em sua casa na Rua Valmir Esmeraldo Alves no centro de Missão Velha, quando foi morto a tiros por dois homens numa moto. Ele respondia por crime de violência doméstica e era acusado de homicídio contra José Francisco Vieira, cujo Inquérito foi protocolado no dia 27 de novembro de 2017 na Comarca de Missão Velha indiciando ainda Jhone Lima André e Joias Natanael Lima André."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910131546_2160_capa.jpeg", "titulo": " 13 a 15 de setembro ", "autor": "Por João Boaventura Neto", "Descricao": "Durante Romaria das Dores Cagece opera em regime especial, em Juazeiro", "data": "10/09/2018", "texto": ["Durante a Romaria de Nossa Senhora das Dores de Juazeiro do Norte, entre os dias de 13 a 15 de setembro, a Companhia de Água e Esgoto do Ceará (Cagece) vai operar de forma especial. ", "Serão realizados procedimentos técnicos para equilibrar a distribuição de água para a população local e também para os visitantes.", "Durante o procedimento, os seguintes bairros poderão ter redução no tempo de abastecimento: Triângulo, João Cabral, Romeirão, Pirajá, Jardim Gonzaga, Lagoa Seca, Timbaúbas, Pio XII, Limoeiro, Vila Fátima, Antônio Vieira, Santa Teresa, Leandro Bezerra, Parque São Geraldo, Almino Loiola, parte do Novo Juazeiro e parte do Salesiano.", "A Cagece orienta a população que a água seja consumida com moderação, sempre priorizando as atividades essenciais e o consumo humano.", "Para qualquer reclamação ou solicitação, a Cagece orienta aos clientes que entrem em contato com a companhia pelos canais de atendimento disponíveis, como a Central de Atendimento (0800.275.0195), o aplicativo Cagece Mobile (disponível para Android e iOS) ou por meio Gesse, a assistente virtual da companhia, que atende pelo site www.cagece.com.br."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910120053_5644_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "É uma vergonha a Transnordestina estar parada, diz Camilo Santana em Cedro", "data": "10/09/2018", "texto": ["Durante discurso de campanha em Cedro, região Centro-Sul do Ceará, distante 75 km de Juazeiro do Norte, Camilo Santana disse ser \"uma vergonha\" que as obras da Ferrovia Transnordestina ainda não estejam concluídas. ", "Candidato a reeleição ao governo do estado, o petista se dirigiu ao prefeito Dr. Nilson Diniz (PDT), deputados, senadores e demais políticos no palanque, e falou em união para conclusão da obra atrasada há 10 anos. \"Nós tínhamos mais de 3 mil pessoas trabalhando\", destacou. ", "\"É uma vergonha esta obra estar parada\", complementou, e reforçou uma \"união de forças\" para tocar o projeto caso seja reeleito.", "Com gasto acima de R$ 6 bilhões, a ferrovia está atrasada há mais de dez anos (Foto: Reprodução)", "Com gasto acima de R$ 6 bilhões, a ferrovia está atrasada há mais de dez anos. Acredita-se que serão gastos mais R$ 7 bilhões para que seja concluída, mas o governo federal ainda não sabe onde captar todo o recurso. ", "O projeto prevê que os trilhos saiam da cidade de Eliseu Martins, no Piauí, até Salgueiro, em Pernambuco, com uma divisão em direção aos portos do Pecém e Suape. ", "No Cariri, a ferrovia passa por Missão Velha, Jardim, Penaforte, Porteiras, Brejo Santo, Aurora e Lavras da Mangabeira. De acordo com o Painel de Obras do Ministério do Planejamento, Desenvolvimento e Gestão, o investimento no trecho que vai até o litoral oeste é de R$ 145 milhões. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/10/20180910123052_5084_capa.jpg", "titulo": "Inusitado", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Artista Alexandre Lucas inaugura \"Minha Exposição na Tua Casa\", em Crato  ", "data": "10/09/2018", "texto": ["Em proposta inusitada, o artista Alexandre Lucas realizará exposição descentralizada de seus trabalhos na casa de 30 moradores da Comunidade do Gesso, em Crato.", "Batizada de \"Minha Exposição na Tua Casa\", a ação tem como objetivo transformar a sala de estar desses moradores em pontos de galeria de arte.", "Para o artista, o intuito foi pensar como a arte poderia estar na casa de pessoas simples, que estão sistematicamente fora dos circuitos artísticos tradicionais.", "\"Imagine que bacana a obra compondo a ambiência dessas pessoas. O quadro estar ao lado da imagem do santo, do pôster do cantor pop, do retrato de família\", Alexandre reflete. \"E a partir daquele desenho, se questionar o que é a imagem, o que ela quer dizer e qual pensamento traz naquele momento. Para mim, o que fica é o exercício da percepção de como meu trabalho chega nas pessoas\", explica.", "A partir de 20 de setembro, moradores do Gesso poderão escolher qual obra gostaria de expor em sua casa. A coleção é composta por 30 quadros, desenhos em nanquim produzidos ao longo de 2007, quando o artista vivenciava experiências em pixo e outras formas de arte urbana.", "Alexandre Lucas, 40, é artista e ativista, com vasta experiência social. Atua na Comunidade do Gesso há 11 anos, junto ao Coletivo Camaradas, onde desenvolve projetos educativos, de lazer e culturais."]}
]