[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/18/20180818113047_5043_capa.jpg", "titulo": "Debate", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Enquete revela opinião de leitores sobre uso de banheiro por pessoas transexuais", "data": "18/08/2018", "texto": ["Após uma ", ", por utilizar o banheiro feminino, o site Miséria elaborou uma enquete pública com a seguinte pergunta: \"Mulheres transexuais com nome social devem frequentar banheiro feminino?\"", "O resultado trouxe 70,4% dos votos contrários e 24,7% a favor. Ao todo, a enquete recebeu 311 votos, sendo a maioria de 70% votada por homens. ", "Também veio dos homens a maioria dos votos \"Não\", sendo 77,1% destes. Deste total, apenas 50 votos vieram de mulheres. ", "A resposta \"Sim\" recebeu quantidade semelhante de votos entre homens e mulheres, com 50,6% e 49,3% respectivamente.", "4,8% das pessoas que responderam a enquete disse não ter opinião formada sobre o assunto.", "Para 70,4% dos votantes, não seria correto o uso de banheiro feminino por mulheres transexuais. Ativista LGBT comenta o caso (Foto: Reprodução/Miséria)", "Para a ativista e membro do Conselho LGBT de Juazeiro do Norte, Brendha Vlazacj, a pesquisa é um espelho da sociedade transfóbica, termo utilizado para quem odeia e rejeita pessoas transexuais. \"É necessário sensibilidade para entender que antes de qualquer coisa nós somos seres humanos, com sentimento e percepções\", defende. ", "\"Não é a genitália que vai definir quem somos. Em nosso íntimo, em nosso sentir, em nosso trejeito e visual somos mulheres. Nos comportamos como mulheres, até mesmo dentro das três paredes e porta do banheiro\", explica. Brendha lembra, ainda, de diversos casos de violência física e verbal contra mulheres transexuais que foram forçadas a utilizar o banheiro masculino.", "Este não é um caso isolado. Está em vista pelo ministro Luiz Fux, do Supremo Tribunal Federal (STF), o julgamento sobre considerar ofensa impedir que transexuais usem os banheiros públicos destinados ao gênero com o qual se identificam. ", "No Rio Grande do Sul, a 9ª Câmara Cível do Tribunal de Justiça condenou em danos morais uma casa de shows porque seus funcionários xingaram um travesti que usou o banheiro das mulheres. Pelo constrangimento e humilhação, a autora receberá a quantia de R$ 8 mil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/18/20180818103032_4774_capa.jpg", "titulo": "Oportunidade", "autor": "Por João Boaventura Neto", "Descricao": "Saiba quais são as oportunidades de emprego no Crajubar divulgadas pelo Sine/IDT", "data": "18/08/2018", "texto": ["O Sine/IDT (Sistema Nacional de Emprego do Instituto de Desenvolvimento do Trabalho), disponibiliza 27 vagas de emprego para o Crajubar - Crato, Juazeiro do Norte e Barbalha. ", "As oportunidades são para diversos cargos. Entre as vagas, técnico em saúde bucal; representante comercial autônomo; Oficial de manutenção predial; professor assistente de regência de classe.", "Todas as oportunidades estão sujeitas à alteração. Para saber qual está de acordo com o seu perfil profissional, acesse o site do Ministério do Trabalho e Emprego.", "Não há postos exclusivos para pessoas com deficiência. Os interessados devem dirigir-se a uma unidade do Sine/IDT do município correspondente.", "Rua. Carius,12 – Centro - Fone :(88) 3102.1195", "Vagas:", "Técnico em saúde bucal - 1", "Vendedor pracista - 1", "Rua. Monsenhor Esmeraldo, 686 – Centro - Fone :(88) 3102.1240", "Vagas:", "Atendente de lojas - 2", "Babá - 1", "Barbeiro - 3", "Representante comercial autônomo - 2", "Técnico eletrônico - 1", "Rua. Interventor Francisco Erivano Cruz,120 - Centro - Fone :(88) 3572.4744", "Vagas:", "Auxiliar de marceneiro - 1", "Coordenador pedagógico - 1", "Costureira em geral - 1", "Empregado doméstico nos serviços gerais - 1", "Instalador de alarmes residenciais - 3", "Oficial de manutenção predial - 4", "Professor assistente de regência de classe - 1", "Sushiman - 1", "Técnico de refrigeração (instalação) - 3"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819080028_4765_capa.jpg", "titulo": "Por trás da memória", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Sem regulação, placas escondem a arquitetura de prédios históricos no centro do Crato  ", "data": "19/08/2018", "texto": ["Além das belezas naturais, a história de personagens como Bárbara de Alencar e outras tantos detalhes, o Crato também apresenta uma arquitetura antiga que permanece escondida. ", "Esta é a última de uma série de três reportagens sobre como setores da região lidam com a memória de lugares históricos. Leia mais sobre o tema ", " ", "No centro comercial da cidade, a maioria dos comerciantes prefere não preservar a fachadas dos prédios históricos, cobertas pelas placas dos estabelecimentos. A iniciativa é mais barata e faz parte da estratégia de marketing, mas passa a ser nociva à história. ", "No cruzamento entre as ruas Dr. João Pessoa com a Bárbara de Alencar, está um dos mais latentes exemplos. O imponente Edifício Antônio Luiz é um dos mais importantes para a memória cratense, mas quase não é possível vê-lo. ", "Parte da arquitetura antiga aparece por trás das placas nos estabelecimentos (Foto: Felipe Azevedo)", "Quem destaca é o radialista Huberto Cabral, que conhece como poucos a história detalhada da cidade. Memorialista, Cabral relembra que o prédio foi a casa do primeiro bispo da região. Hoje, funciona ali uma pastelaria no térreo e um consultório odontológico no primeiro andar; duas placas enormes cobrem a arquitetura antiga.", "São poucos os que investiram em um projeto especial na fachada do estabelecimento. É o caso, por exemplo, da Eletrônica Sonora, que fica no meio de um dos quarteirões da Dr. João Pessoa. O proprietário, em conversa com o Miséria, diz que preferiu preservar a arquitetura do lugar, e optou por uma pequena placa de acrílico para caracterizar o estabelecimento. ", "A Eletrônica Sonora é um dos poucos lugares a manter originalidade (Foto: Felipe Azevedo)", "\"Valorizar a história dos prédios cratenses é uma constante busca nossa\", diz o presidente da Câmara de Dirigentes Lojistas, João Alves Lobo. Durante entrevista no fim de 2017, Lobo contou sobre uma viagem que fez junto com uma comitiva da prefeitura ao sul do Brasil.", "Na visita, observaram como a gestão aproveitou o espaço no Centro, priorizando o passeio do pedestre e a arborização. Essa mudança se vê no piso intertravado nas principais ruas do comércio cratense. \"A preocupação com as fachadas também existe, mas ainda não é uma regulação\", destacou. ", "Recentemente, o Miséria trouxe uma reportagem sobre um dos prédios antigos no entorno da Praça da Sé, que com o tempo já foi diversos estabelecimentos, sempre com a arquitetura preservada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819063014_6001_capa.jpg", "titulo": "Rumo a Série A", "autor": null, "Descricao": "Fortaleza vence o Boa Esporte de virada e dispara ainda mais na liderança", "data": "19/08/2018", "texto": ["O Fortaleza venceu o Boa Esporte por 2 a 1, de virada, na tarde deste sábado (18), no estádio Castelão. Com o resultado, o Tricolor do Pici disparou ainda mais na liderança da Série B do Campeonato Brasileiro.", "Agora o Fortaleza soma 43 pontos, nove à frente do 2º colocado, o CSA, que joga na noite deste sábado contra o São Bento, em casa. A vantagem para o Avaí, o 5º colocado e primeiro time fora do G-4, é de 10 pontos, faltando 17 rodadas para o fim da Série B.", "O Boa Esporte abriu o placar com o meia Alyson, num bonito gol aos 2min do 2º tempo. O Fortaleza empatou em cruzamento, que terminou em gol de cabeça do atacante Gustavo, aos 4min. E depois virou com gol de pênalti, cobrado pelo lateral-esquerdo Bruno Melo, aos 27min.", "Na próxima rodada o Fortaleza enfrenta agora o CRB, fora de casa, na próxima terça-feira (21), às 20h30."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/18/20180818173012_2287_capa.jpg", "titulo": "Dados 2018 de sindicato", "autor": null, "Descricao": "750 mil habitantes do Ceará estão prejudicados por causa dos ataques contra bancos em 2018", "data": "18/08/2018", "texto": ["Cerca de 750 mil habitantes do Ceará estão sendo prejudicados por causa dos ataques contra bancos no ano de 2018. A informação é do Sindicato dos Bancários do Ceará. Até sexta-feira, 10 de agosto, o sindicato registrou 32 ataques contra agências bancárias, sendo 27 no interior do Estado e cinco em Fortaleza.", "Outros dados do sindicato chamam atenção. Por causa da violência, 15 agências explodidas estão sem funcionar por completo. Vinte e três agências estão funcionando precariamente ou sem tesouraria. Cerca de 200 bancários estão sem ter lugar fixo de lotação. Ainda de acordo com o sindicato, 38 municípios estão com dificuldades nesse tipo de atendimento bancário no estado.", "O sindicato informou que já fez vários encaminhamentos para solucionar a questão, como audiência com a direção do Banco do Brasil, que é o mais atingido pelos ataques devido a sua capilaridade pelo estado, e com o governador Camilo Santana, cobrando segurança para os bancários e para a população.", "Após negociação com o governo, o sindicato informou que algumas medidas foram tomadas como a criação do Cotar, Batalhão de Fronteira, Ciopaer para o Cariri e Sobral, mas os bandidos continuam sitiando as cidades e explodindo agências bancárias no Interior.", "O Sindicato encaminhou aos vereadores e deputados estaduais a aprovação de leis de segurança bancária em vários municípios. O sindicato reforçou que em Fortaleza foi aprovada a Lei Municipal de Segurança Bancária e no âmbito Estado, foi aprovada a Lei Estadual de Segurança Bancária, ambas de 2017.", "Moradores de duas cidades da Região do Cariri do Ceará estão sofrendo com as consequências dos recentes ataques contra agências bancárias. Para sacar dinheiro em Nova Olinda, os moradores recorrem as lotéricas e correnpondentes bancários. “Muita coisa. Prejudica muita coisa. Para resolver qualquer coisa temos que ir em outra cidade. Ir para fora daqui”, lamenta a aposentada Aparecida Ferreira.", "Além da insegurança dentro da cidade, há também nas estradas. Por causa do problema muitos idosos têm que pegar transportes alternativos para se deslocarem para outras cidades para sacar a aposentadoria. Os assaltos nas rodovias são frequentes. “Aí é o que acontece? Assaltos nas topics. Maioria do pessoal que é aposentado na cidade tem que receber em outro município. Pessoal vai e pratica os assaltos”, diz o auxiliar de produção, Marcone Nunes.", "A aposentada Gorete de Oliveira reclama da dificuldade de pagar as contas e das longas filas que tem que pegar. “Tem que procurar outra coisa melhor porque senão cortam a água da gente e a energia”, diz.", "A agência bancária de Nova Olinda foi explodida por criminosos em julho de 2017. No momento o banco passa por reformas e não há nenhuma informação sobre quando ela vai voltar a funcionar.", "O problema se repete na cidade de Santana do Cariri. Um dos bancos do município foi alvo dos bandidos em março de 2018. Sem banco, o agricultor Gilberto Alvesusa o aplicativo para poder resolver problemas bancários. “Se não for pelo aplicativo só se eu for para o Crato ou Juazeiro do Norte. Para cidades mais próximas”.", "Existe outro banco no município, mas funciona só até as 18 horas. Com os recentes ataques contra bancos na cidade, o comércio sente as consequências. Sem dinheiro circulando a movimentação nas lojas caiu cerca 30%, de acordo com alguns comerciantes.", "\"Sem banco e sem dinheiro circulando a movimentação caiu mais ou menos uns 30%. As pessoas vão resolver as coisas em outro local\", relata o comerciante, Wilton Tomaz.", "Agências bancárias fechadas ou sem condições de trabalho:", "- Aiuaba – agência explodida; sem funcionamento;", "- Antonina do Norte – agência explodida, funcionando na sala da Prefeitura, sem numerário;", "- Aracati – agência explodida, funcionando precariamente, com centenas de clientes de outros municípios;", "- Araripe – agência explodida; sem funcionamento;", "- Assaré – agência explodida e em condições péssimas, mas funcionários trabalhando, sem numerário;", "- Barreira – agência explodida, funcionamento parcial sem numerário;", "- Capistrano – agência explodida, mas funcionando sem numerário;", "- Carius – agência explodida; sem funcionamento;", "- Catunda – agência explodida; funcionando sem numerário;", "- Cedro – agência explodida; funcionando sem numerário;", "- Coreaú - agência explodida; funcionando sem numerário;", "- Chorozinho – agência arrombada, funcionando sem numerário;", "- Hidrolândia – agência explodida; funcionando sem numerário;", "- Icapuí – agência explodida, funcionando na sala da Prefeitura, sem numerário;", "- Independência – agência explodida; funcionando sem numerário;", "- Ipueiras – agência explodida, funcionando sem numerário;", "- Itapiúna – agência explodida; agência explodida; funcionando sem numerário;", "- Jaguaretama – agência explodida; sem funcionamento;", "- Jaguaribara – agência explodida, funcionando parcialmente precariamente;", "- Jaguaruana – agência explodida, funcionando parcialmente sem numerário;", "- Madalena – agência explodida; sem funcionamento;", "- Milhã – agência explodida; sem funcionamento;", "- Missão Velha – agência explodida; sem funcionamento;", "- Monsenhor Tabosa – agência explodida; funcionando sem numerário;", "- Mulungu – agencia explodida, funcionando sem numerário;", "- Nova Olinda – agência explodida, sem funcionamento;", "- Novo Oriente – agência explodida; funcionando sem numerário;", "- Ocara – agência explodida, funcionamento parcial;", "- Pedra Branca – agências explodidas, atendimento nos Correios;", "- Pereiro – agência explodida; funcionando sem numerário;", "- Pedra Branca – agencia explodida; sem funcionamento;", "- Piquet Carneiro - agência explodida, sem funcionamento;", "- Pindoretama – agência arrombada, funcionando sem numerário;", "- Reriutaba - agência explodida, sem funcionamento;", "- Redenção – agência explodida, sem funcionamento;", "- Saboeiro – agência explodida; sem funcionamento", "- São João do Jaguaribe – agência explodida, mas funcionando sem numerário;", "- Senador Pompeu – agência explodida, funcionando parcialmente;", "- Tejuçuoca – agência explodida; sem funcionamento;", "- Uruoca - agência explodida, sem funcionamento;"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819140053_1673_capa.jpg", "titulo": "Meio ambiente", "autor": null, "Descricao": "Até 2050, oceanos terão mais plásticos que peixes, aponta ONG", "data": "19/08/2018", "texto": ["Os ecologistas calculam que todos os anos, em média, 8 milhões de toneladas de plástico vão parar nos oceanos. Os objetos plásticos descartáveis, como o canudo, por exemplo, são os maiores vilões da poluição marinha.", "O Projeto Biodiversidade, de uma ONG Brasileira, tem números assustadores. Por ano, são cerca de 100 milhões de animais marinhos mortos devido à poluição por plástico no oceano. Até 2050, os oceanos vão ter mais plástico que peixe.", "A cientista ambiental Thaís Chaves, integrante do projeto Manatí, que resgata mamíferos marinhos encalhados no litoral cearense, demonstra muita preocupação. Ela afirma que a ingestão de plástico por um animal o leva à morte rapidamente.", "De acordo com o projeto Manatí, 50 mamíferos marinhos encalharam no litoral cearense em 2017, entre vivos e mortos. O excesso de plástico no oceano é a principal causa dos encalhes. Quando são resgatados com vida, eles ficam na sede do projeto para reabilitação. A intenção é que, em abril de 2019, os animais que já estejam reabilitados sejam devolvidos a natureza. Esses animais precisam encontrar um ambiente propício para viver e procriar. Mas transformar todo o lixo e evitar mais contaminação não vai ser uma tarefa nada fácil. É preciso começar a agir."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819141022_2338_capa.jpg", "titulo": "Infraestrutura", "autor": null, "Descricao": "Ciclistas enfrentam obstáculos diários no trânsito de Fortaleza ", "data": "19/08/2018", "texto": ["Embora haja expansões relacionadas a malha cicloviária, basta andar e observar as diferentes áreas de Fortaleza para perceber que nem todas elas são assistidas da mesma forma. Devido a ausência do que poderia ser trabalhado ainda no período escolar, a cordialidade e a educação dos motoristas no trâsito ficam para trás quando os condutores dos veículos menores, que deveriam ser protegidos pelos maiores, são desrespeitados. Se na área nobre elas ganham espaço, na periferia faltam placas sinalizadoras indicando o espaço destinados aos ciclistas.", "De acordo com a Secretaria Municipal de Conservação e Serviços Públicos (SCSP), desde 2012, houve uma ampliação de 240% na rede cicloviária. Antes com 68,2 quilômetros de vias adequadas para os ciclistas, hoje, a capital cearense tem 232,5 quilômetros de infraestruturas cicloviárias, sendo 103 deles de ciclovias; 125,5 de ciclofaixas; 3,9 de ciclorrotas; e 0,1 de passeio compartilhado.  ", "A pasta destaca que, atualmente, pelo menos quatro programas de compartilhamento de bicicletas fazem parte do Plano de Ações Imediatas de Transporte e Trânsito de Fortaleza (PAITT). Um dos mais antigos, o Bicicletar realizou mais de dois milhões de viagens,deixando de ser emitidas mais de 757 toneladas de gás carbônico na atmosfera, já que esse seria o montante produzido caso as viagens fossem realizadas por carros. Já o Mini Bicicletar, lançado em 2017, anota hoje em dia mais de 11 mil viagens.", "Lançado em 2016, o Bicicleta Integrada é pioneiro no Brasil, pelo Foco da Integração com o Transporte Público, com estações em todos os terminais de Fortaleza. Já o Bicicletar Corporativo, que está em fase inicial, dispõe de 40 bicicletas, que estão distribuídas em seis pontos de retirada e devolução. O objetivo deste último é conscientizar as empresas e instituições da Capital a promoverem ações de estímulo ao ciclismo com seus funcionários e clientes.", "Em 2017, o Instituto Doutor José Frota (IJF) atendeu 2.837 pedestres e ciclistas que sofereram acidentes de trânsito. Dados apresentados pelo Observatório de Segurança Viária (OSV), da Universidade de Fortaleza (Unifor), apontam que, no ano passado,pelo menos 19 ciclistas morreram após terem se acidentado. O número representa um total de 7,4% dos 256 óbitos envolvendo motociclistas, pedestres e ciclistas que aconteceram no mesmo período.  ", "O voluntário do projeto BikeAnjo, Murilo Viana, percebe que houve um avanço relacionado às ciclofaixas, entretanto, para ele, os equipamentos não dão aosciclistas a estrutura devida. \"Eu ando pelo bairro Benfica, às vezes pelas avenidas Bezerra de Menezes e Domingos Olímpio, e percebo que houve, sim, um avanço relacionado à malha cicloviária. Foi uma expansão consideravel e muito importante, porém elas não nos favorecem como gostaríamos\", disse.", "Para o servidor público, a gestão municipal investe na expansão das ciclofaixas, mas não se preocupam com a qualidade destas. \"Nós vemos muitas ruas esburacadas. A própria Bezerra de Menezes está começando a ficar desgastada. Realmente, as condições não são propícias aos ciclistas\". ", "Murilo Viana acredita que eventos recorrentes como ultrapassagens indevidas, bem como buzinadas de carros e motos são fatores motivados pela falta de uma educação destinada para o trânsito. \"Na teoria, os veículos maiores deveriam priorizar os pedestres e ciclistas. Na prática, isso não acontece. Isso poderia ser ensinado na escola, inclusive. No dia a dia, nós nos sentimos verdadeiros intrusos. Às vezes, não precisa encostar para que uma pessoa que está guiando uma bicileta se desequilibre. Dependendo da velocidade que o carro esteja, a força do vento pode nos derrubar. Os condutores poderiam nos ver de uma outra maneira. Se eles reparassem que a cada bicicleta na rua significa um carro a menos no trânsito, possivelmente nos tratariam melhor\", concluiu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819204525_5676_capa.jpg", "titulo": "Feminicídio", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Homem mata ex-companheira na frente do filho na Praça da Sé, em Crato", "data": "19/08/2018", "texto": ["Uma mulher foi morta pelo ex-companheiro na noite deste domingo (19), em um dos bancos da Praça da Sé, em Crato. O acusado é Elson Siebra de Deus, 47, que efetuou três disparos contra a professora Silvany Sousa, que morreu no local.", "Testemunhas contam que o casal conversava no banco da praça, junto deles estava o filho, que presenciou o crime. Após atirar, Elson pegou a criança e entrou a casa, localizada ao lado de uma pizzaria, em frente ao local do crime. ", "A ação foi rápida, e, de acordo com o relato da polícia, pessoas que estavam no local tentaram invadir a residência em busca do homem, possivelmente em uma tentativa de linchamento. ", "O Batalhão do RAIO agiu rapidamente e isolou o local. Alguns minutos depois o homem foi preso e levado para a delegacia. Na casa, os policiais apreenderam duas espingardas, um revólver, munição e um canivete. ", "Elson Siebra de Deus, 47, acuado de efetuar três disparos contra a professora Silvany Sousa (Foto: Reprodução/Redes sociais)", "O delegado Dr. Tenório Brito, em conversa com o Miséria, disse que o crime tem todas as características de passional e muito provavelmente será encaixado como feminicídio. ", "A escola onde a vítima trabalhava lecionando no Ensino Fundamental I lançou uma nota de pesar cerca de uma hora após o crime e comunicou que não haverá aula na segunda-feira, 20."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/18/20180818180059_9468_capa.jpg", "titulo": "Entre Quixelô e Solonópole", "autor": null, "Descricao": "Caminhão tomba e deixa duas pessoas feridas no interior do Ceará", "data": "18/08/2018", "texto": ["Um caminhão capotou na manhã deste sábado (18), na estrada que fica entre os municípios de Quixelô e Solonópole, no Centro-Sul do Ceará. Segundo o Corpo de Bombeiros, duas pessoas estavam no caminhão.", "O motorista, José Edivan Souza de Oliveira, de 31 anos e o ajudante Francisco Reniel Pereira de Souza. Eles ficaram presos nas ferragens, mas foram retirados e encaminhados para o Hospital Regional de Iguatu distante 25 quilômetros do local do acidente.", "A Polícia Rodoviária Estadual (PRE-CE) realiza a liberação da via e administração do trânsito.", "Os feridos foram levados para o Hospital Regional de Iguatu (Foto: Reprodução/TV Verdes Mares)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819070058_4948_capa.jpg", "titulo": "\"Anjos da adoção\"", "autor": null, "Descricao": "Ceará é o 2º estado do país com processo de adoção mais rápido", "data": "19/08/2018", "texto": ["Mesmo com todos os desafios no processo de adoção, a média de espera na comarca de Fortaleza é de 19 meses. No restante do país, esse período pode levar até quatro anos. No ranking nacional, o estado fica em 2º lugar em termos de velocidade no processo.", "Uma das ações que contribuem para esse resultado, segundo a Juíza de Direito da 3ª Vara da Infância e Juventude da Comarca de Fortaleza, Alda Maria Holanda Leite, é o projeto “Anjos da Adoção”, lançado no Ceará em maio de 2017.", "Confira a segunda reportagem da série sobre adoção produzida pela Tribuna BandNews FM, com a repórter Juliana Marques.", "O projeto “Anjos da Adoção” facilitou a redução de crianças nos abrigos já que, neste caso, o bebê rapidamente é colocado como o primeiro na fila do cadastro.", "“São agentes de proteção da infância, que são voluntários. Quando uma gestante diz que quer colocar o filho em adoção, ela é acompanhada desde a gravidez, durante o parto, depois, e entrega a criança. A destituição do poder familiar é feita rapidinho, a criança vai para o primeiro da fila do Cadastro Nacional. É bem rápido e é muito bom”, disse a Juíza de Direito.", "Todos os esforços são feitos para evitar a famosa adoção à brasileira, ato de adotar irregularmente uma criança. A prática é um crime previsto no Código Penal. A juíza orienta ainda a não deixar o desejo de ir pelo caminho mais rápido falar mais alto, principalmente quando se quer começar uma vida ensinando uma criança a ser honesta e a seguir as leis.", "Enfrentar o processo legal da adoção é um ato de determinação. O tempo de espera de uma gestação do filho que não está na barriga, mas no coração, é igualmente rico. Além disso, passar pelas etapas de forma correta possibilita a criança a ter todos os direitos previstos em lei.", "“A criança vai ter todos os direitos de filho, inclusive direito sucessório. O filho adotado é filho para todos os efeitos. Não tem diferença do filho biológico. Então ele vai ter os mesmos direitos. E é importante porque fica uma coisa oficializada. Às vezes, a pessoa tem aquela criança a vida inteira, tem como filho, cuida, mas não se preocupa em adotar legalmente, aí fica aquela situação fragilizada. A criança não vai ter os direitos que os outros filhos têm”, esclareceu Alda Maria.", "Foi assim que a aposentada Raimunda Gonzaga passou por três processos de adoção. Hoje são seis filhos. Três biológicos e três adotados. Todos registrados legalmente. A recém-formada em jornalismo, Alessandra Costa, de 28 anos, teve todas as oportunidades e um lar pra chamar de seu, graças a dona Raimunda que atualmente tem 82 anos, mas resolveu ser mãe novamente da Alessandra, aos 60 anos de idade.", "A jovem chegou na família por último, quando ainda tinha dois meses de vida, mas o tratamento dentro de casa sempre foi o mesmo, cheio de amor.", "“Eu me lembro quando eu tinha mais ou menos uns dez anos foi que ela veio me falar que eu era adotada, me explicou como funcionava. E que eu não era filha de sangue, mas era filha de coração. Lembro muito porque foi uma frase que me marcou. E ela sempre me dizia: ‘eu lhe amo acima de tudo’. Foi aí que eu conheci o que era adoção de fato. Se não fosse isso, não saberia até hoje, porque a minha criação nunca foi diferenciada dos filhos biológicos. A minha aparência física, eu não me pareço com ninguém, mas nunca teve essa diferenciação na minha casa: ‘ah, ela é a filha adotada”, disse a repórter.", "Assim como Alessandra, outras crianças esperam viver essa realidade. O processo para adoção legal é feito para ajudar aqueles que sonham em aumentar a família, e não para burocratizar. Durante o período de espera, é preciso passar por atendimento com psicólogos, assistentes sociais, visita da equipe do setor de adoção na residência da futura família e período de adaptação. O caminho parece ser longo, mas o que é essa ansiosa espera diante de uma vida inteira de felicidade?"]}
]