[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/10/20181010150057_1122_capa.jpg", "titulo": " Verdes Vales Lazer Hotel", "autor": "Por João Boaventura Neto", "Descricao": "OAB Juazeiro realiza lançamento do #ÉhoraDavançar e #VamosJuntos nesta quarta (10)", "data": "10/10/2018", "texto": ["Nesta quarta-feira, dia 10, será o lançamento do movimento #ÉhoraDavançar e do #VamosJuntos com o advogado Erinaldo Dantas, no Auditório do Verdes Vales Lazer Hotel, em Juazeiro do Norte", "De acordo com a organização do evento, será um momento dos advogados ouvirem as propostas de Erinaldo e também de apresentarmos as demandas da OAB Subsecção de Juazeiro do Norte.", "A organização do evento é do advogado Francivaldo de Lemos Pereira, Vavá. Para ele, este é o momento de discutir e apresentar a realidade e as necessidades dos advogados da subseção Juazeiro. ", "\"Venha conhecer e integrar o nosso movimento, que quer muito mais pela advocacia\", convidou Vavá para o lançamento dos movimentos a partir das 19h desta quarta-feira (10) no Auditório do Verdes Vales Lazer Hotel."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/10/20181010143038_3020_capa.jpg", "titulo": "Maratona tecnológica", "autor": "Por Ana Lima", "Descricao": "Hackathon recebe inscrições até 26 de outubro", "data": "10/10/2018", "texto": ["Estão abertas até o dia 26 de outubro as inscrições para o Hackathon que acontece dias 18 e 19 de novembro, no Centro de Eventos do Ceará, da capital cearense.", "Podem efetuar inscrições estudantes ou profissionais com idade a partir de 18 anos.", "Nos dois dias de evento , os competidores divididos em equipes de cinco integrantes, participam de atividades de programação, prototipagem e colaboração para desenvolver soluções voltadas ao sistema elétrico.", "Os autores dos projetos vencedores recebem uma premiação em dinheiro, e terão a oportunidade além de participar do Sendi, de apresentar as soluções desenvolvidas ao final para os demais participantes do Sendi.", "A inscrição pode ser feita através do ", ". No dia da prova, cada competidor deve entregar duas latas de leite, que serão doadas a instituições de caridade.", "O Hackathon faz parte do  XXIII Seminário Nacional de Distribuição de Energia Elétrica (Sendi) e este será realizado dias 20 e 23 de novembro, coordenado pela Enel distribuição do Ceará."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011084021_3546_capa.jpg", "titulo": "Nossa história", "autor": "Por Alana Soares", "Descricao": "Memorial Padre Cícero agora é oficialmente um Museu", "data": "11/10/2018", "texto": ["Fundado em 1988, o Memorial Padre Cícero conseguiu certificação nacional como Museu pelo Ministério da Cultura e Instituto Brasileiro de Museus.", "Com vasto acervo histórico que revela o passado e as configurações de Juazeiro do Norte e seus personagens mais ilustres, tal qual Padre Cícero, a Fundação Memorial se firma como um importante local de conhecimento, informação e até mesmo adoração, pelo quantitativo crescente de romeiros que passaram a conhecer o espaço nos últimos anos. ", "“Receber esse registro significa que estamos caminhando dentro da legislação brasileira existente sobre os museus no país”, diz Cristina Holanda, presidente da Fundação Memorial Padre Cícero . ", "Com esta certificação, a Fundação Memorial esta apta a participar na concorrência de editais públicos destinadas ao setor.", "A instituição, que mais recentemente comemorou 30 anos de fundação, possui complexo composto por um Museu e uma Biblioteca especializa sobre a história do Padre Cícero, além de um auditório com capacidade para 350 pessoas.", "(Foto: Elizangela Santos/Divulgação)", "Em agosto, a Fundação Memorial Padre Cícero foi contemplada com o projeto Ponto da Memória Institucional, da Secretaria Municipal de Cultura, para a valorização da memória pública de Juazeiro do Norte e, consequentemente, da região do Cariri.", "A partir de pesquisas sobre o acervo e documentação histórica, serão efetivadas ações de fortalecimento dos espaços, como exposições, lançamento de livros e outras atividades diversas.", "Este foi o primeiro de cinco locais que participarão do projeto, sendo os demais o Teatro Marquise Branca, Estação Ferroviária, Biblioteca Possidônio Bem e Núcleo de Arte, Educação e Cultura Marcus Jussier."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/10/20181010171211_9303_capa.jpg", "titulo": "Diário Oficial da União", "autor": "Por João Boaventura Neto", "Descricao": "Publicada lei que dispensa reconhecimento de firma e autenticação de documento", "data": "10/10/2018", "texto": ["Acabou a obrigação de reconhecimento de firma, dispensa de autenticação de cópias e não-exigência de determinados documentos pessoais para o cidadão que lidar com órgãos do governo. É o que prevê a Lei 13.726, de 2018, sancionada e publicada no Diário Oficial da União dessa terça-feira (9).", "O texto também prevê a criação do selo de desburocratização na administração pública e premiação para órgãos que simplificarem o funcionamento e melhorarem o atendimento a usuários.", "A nova lei tem origem no substitutivo da Câmara (SCD 8/2018) ao PLS 214/2014, do senador Armando Monteiro (PTB-PE), aprovado no Senado no início de setembro.", "Pela nova lei, órgãos públicos de todas as esferas não poderão mais exigir do cidadão o reconhecimento de firma, autenticação de cópia de documento, além de apresentação de certidão de nascimento, título de eleitor (exceto para votar ou registrar candidatura) e autorização com firma reconhecida para viagem de menor se os pais estiverem presentes no embarque.", " ", "Para a dispensa de reconhecimento de firma, o servidor deverá comparar a assinatura do cidadão com a firma que consta no documento de identidade. Para a dispensa de autenticação de cópia de documento, haverá apenas a comparação entre original e cópia, podendo o funcionário atestar a autenticidade. ", "Já a apresentação da certidão de nascimento poderá ser substituída por cédula de identidade, título de eleitor, identidade expedida por conselho regional de fiscalização profissional, carteira de trabalho, certificado de prestação ou de isenção do serviço militar, passaporte ou identidade funcional expedida por órgão público.", "Quando não for possível fazer a comprovação de regularidade da documentação, o cidadão poderá firmar declaração escrita atestando a veracidade das informações. Em caso de declaração falsa, haverá sanções administrativas, civis e penais.", "Os órgãos públicos também não poderão exigir do cidadão a apresentação de certidão ou documento expedido por outro órgão ou entidade do mesmo poder, com exceção dos seguintes casos: certidão de antecedentes criminais, informações sobre pessoa jurídica e outras previstas expressamente em lei."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011060044_1220_capa.jpg", "titulo": "Iniciativa sustentável", "autor": "Por Ana Lima", "Descricao": "Agricultores de Barbalha produzem biogás e biofertilizante a partir do esterco", "data": "11/10/2018", "texto": ["Há quase um ano seu Raimundo Manoel da Silva e dona Beatriz Maria da Silva, do Sítio Boa Esperança no município de Barbalha, produzem biogás e biofertilizante a partir do esterco bovino e suíno.", "A produção é conseguida através de um sistema de tanques interligados. Eles são alimentados todas as manhãs com uma mistura de esterco e água.", "No maior dos tanques, uma tubulação simples coleta o biogás e armazena para o uso na cozinha de dona Beatriz. No fim do sistema fica pronto o biofertilizante que seu Raimundo Manú, como é conhecido, dissolve em água e usa na horta de verduras e nas fruteiras.", "Agricultores de Barbalha produzem biogás e biofertilizante a partir do esterco (Foto: Guto Vital/Agência Miséria)", "A produção trouxe economia para a família do casal que deixou de comprar gás e já lucra com a venda das verduras da horta. A reportagem do site Miséria esteve na localidade. Assista ao vídeo no final da matéria.", "O projeto é uma iniciativa da ENACTUS na Universidade Federal do Cariri e é desenvolvido em parceria com a Associação dos Moradores e Agricultores do Sítio Boa Esperança e com a Ematerce."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/10/20181010173026_3015_capa.jpg", "titulo": "Veículo roubado", "autor": "Por Demontier Tenório", "Descricao": "Jovem é preso com cocaína e moto roubada no bairro João Cabral em Juazeiro", "data": "10/10/2018", "texto": ["O jovem Felipe Oliveira da Silva, de 21 anos, residente na Rua Farias Brito (João Cabral) em Juazeiro foi preso por volta das 19 horas desta terça-feira pela equipe RAIO 09 quando pilotava uma moto pela Rua Virgínia de Mendonça naquele bairro. Ele tinha em seu poder um papelote de cocaína e os PMs descobriram que a moto Honda XRE 300 de cor vermelha e placa POU-0890, inscrição de Juazeiro, era roubada.", "Foi a partir de uma consulta feita pelo número do chassi que os policiais perceberam que a verdadeira placa seria PMR-5190 e, para esta, existe uma queixa de roubo. Felipe foi levado à presença do delegado plantonista na Regional de Polícia Civil de Juazeiro ao qual disse que tinha comprado o veículo sem saber que era roubado e, neste caso, vai responder por crime de receptação.", "Antes, nesta segunda-feira, policiais militares prenderam Kalil da Silva Conrado, de 18, e João Vitor Rodrigues Santos, de 20 anos, após furtarem um celular que estava sobre o balcão de um mercadinho que funciona na Rua São Paulo no centro de Juazeiro. Já no bairro Pio XII foi preso o casal Werllon e Kamilly suspeitos da prática de assaltos se utilizando de um simulacro de arma de fogo. Os dois trafegavam numa motocicleta de placa HYT-1014 e foram levados à delegacia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/10/20181010151025_7304_capa.jpg", "titulo": "Prisão de homicida", "autor": "Por Demontier Tenório", "Descricao": "Preso em Juazeiro acusado de matar um tio em Aurora por conta de brigas familiares", "data": "10/10/2018", "texto": ["O jovem José Douglas Ferreira da Silva, de 20 anos, foi preso por volta das 07h30min desta quarta-feira em uma casa na Rua João Paulo I (Bairro Timbaúbas) em Juazeiro do Norte. Foi uma ação conjunta reunindo policiais civis de Juazeiro e Aurora em cuja cidade o mesmo responde por um homicídio praticado contra seu próprio tio o agricultor Antonio Ferreira de Lima, de 52 anos, no dia 3 de janeiro de 2017 no Sítio Malhada Funda na zona rural daquele município.", "Os policiais cumpriram mandado judicial de prisão temporária após o término do prazo eleitoral que só permite prisões preventivas 48 horas depois das eleições do último domingo. Os investigadores já sabiam sobre o paradeiro de Douglas e, esta manhã, cumpriram o mandado quando o apresentaram na 20ª Delegacia Regional de Polícia Civil de Juazeiro e o recambiaram ao município de Aurora. Ele já está na cadeia pública daquela cidade à disposição da justiça.", "Douglas tinha sido preso no último dia 19 de setembro ao ser flagrado com um revólver calibre 32 e terminou solto após o após pagamento de fiança. De acordo com as investigações, ele matou a tiros o seu tio por conta de desavenças familiares quando o agricultor se deslocava em sua moto na direção do Sítio Malhada Funda. A vítima residia na Rua Marica Leite (Bairro Araçá) em Aurora, estava com um revólver na cintura e, no ano de 2004, tinha matado o seu próprio sobrinho."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011061018_2002_capa.jpg", "titulo": "Homicida preso no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Polícia prende acusado de matar adolescente de 15 anos em Aurora", "data": "11/10/2018", "texto": ["Exatamente dois meses após o homicídio a polícia de Aurora prendeu o acusado de matar um adolescente de apenas 15 anos de idade naquele município. Na tarde desta quarta-feira inspetores da Delegacia de Polícia Civil de Aurora cumpriram mandado de prisão temporária e recolheram à cadeia pública da cidade Jefferson Jean Pessoa Silva de Sousa, de 19 anos, apelidado por “Jefim”, que está à disposição da justiça", "Ele é acusado de matar o menor Luís Felipe Coelho Torres, de 15 anos, o “Sabiá”, na madrugada do último dia 10 de agosto e a polícia investiga a participação de outros envolvidos. Inclusive, o Delegado Paulo Hernesto está disponibilizando o WhatSapp para qualquer tipo de denúncia mediante a garantia do sigilo. Jefim já responde por uma tentativa de homicídio contra Pedro Alisson Leite de Barro praticada juntamente com Erivaldo Gonçalves de Almeida Junior, corrupção de menores e assaltos.", "O cadáver do adolescente foi encontrado crivado de balas perto da Escola Antonio Landim na Vila Mororó em Aurora. Ele não tinha passagens, mas era suspeito de envolvimento com drogas. Na Comarca de Aurora, o juiz João Pimentel Brito determinou ao CREAS o acompanhamento e estudo psicossocial do mesmo, com a elaboração de laudo detalhado a partir de dados coletados no ambiente social de “Sabiá”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011080050_2634_capa.jpg", "titulo": "Prisão em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Dono de locadora de veículos é preso em Juazeiro sob acusação de assaltos no Maranhão", "data": "11/10/2018", "texto": ["Policiais militares de Juazeiro do Norte prenderam o dono de uma locadora de veículos Raimundo Fábio Garcia de Oliveira, de 36 anos, por volta das 17 horas desta quarta-feira. Contra o mesmo existe um Mandado de Prisão expedido em maio de 2018 pela 4ª Vara Criminal da Comarca de São Luiz (MA), onde Fábio foi condenado a sete anos e nove meses de prisão por assalto. Inclusive, ao fugir da delegacia maranhense, teria levado consigo armas de dois policiais civis.", "Nos autos do processo, e por meio do seu advogado José Duarte Pereira, negou envolvimento nos crimes atribuídos ao mesmo alegando falta de provas. Ele já tinha sido preso em Várzea Alegre no dia 19 de abril de 2012 e apontador como mentor de uma quadrilha que vinha furtando motocicletas da Concessionária Araripe Veículos que funciona na Avenida Padre Cícero em Juazeiro. Na época, os policiais recuperaram oito motos e prenderam Fábio e mais cinco pessoas na operação em Várzea Alegre.", "Os veículos eram furtados por funcionários da empresa e vendidos ao receptador Fábio Garcia e, naquela cidade, foram presos ainda os irmãos Cicero Luiz de Sousa, o “Neguim da Coelce”, e Francisco Luiz de Sousa Filho. Os funcionários da empresa trabalhavam como recepcionista, mecânico e lavador no caso Rosivaldo Araújo Rodrigues, Valderlanio de Lima Santos e Cícero Robério Leite Cordeiro. Segundo a polícia, estes furtavam as motos ainda no depósito.", "O passo seguinte era comercializar por um preço bem abaixo do mercado tendo como comprador Fábio acusado ainda de envolvimento no furto a uma casa lotérica de Várzea Alegre e o roubo de uma moto em agosto de 2012. Motos com preços entre cinco e oito mil reais eram vendidos por algo em torno de R$ 1,5 mil, principalmente a produtores rurais. Os envolvidos respondem por crimes de formação de quadrilha, furtos e receptação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011110052_4366_capa.jpg", "titulo": "Interditada", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Reforma da Praça da Alegria muda rotina e causa transtornos aos moradores do bairro Novo Juazeiro", "data": "11/10/2018", "texto": ["No Novo Juazeiro, um dos bairros em ascensão em Juazeiro do Norte, a reforma da praça Industrial Aderson Borges de Carvalho, mudou a rotina de centenas de pessoas que há seis meses não têm mais a opção para praticar exercícios físicos. Veja galeria ao fim da matéria.", "Sob a justificativa de revitalizar o espaço investindo cerca de R$ 351 mil, a prefeitura cercou a conhecida Praça da Alegria com tapumes de madeira e transformou o lugar em um canteiro de obras. Com isso, as pessoas que todos os dias faziam caminhada ali, ficaram órfãs.", "No local não há placa de início nem de término da obra, mas a gestão diz que até novembro as atividades estarão encerradas e a praça reaberta. Não é o que acredita dona Maria do Socorro, 51, uma comerciante que afirma ter perdido pelo menos metade da clientela após o início das obras.", "Com tapumes quebrados, obra fica exposta durante todo o dia (Foto: Felipe Azevedo/Agência Miséria)", "O representante comercial Adélio de Alencar, 45, diz que por cinco anos fez caminhadas junto com a esposa e um dos filhos em volta da praça. Após a interdição, a rotina foi quebrada e a família teve de encontrar outro local para praticar exercício.", "\"Entendo que a prefeitura esteja melhorando o espaço, mas não acredito que tratava-se de uma reforma urgente e tão demorada, já que mudou o cotidiano de diversas pessoas no bairro\", comentou.", "Ela tem um pequeno box, vende comida ao lado da praça e diz que a maioria dos clientes eram as pessoas que todos os dias faziam exercício por ali. \"Água de coco e  mineral eu já não compro mais, porque não vende\", desabafa. Ela também reduziu o horário e agora fecha mais cedo.", "A comerciante paga cerca de R$ 60,00 por mês à Secretaria de Meio Ambiente e anualmente precisa renovar o alvará pra continuar trabalhando no local.", "O Miséria esteve na tarde desta quarta (10), na Praça da Alegria. cerca de 10 homens trabalhavam na obra no momento em que as fotos foram tiradas, às 15h30. Os tapumes estão retorcidos e parte deles quebrados, o que dá acesso facilitado à obra.", "De acordo com a prefeitura, entre as melhorias, estão troca de meio fio, alambrado no campo de futebol, grama nos canteiros, colocação de ladrilhos hidráulicos, novos postes, gradil para o parquinho e novos bancos.", "A reforma da Praça da Alegria faz parte de uma série de projetos para revitalização e construção de novas praças em Juazeiro do Norte. Entre as reformadas estão a Desembargador Juvêncio Santana, conhecida como Praça do Memorial, e a praça do conjunto Minha Casa Minha Vida São Sebastião I, no bairro Betolândia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011092536_5953_capa.jpg", "titulo": "16 vagas por Estado", "autor": "Por Ana Lima", "Descricao": "Abertas inscrições para o 9ª Missão Pedagógica na Câmara dos Deputados", "data": "11/10/2018", "texto": ["As inscrições ficam abertas até o dia 3 de dezembro e podem participar professores regentes, coordenador ou orientador pedagógico dos ensinos fundamental ou médio em escola pública.", "O programa acontecerá de 10 a 14 de junho de 2019 e é dividido em dois módulos:  40h de formação presencial em Brasília, e 50h na modalidade EAD", "A 9ª Missão pedagógica no parlamento é um programa que capacita professores de escolas públicas de todo o Brasil em educação para a democracia.", "O ingresso nesta edição se dará por meio de seleção. Para cada Estado brasileiro serão ofertadas 16 vagas no curso “Educação para democracia e o parlamento”. Ao final, serão selecionados  dois professores por Estado, que obtiverem o melhor desempenho no curso. Estão vedados de se incluírem no processo seletivo, professores que já participaram de edições anteriores", "Inscrições e informações podem ser acessadas através do "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011084521_3039_capa.jpg", "titulo": "Infração gravíssima", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Motociclista usa passarela de pedestre para cruzar Carlos Cruz, em Juazeiro; veja flagrante ", "data": "11/10/2018", "texto": ["Sem culpa ou preocupação, um motociclista resolveu fazer o caminho mais curto em direção ao outro lado da avenida Carlos Cruz e atravessou a linha do trem utilizando a passarela de pedestres. ", "Flagrado em vídeo na noite desta quarta-feira, 10, o vídeo mostra com nitidez o motociclista em velocidade na estrutura de metal para chegar ao outro lado. ", "Andar de moto em calçadas, passarelas, passeios, canteiros, ciclovias ou ciclofaixas é infração e pode acarretar uma multa gravíssima com penalidade de R$ 880 descrita no Art 193 do Código Brasileiro de Trânsito.", " ", "*"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/11/20181011111027_2546_capa.jpg", "titulo": "Corpos queimados", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Corpos carbonizados encontrados em Juazeiro e Mauriti são identificados no IML", "data": "11/10/2018", "texto": ["Dois corpos que tinham sido encontrados carbonizados nos municípios de Juazeiro do Norte e Mauriti foram identificados por meio de exame de DNA, cujos resultados foram entregues às delegacias dessas duas cidades pela supervisora da Perícia Forense do Cariri, Germana Brito. No caso de Juazeiro, tratava-se do estudante Josimar Félix dos Santos, de 14 anos, que residia na Rua Oliveira Alves Fontes, 745 no bairro Jardim Gonzaga.", "Ele tinha saído de casa e não mais retornou quando o seu corpo terminou encontrado num terreno baldio na Rua Antonio Sobreira Guedes naquele bairro por volta das 12 horas do último dia 23 de agosto. Em março deste ano, Josimar já tinha sido vítima de lesão corporal e respondia dois procedimentos protocolados na Comarca de Juazeiro que tramitavam em segredo de justiça", "Já o corpo carbonizado encontrado por volta das 9 horas do dia último dia 19 de agosto em um matagal no Sítio Saco (Distrito de Anauá) em Mauriti era do técnico agrícola Edgar Bezerra de Souza, de 45 anos, que residia na Imaculada Conceição, 130 (Bairro Populares) naquele município. Ele foi processado numa ação de alimentos e esteve inserido em Inquérito Policial instaurado na Delegacia de Polícia Civil de Mauriti como vítima de “fato atípico”."]}
]