[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016091535_7048_capa.jpg", "titulo": "Último adeus", "autor": "Por Demontier Tenório", "Descricao": "Comoção e milhares de pessoas no sepultamento do Policial do RAIO em Juazeiro", "data": "16/10/2018", "texto": ["O corpo do policial militar Diego Cavalcante Rodrigues Gama, de 31 anos, foi sepultado no final da tarde desta segunda-feira no Cemitério do Socorro em Juazeiro do Norte. Ele era Cabo do RAIO e morreu no início da tarde deste domingo em sua residência na Rua Mestre José Caetano no bairro Antonio Vieira. As últimas homenagens ao PM foram marcadas por bastante comoção e tristeza durante o velório, o cortejo fúnebre e o sepultamento.", "Sirenes de motos e viaturas da Polícia Militar eram o som do cortejo que reuniu milhares de pessoas entre parentes, familiares, amigos e colegas de atividade pelas ruas centrais de Juazeiro na direção do cemitério. O grande número de veículos despertou a curiosidade de populares por onde passava seguindo o carro funerário com a urna mortuária levando corpo do Cabo Gama. Já na manhã desta terça-feira será sepultado em Brejo Santo o corpo do Sargento Edival Alves do Nascimento, de 44 anos.", "Dentre os muitos comentários enviados ao Site Miséria, o internauta Roberto Soares defendeu um diálogo mais intenso e aberto com os “nossos jovens” em nome da redução no número de casos de suicídios. Ele observou ser ainda um tabu falar sobre o tema e considerou que as Igrejas precisam reforçar esse debate. Já no entendimento da internauta Eliane Miranda, muitos casos poderiam ser evitados, enquanto José de Sousa ponderou a falta de noção sobre o valor que a vida tem acrescentando ser algo precioso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016130043_5675_capa.jpg", "titulo": "Ta calor?", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Empresa de Juazeiro dá dicas para manter o ar condicionado e a saúde sempre em dia; confira", "data": "16/10/2018", "texto": ["Em tempos quentes como nos meses de outubro e setembro, é importante ficar atento não só com a hidratação e protetor solar. Nos ambientes fechados também pode morar o perigo à saúde e a manutenção do ar condicionado é imprescindível para um ambiente saudável.", "O Miséria fez uma parceria com uma das mais tradicionais empresas do ramo no Cariri e pegou umas dicas valiosas sobre como manter ambientes climatizados longe de perigos e fazer com que os aparelhos durem muito mais.", "A Starfrio funciona em Juazeiro desde 2013, é a única assistência técnica da região que cobre aparelhos de todas as marcas. Tanto para serviços como para peças, é a mais completa.", "Luiz Gustavo é autoridade o assunto e há 13 anos trabalha com manutenção e assistência de ar condicionado. Ele lembra que a limpeza simples pode ser feita sem auxílio profissional e é importante para vida útil do aparelho, além de deixar o ambiente livre de poeira. ", "Recepção da Starfrio, no bairro São José (Foto: Agência Miséria)", "Essa é a limpeza é a do tipo preventiva, que evita defeitos futuros. Basta retirar a grade frontal do aparelho e limpar as impurezas que ficam ali. Gustavo lembra que até as células mortas da pele que ficam pelo ar são prejudiciais e podem atrapalhar no funcionamento da máquina.", "Outra dica importante é a renovação do ar. Salas, escritórios e demais lugares climatizados deve, pelo menos uma vez por dias, ter o ar renovado. O profissional diz que basta abrir a porta ou janelas por alguns instantes par que o \"ar viciado\" saia. O mesmo ar por muito tempo pode ser prejudicial à saúde.", "Para uma manutenção profissional, peças e outros serviços a Starfrio deixa as equipes de prontidão, agenda as visitas e leva os técnicos no local onde está o aparelho. Outras dicas são importantes para a vida útil e melhor performance do ar condicionado.", "Serviço:", "Starfrio", "Rua Gilberto Granjeiro Pereira, 531, São José, Juazeiro do Norte", "Telefone: 3587-1708 / 99792-5066"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016094514_4321_capa.jpg", "titulo": " Gratuito", "autor": "Por Alana Soares", "Descricao": "Circo, teatro e música prometem animar Largo da RFFSA, em Crato ", "data": "16/10/2018", "texto": ["Uma mistura de linguagens artísticas vai tomar o Crato. De 18 a 20 de outubro, música, teatro, dança e circo fazem parte da programação de espetáculos gratuitos promovidos pela Unidade Crato do Sesc com o projeto \"Arte Encena\". ", "Na quinta-feira, 18, o circo se funde ao teatro para o espetáculo musical “Autômato”. Mais tarde, no mesmo dia, o grupo “Us Cabinha” pega instrumentos inusitados de lata, madeira e garrafas para criar um som único.", "Truques clássicos de palhaço se transformam na divertida e poética peça “Pedra no Sapato”, encenada na sexta, 19. Para finalizar o dia, o público confere o diferenciado Forró dos Palhaços, unindo o clássico estilo musical nordestino a uma comédia circense.", "No sábado, 20, a programação é voltada para alunos e colaboradores da Escola Educar Sesc. As oficinas ofertadas ensinam pinturas artísticas, brincadeiras populares, bambulê e malabares. Em seguida, o palhaço Siriguela performa “Circo Só”, onde se transforma em malabarista, em monociclista e em mágico.", "As fronteiras entre música, teatro, dança e circo são ultrapassadas. O público não distingue se está diante de um palhaço ou de um músico. A apresentação liberta-se das convenções em uma palhaçaria-musical de cara limpa.", "Aberto ao público", "Tudo vira som e arte nas mãos do grupo. Lata, madeira e garrafas formam os instrumentos, a base da apresentação, que é atualizada e passada adiante de geração em geração.", "Aberto ao público", "O palhaço Suspiro entra em cena para apresentar o show e é interrompido pela palhaça Burbuja, faxineira do teatro. A apresentação utiliza uma sequência de truques clássicos de palhaço em uma performance divertida, poética e surpreendente.", "Aberto ao público", "Aberto ao público", "O público da Escola Educar Sesc Crato recebe oficinas de pinturas artísticas, brincadeiras populares, bambulê e malabares.", "Inspirado na cultura popular brasileira, o espetáculo reúne cenas tradicionais de circo e músicas populares. Em um circo sem lona, o Palhaço Siriguela, com suas brincadeiras singelas, atrapalhadas e encantadoras, transforma-se em malabarista, em monociclista, em mágico; em um palhaço perna-de-pau; em engolidor de fogo, sempre brincando com o público.", "Público: alunos e colaboradores da Escola Educar Sesc", "O palhaço Suspiro entra em cena para apresentar o show e é interrompido pela palhaça Burbuja, faxineira do teatro. A apresentação utiliza uma sequência de truques clássicos de palhaço em uma performance divertida, poética e surpreendente.", "Aberto ao público", "Local: RFFSA (Rua Ratisbona, Centro)", "Data: 18 a 20/10", "Acesso gratuito"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016144524_2585_capa.jpg", "titulo": "Obras no Crajubar", "autor": "Por Alana Soares", "Descricao": "Novo trecho do Anel Viário do Cariri  está em fase de pavimentação; entrega em 2019", "data": "16/10/2018", "texto": ["O novo trecho do Anel Viário do Cariri está em andamento e promete melhorar o fluxo dos usuários que utilizam a rodovia CE – 060 na região. As obras fazem parte da construção de uma nova avenida entre Crato, Juazeiro e Barbalha, ligando  entroncamento da CE-292 com entroncamento da CE-060. Esta etapa deve ser entregue em 2019.", "De responsabilidade do Departamento Estadual de Rodovias (DER), os serviços desta etapa irão se estender do encontro com o viaduto já existente na Avenida Padre Cícero até a Avenida Leão Sampaio, que dá acesso ao município de Barbalha, ligando-se à Avenida Maria Letícia Pereira, que dá acesso às principais universidades da região. ", "Para o diretor de engenharia rodoviária do DER, Quirino Ponte, nova via irá melhorar a mobilidade de quem se desloca pelos bairros São José, Vila Real, Frei Damião, Jardim Gonzaga e Lagoa Seca, em Juazeiro do Norte.", "Esta nova Avenida do Contorno entre as CE’s 292 e 060 receberá  pavimentação e calçamento,  além de obras de drenagem e obras d’arte correntes, um viaduto, sinalizações horizontal e vertical e proteção ambiental. O DER ressalta que as obras desta etapa do Anel Viário contemplam a pavimentação de 6,84 km da rodovia CE-060.", "O investimento nesta etapa é de R$ 34.774.846,08, com recursos do Governo do Ceará e do Banco Interamericano de Desenvolvimento (BID)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016160037_7011_capa.jpg", "titulo": "Atentados no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Aposentado é agredido por dois menores e jovem lesionado à bala em Várzea Alegre", "data": "16/10/2018", "texto": ["Duas tentativas de homicídios foram registradas num intervalo médio de 24 horas no município de Várzea Alegre na região do Cariri. Por volta das 23 horas desta segunda-feira deu entrada no Hospital São Raimundo Nonato de Várzea Alegre o aposentado Cícero Sousa Pereira, de 61 anos, residente no Sítio São Cosme, vítima de espancamento. Os acusados fugiram, enquanto a vítima era socorrida ao hospital afirmando desconhecer os autores e motivos.", "Ali esteve uma patrulha da PM com os Sargentos Teles e Erivam, o Cabo Neumano e o Soldado Pinheiro, tomando conhecimento que Cícero passava na Avenida Vicente Alves Costa quando foi surpreendido pelos agressores aparentemente menores de idade os quais o espancaram a socos e pontapés. Devido a gravidade das lesões, ele foi trazido ao Hospital Regional do Cariri de Juazeiro com suspeita de fratura no braço esquerdo, hematomas pelas costas e várias escoriações pelo corpo.", "Antes, na noite de domingo, dois homens chegaram numa moto em um bar que funciona na Rua José Augusto Leite, 250 no bairro Varjota em Várzea Alegre. Sem qualquer discussão, efetuaram vários disparos contra Francisco Douglas Nascimento da Silva, de 22 anos. Mesmo ferido, este conseguiu correr e chamou a atenção o fato de não ter dado entrada no hospital da cidade. Segundo a polícia, ele responde procedimentos por roubos e furtos e os acusados não foram identificados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016124559_8477_capa.jpg", "titulo": "Esperança na casa própria", "autor": "Por Ana Lima", "Descricao": "Cadastro no MCMV segue até dezembro, em Juazeiro do Norte, mas fila de interessados continua enorme", "data": "16/10/2018", "texto": ["Juazeiro do Norte abriu período de cadastro no Programa Minha Casa Minha Vida nessa segunda-feira, 15, com prazo para encerramento no mês de dezembro. Mesmo assim, fila de interessados reúne milhares,  diariamente, em frente ao prédio do antigo Centro Social Urbano, local onde funciona a Secretaria de Desenvolvimento Social e Trabalho (SEDEST).", "Mil e quinhentas fichas foram entregues nesse primeiro dia. Mais de seiscentas  pessoas foram atendidas  e há uma previsão de 900 atendimentos para esta terça e quarta-feira (17).", "A reportagem do site Miséria esteve no local acompanhando a movimentação e conversou com algumas pessoas que passaram a noite na fila, inclusive Cícera Barbosa que afirmou estar aguardando desde às 16h da segunda,15. ", ".", "De acordo com Luciana Manenti, Técnica de gestão da Sedest, novas fichas para atendimento serão entregues na quinta-feira,18, a partir das 8h.", "Nesta edição do programa, será feita a atualização cadastral a partir do dia 29 de outubro e a efetivação de novos cadastros a partir de 26 de novembro. Podem efetuar cadastro no programa Minha casa minha vida pessoas com renda familiar bruta de até 1.600,00; ser brasileiro nato ou naturalizado; e não possuir nenhum imóvel.", "Ao todo, 912 casas serão entregues, sendo 479 para o Residencial Padre Cícero II e, 433 para o Padre Cícero III.  ", "Período de cadastro segue até dezembro de 2018 (Foto: Guto Vital/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016002044_7980_capa.jpg", "titulo": "Agro é Pop", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Artista questiona uso de agrotóxicos em alimentos durante ação no Mercado Público do Crato", "data": "16/10/2018", "texto": ["Três suculentas maçãs por R$ 1. A oferta seria tentadora se não fosse pela postura do seu vendedor. Quem compraria este \"produto importado\", como anunciou, do rapaz vestido em roupas de proteção para aplicação de agrotóxicos?", "Pelo menos esta foi a indagação do artista Lívio do Sertão ao realizar na manhã desta segunda-feira, 15, a performance \"Agro é Pop\",  propondo reflexão sobre a \"PL do Veneno\" e o consumo de agrotóxicos nos alimentos orgânicos, no Mercado Público Walter Peixoto, em Crato. ", "Mas o resultado da performance foi inesperado: sem exitar, clientes se enfileiraram para comprar as maçãs, que em menos de 15 minutos desapareceram da cesta. ", "O artista ficou ali, parado, com máscara, luvas, botas e óculos para se proteger do veneno. Quando terminou, o suor escorria pelas mãos de Lívio. ", "\"As pessoas não se importam. Não importa por que ´ele tá assim´, não importa o que tem nessa maçã e, por mais que utilizem,  as pessoas não reconhecem o agrotóxico\", comentou o artista Lívio, que é agrônomo por formação.", "\"Agro é Pop\": artista realiza performance sobre uso de agrotóxicos em alimentos orgânicos. (Foto: Alana Soares/Agência Miséria)", "\"A ideia foi de refletir sobre como nosso alimento é produzido e como consumimos as coisas sem necessariamente pensamos sobre o que estamos comendo e o que tem naquilo\", explica Lívio. \"Supostamente esta vestimenta deveria ser comum por todos aqui no Mercado, mas muitos acharam que era roupa de apicultor, que é totalmente diferente e com outra finalidade\", considera.", "Outra análise foi sobre dinheiro, desejo e consumo. \"As pessoas que trabalham e frequentam o Mercado não consomem este tipo de fruta por ser muito cara, então imagino que, quando viram o preço, não pensaram duas vezes\". As maçãs da performance eram do tipo Argentina, grandes, vermelhas e suculentas, diferentes das pequeninas e um tanto amareladas que são vendidas no próprio mercado.", "Segundo a Fundação Oswaldo Cruz, o brasileiro consome em média 7 litros de agrotóxicos por ano. A substância química é utilizada como pesticidas, praguicidas e biocidas nas plantações. ", "O dado fica mais assustador quando consideramos que cerca de 50% dos agrotóxicos utilizados na agricultura do Brasil atualmente é proibida em outros países do mundo. O cenário é pior quando colocamos em pauta os alimentos geneticamente modificados (transgênicos).", "\"Agro é Pop\" é a terceira performance de rua do artista Lívio do Sertão, que já realizou atividades semelhantes em Fortaleza e Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016140035_7050_capa.jpg", "titulo": "Ampliando conhecimentos", "autor": "Por João Boaventura Neto", "Descricao": "Farias Brito realiza II Mostra Científica Cultural em outubro", "data": "16/10/2018", "texto": ["Farias Brito realiza II Mostra Científica Cultural no próximo dia 24 outubro com o tema: Ampliando conhecimentos , ressignificando aprendizagens. ", "O evento conta com palestras, apresentações culturais e exposição de trabalhos. Estudantes das Escolas de Ensino Fundamental Joaquim Pereira de Souza, Joaquim Fereira dos Santos, Cosmo Alves Pereira e  Escola Evaldo Gonçalves de Pinho realizarão apresentações culturais.", "Linguagens e aplicação das tecnologias da informação e da comunicação; Ciências da Natureza; Pesquisa em Ciências Humanas; Matemática e suas aplicações; Pesquisa em Educação Ambiental; Expressões artísticos culturais na pesquisa em educação ambiental, serão as Áreas do conhecimento com trabalhos expostos durante a Mostra.", "A segunda Mostra Científica Cultural é uma realização da Secretaria Municipal de Educação, em parceria com as escolas municipais e ocorre na EEF Maria Carmosina Pinheiro Rodrigues, das 8 horas  às 16 horas. De acordo com a organização, cerca de  39 trabalhos de 11 Escolas participarão do evento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016003026_3190_capa.jpg", "titulo": "Esperança em novas vagas", "autor": "Por Ana Lima", "Descricao": "Emprego cresce em 4 dos 9  municípios caririenses", "data": "16/10/2018", "texto": ["O Ceará criou 4.661 vagas de emprego no últimos mês de agosto. Destas , 3.295 foram no interior do Estado. No Ranking das contratações no Cariri,  Juazeiro do Norte lidera com a criação de  217 postos de emprego, seguido de Barbalha (67),.Missão velha (22) e Crato (20).", "A liderança do ranking muda quando considerada a geração de empregos ocorrida no período de agosto de 2017 a agosto de 2018. Nessa análise, o município de Missão velha fica na frente com 453 postos. Em seguida, vem Crato (394), Juazeiro do Norte (251) e Barbalha que teve uma perca de 112 postos.", "Em todo o Ceará, a maior parte das vagas de emprego foram geradas pelo setor de serviços (+1.517 vagas), puxada pela atividade de ensino, seguida pelo comércio (+1.056) e pela agropecuária (+950).", "Os números totais da geração de empregos põem o Ceará na quarta posição no Nordeste e  oitava no Brasil, alem de estimular, nos especialistas da área do emprego, um sentimento de  esperança em um ritmo maior de contratações até o próximo mês de dezembro. ", "Os dados são do Cadastro Geral de Empregados e Desempregados (Caged). O documento também traz a informação sobre o acumulado do ano até o mês de agosto que indicou o primeiro saldo positivo desde o agravamento da crise em 2015."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016110033_7168_capa.jpg", "titulo": "Tentativa de homicídio", "autor": "Por Demontier Tenório", "Descricao": "Jovem teve sua casa invadida e foi baleado no abdômen esta noite em Juazeiro", "data": "16/10/2018", "texto": ["Um atentado à bala foi registrado por volta das 20 horas desta segunda-feira em Juazeiro do Norte. O jovem João Paulo Andrade de Melo, de 31 anos, estava em sua casa na Rua Santa Inês (Bairro Pio XII) quando o imóvel foi invadido por um homem que ali chegou a pé e já com uma arma de fogo em punho. Sem qualquer discussão, o acusado efetuou um disparo atingindo a vítima no abdômen.", "O autor da tentativa de homicídio fugiu sem ser localizado nas diligências feitas por patrulhas da Polícia Militar. João Paulo terminou socorrido às pressas por familiares para a UPA Limoeiro de onde foi transferido ao Hospital Regional do Cariri. Ele não tinha passagens pela polícia e um único procedimento cita o mesmo, porém como vítima de assalto em julho de 2015 em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016000051_2261_capa.jpg", "titulo": "Em encontro pró-PT", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Ao lado de Camilo, Cid diz que Haddad irá perder feio as eleições e cobra mea-culpa do PT", "data": "16/10/2018", "texto": ["Em reunião ao lado do governado reeleito Camilo Santana (PT), Cid Gomes, eleito ao Senado Federal pelo PDT, afirmou na noite desta segunda-feira, em Fortaleza, que o Partido dos Trabalhadores precisa admitir mea-culpa e que irá \"perder feio\" as eleições.", "O encontro aconteceu no Marina Park Hotel e serviu para que Camilo e Cid agradecessem o empenho das lideranças políticas durante o primeiro turno e iniciasse a organização da campanha de Fernando Haddad no Ceará.", "A fala de Cid, no entanto, seguiu um tom amargurado. O ex-governador do estado falou que o Partido dos Trabalhadores aparelhou as repartições públicas, \"quiseram ser o dono do Brasil, o Brasil não aceita dono\", disse enquanto dividia o palanque com Camilo e demais apoiadores.", "Vaiado, o irmão de Ciro Gomes (PDT) chamou uma pessoa da plateia de babaca e após o pública gritar o nome de Lula, maior liderança petista, disse que o ex-presidente está preso.", "\"Querem que eu faça faz de conta? tudo bem\". No vídeo que foi amplamente compartilhado nas redes sociais, Camilo Santana parece alheio ao discurso de Cid, com quem fez campanha e para quem pediu votos durante as viagens pelo Ceará no primeiro turno.", "Cid e Camilo obtivera votações recordes no pleito deste ano.", "Veja o vídeo:"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016005014_9876_capa.jpg", "titulo": "Minha Casa Minha Vida", "autor": "Por João Boaventura Neto", "Descricao": "Populares fazem fila na madrugada desta terça (16) por casa própria em Juazeiro ", "data": "16/10/2018", "texto": ["Aproximadamente 30 pessoas começaram a formar fila, desde as 22h30 dessa segunda-feira (15), para fazer o cadastro no Programa Minha Casa Minha Vida em Juazeiro do Norte. ", "O entorno da secretaria Municipal de Desenvolvimento Social e Trabalho (Sedest), deve receber mais gente ao longo desta madrugada.", "De acordo com informações repassadas pelo repórter João Filho, radialista da Rádio Vale FM, os populares não sabem ao certo se serão distribuídas fichas para realizar o cadastro. Outros já dizem que apenas 500 pessoas serão atendidas.", "A previsão é que ao longo da madrugada o número de pessoas aumente. Desde a manhã dessa segunda (15) que a ", ". São 912 residências dos Conjuntos Padre Cicero II e III.", "O investimento será de R$ 70 milhões e 224 mil. As moradias estão inseridas no Programa Minha Casa Minha Vida, beneficiando centenas de famílias do Município visando reduzir o déficit habitacional em Juazeiro do Norte.", "Populares madrugam fazendo fila por unidades do Minha Casa Minha Vida em Juazeiro do Norte (Foto: Reprodução/João Filho/Rádio Vale FM)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016165057_1896_capa.jpg", "titulo": "Deusmar de Queirós", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "MP intervém para que dono da Pague Menos não receba refeição especial na prisão", "data": "16/10/2018", "texto": ["O Ministério Público do Ceará interviu para que Deusmar de Queirós, dono da rede de farmácias Pague Menos, não tivesse fornecimento especial de refeições. O empresário está preso desde 9 de setembro Unidade Prisional Irmã Imelda Lima Pontes, em Aquiraz. ", "Ele é condenado desde 2010 por crimes contra o sistema financeiro, cuja pena pode chegar a 9 anos e 2 meses.", "Por meio de uma decisão judicial liminar, Deusmar obteve o direito de receber alimentação diferenciada dos demais presos, por parte da família que lhe enviava três refeições diárias alegando uma restrição alimentar causada por problemas de saúde. ", "De acordo com a Promotoria, apenas os presos idosos, com doenças crônicas graves e os condenados pela Lei Maria da Penha são destinados a esta unidade, sendo, portanto, apta a receber o empresário nas condições de saúde em que se encontra. ", "“Considerando a capacidade da referida unidade, que é munida não só de nutricionistas mas também tem contrato específico de fornecimento de alimentação para situações de saúde especiais, não se apresenta justificável o acolhimento do pleito para que a alimentação seja fornecida pela família do apenado”, ressalta o órgão ministerial."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016090704_4921_capa.jpg", "titulo": "Luto no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Morre aos 86 anos o industrial, pecuarista e ex-vereador de Juazeiro Severino Duarte", "data": "16/10/2018", "texto": ["O industrial, agropecuarista e ex-vereador por Juazeiro do Norte, Severino Gonçalves Duarte, morreu aos 86 anos de idade vítima de um câncer no fígado. O óbito aconteceu em sua residência na Fazenda Betânia (Bairro Carité) por volta das 22 horas desta segunda-feira rodeado por seus familiares. Ele nasceu em Aurora no dia 1º de junho de 1933 e logo veio morar em Juazeiro onde se tornou um dos pioneiros no ramo calçadista na região do Cariri.", "O corpo de Severino Duarte está sendo velado no Centro de Velório Anjo da Guarda, onde haverá um culto às 15 horas seguido do sepultamento no próprio Cemitério Parque Anjo da Guarda. Desde setembro de 2016 que o mesmo vinha lutando contra a doença e, nos últimos dias, já nem mais saía de casa apesar de bem consciente. Ele próprio pediu para não levá-lo ao hospital optando por morrer em seu próprio lar e junto dos familiares conforme aconteceu.", "O primeiro casamento de Severino Duarte foi em julho de 1969 com Nilta Oliveira Duarte de cujo enlace nasceram: Mirela, Semaria e Larissa. Depois, teve outros dois relacionamentos. O primeiro com Helena com quem tivera os filhos Rafaella e Severino Filho e, posteriormente, com Maria Auxiliadora quando nasceu Ana Paula. O empresário decidiu retornar aos braços da primeira esposa com quem viveu os últimos anos de sua vida.", "Foto feita durante a campanha de 1976 na Colina do Horto na qual se vê Doro Germano (candidato a prefeito); Mauro Sampaio (deputado federal) e Severino Duarte (candidato a vice) (Foto: Reprodução/ Arquivo pessoal)", "Dentre as empresas que montou, a indústria de sandálias japonesas Inboplasa foi uma das mais conhecidas com sede no bairro Salesianos gerando emprego e renda para milhares de famílias. Severino Duarte instalou ainda a Fazenda Haras Betânia, a Recicladora PVC Betel e, por último, a SD Rações. Ele foi diretor das Rádios Vale AM e FM em Juazeiro e recebeu várias homenagens, dentre as quais a colocação do seu nome no Distrito Industrial entre os bairros São José e Frei Damião.", "O mesmo teve uma curta passagem na política com dois mandatos de vereador chegando ao cargo de presidente da Câmara Municipal de Juazeiro. O primeiro pela ARENA em 1966 quando obteve 590 votos e fez parte de uma bancada com nomes como José Camilo, Gumercindo Ferreira, Raimundo Sá, Valdy Sabiá, Assis Machado, Eliseu Damasceno, Rochinha, José Alves de Souza, Mozart Machado, Chiquinho Barbosa, Luiz Dantas, Adauto Palitot e Doutor Ney. O prefeito era Mauro Sampaio.", "Quatro anos mais tarde disputou a reeleição pelo mesmo partido, sendo o segundo mais bem votado com 1.353 votos, sendo superado apenas por Raimundo Sá que teve oito votos a mais na época em que o prefeito eleito foi Orlando Bezerra. No ano de 1976 foi candidato a vice-prefeito de Juazeiro na chapa encabeça por Doro Germano, mas não lograram êxito. Eles eram apoiado por Mauro Sampaio, mas os vencedores foram Ailton Gomes de Alencar e Getúlio Grangeiro com maioria de 9.581 votos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016084555_7206_capa.jpg", "titulo": "Possibilidade de chuva", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte amanhece com céu nublado nesta terça-feira (16)", "data": "16/10/2018", "texto": ["A manhã desta terça-feira (16) promete ser com clima mais ameno em Juazeiro do Norte. De acordo com o site Clima Tempo, a média da temperatura ficará em 25 graus pela manhã com muitas nuvens.", "O repórter fotográfico Normando Sóracles, do site Miséria, fez imagem a partir do Aeroporto Orlando Bezerra onde revela que o tempo está fechado na Terra de Padre Cícero.", "Segundo a Funceme (Fundação Cearense de Meteorologia e Recursos Hídricos) há possibilidade de chuva na Região do Cariri no período da tarde e noite desta terça."]}
]