[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/10/20180810141539_9231_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mais dois morrem em acidentes com motos no Cariri agora em Porteiras e Várzea Alegre", "data": "10/08/2018", "texto": ["Mais duas vítimas fatais em consequência de acidentes de trânsito no Cariri chegando a nove no intervalo de uma semana, sendo dois em Juazeiro, mais dois em Jardim e os demais em Crato, Brejo Santo, Santana do Cariri, Várzea Alegre e Porteiras. Nesta última cidade o agricultor João Antonio da Costa, de 56 anos, que residia na Rua Edvar Soares de Lavor, no centro da cidade, foi encontrado agonizando às 15h30min de ontem na estrada da Serra da Mata na zona rural de Porteiras.", "O mesmo estava ao lado de sua motocicleta da qual tinha caído após perder o equilíbrio e terminou socorrido às pressas, porém morreu a caminho do hospital local em virtude de traumatismo craniano. O mesmo ocorreu com o jovem Damião do Nascimento Pereira Lima, de 20 anos, que morava no Sítio Baixio Dantas em Várzea Alegre. O acidente foi às 19 horas do dia 4 de agosto na estrada que liga Várzea Alegre e Iguatu e ele morreu às 19h30min de ontem no Hospital Regional do Cariri.", "Por outro lado, na manhã desta quinta-feira houve uma colisão de motos perto do Posto de Combustível Padre Cícero, que funciona BR-230 (Bairro Sanharol) em Várzea Alegre. Uma patrulha da PM esteve no local e as vítimas terminaram socorridas pelo SAMU ao hospital local. O piloto Vicente Gonçalves de Pinho, de 48 anos, que trabalha como topiqueiro, levava na garupa a manicure Raimunda Bezerra Flor, de 33 anos, residentes no Sitio Piripiri na zona rural de Várzea Alegre.", "O outro piloto era o aposentado José Rosa de Lima, de 70 anos, residente na Rua Pedro Beca, 48 no bairro Juremal, que não possui Carteira de Habilitação. A colisão foi entre as motos Honda NXR Bros 150 de cor preta e placa HVG-7619, inscrição de Juazeiro, e uma Honda CG 125 Titan KS de cor verde e placa HXU-7318 de Várzea Alegre. Os pilotos apresentavam suspeitas de fraturas e a mulher apenas escoriações pelo corpo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/10/20180810170034_6368_capa.jpg", "titulo": "Deu o que falar", "autor": "Por Alana Soares", "Descricao": "5 melhores momentos da polêmica sobre o Bar da Asa, em Juazeiro do Norte", "data": "10/08/2018", "texto": ["O debate sobre fechar ou não o Bar da Asa movimentou bem a internet na região do Cariri nos últimos dois dias. A história inusitada começa com o áudio da advogada Maria Bezerra Viana pedindo ajuda para fechar o bar, porque seu filho, um universitário de 24 anos, mata aula para ir beber. Relembre ", ".", "Em resposta aos ataques, Antônio Luiz da Silva Neto, dono do bar da Asa, afirmou com serenidade: “Isso é inveja porque tenho a melhor asa de frango de Juazeiro”. Veja vídeo ", ".", "Ainda assim, clientes do bar rapidamente se organizaram um movimento em defesa do empreendimento. Isso, claro, sem perder o bom humor. ", "Confira os 5 melhores momentos desta polêmica:", " ", "Em tribuna na Câmara de Vereadores do município, a mãe disse que \"os estudantes (como o filho dela) ainda não tem a maturidade de estar em aula e ser convidado por outro para ir comer uma asinha e dar um não\", o que levantou também um debate sobre maturidade, responsabilidade e autonomia das pessoas. ", " ", "4. Até o escritor Xico Sá se envolveu", " ", "Pelos bastidores, personalidades influentes sugeriram ao vereador Demontier Agra a implementação de um projeto de criação do polo gastronômico do São Miguel, que contemplariam os bares da Asa, Flashback, bar do Zezito (da famosa Favada), Esquina Mallu e bar do Edilson (da sinuca). A ideia seria fechar as ruas, abrindo \"grandes calçadões\";", "Crédito: Alana Soares"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/11/20180811061035_6170_capa.jpg", "titulo": "Saúde mental", "autor": "Por João Boaventura Neto", "Descricao": "Urca realiza roda de conversa sobre suicídio com estudantes e profissionais", "data": "11/08/2018", "texto": ["Coordenado por estudantes da Liga de Saúde Mental da Urca [Universidade Regional do Cariri], aconteceu uma roda de conversa sobre suicídio na última quinta-feira (9) na unidade de ensino. O evento foi motivado em cima do questionamento sobre que impacto a graduação tem na saúde mental do estudante? ", " A reunião aconteceu no campus Pimenta e teve a professora de Enfermagem Cleide Correia, na coordenação do evento.", ", disse a educadora.", " O incentivo à socialização entre os estudantes foi um dos objetivos da roda de conversa. A necessidade de se abordar assuntos como ansiedade e depressão e de que os acadêmicos expressem seus sentimentos também estiveram em pauta.", "Urca realiza roda de conversa sobre suicídio com estudantes e profissionais (Foto: Reprodução)", " Segundo a estudante Alícia Tomás, integrante da Liga de Saúde Mental, muitos alunos se sentem pressionados ante as exigências do ensino superior. ", " De acordo com o psicólogo clínico Thomaz Edson, um dos membros da mesa formada também por enfermeiros e psicopedagogos, os profissionais de saúde mental precisam estar atentos aos sinais dos pacientes. Ele enfatiza sinais que emitem pessoas pretensas ao suicídio. ", ", afirmou ao explicar maneiras de identificar pessoas com potencial de atentar contra a própria vida, como o comportamento retraído e mudanças de personalidade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/10/20180810113532_6067_capa.jpg", "titulo": "Através de convênio", "autor": "Por João Boaventura Neto", "Descricao": "Sessões da Câmara Municipal de Juazeiro poderão ser transmitidas pela TV Senado", "data": "10/08/2018", "texto": ["As sessões da Câmara Municipal de Juazeiro do Norte poderão ser transmitidas ao vivo pela TV Senado. A informação é do presidente da Mesa Diretora, vereador Glêdson Bezerra (PMN). A possibilidade surge por conta instalação da TV Senado no município, confirmada na Portaria Nº 3.765-SEI de 2 de agosto de 2018.", "Na sessão dessa quinta-feira (9), Glêdson lembrou que o ex-vereador e candidato a deputado federal Normando Sóracles (PSD) foi quem encampou a ideia da TV Senado em Juazeiro do Norte.", "O presidente afirmou que defende a transparência na Casa Legislativa e as transmissões em canal aberto é mais uma forma mostrar o trabalho dos parlamentares.", "Glêdson destacou que as transmissões serão possíveis através de convênio entre os poder Executivo, Legislativo e a TV Senado. O vereador requereu ainda um ofício parabenizando Normando Sóracles e o presidente do Congresso Nacional, senador Eunício Oliveira (MDB)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/11/20180811062018_2091_capa.jpg", "titulo": "Tiro na cabeça", "autor": null, "Descricao": "Jovem de 22 anos é morto após furtar cone em Fortaleza", "data": "11/08/2018", "texto": ["Um jovem de 22 anos foi morto após ser atingido por disparos de arma de fogo, no Bairro de Fátima, em Fortaleza, na madrugada da última sexta-feira (10). Lucas Gomes, de 22 anos, estava acompanhado por amigos, nas proximidades de restaurantes da Avenida 13 de Maio. Conforme a Secretaria da Segurança Pública e Defesa Social do Ceará (SSPDS), ele foi levado por um amigo até ao Instituto Doutor José Frota (IJF), mas morreu na unidade de saúde.", "Amigos de Lucas informaram à reportagem que ele havia saído com um colega policial civil, na madrugada, para lanchar em um estabelecimento comercial. Entretanto, o atendimento do local já havia sido encerrado. Ele tentou levar um cone de sinalização do empreendimento. Um homem que estava em outro bar avistou Lucas entrando no veículo com o objeto e atirou. O jovem foi atingido na cabeça. ", "A guia de Exame Cadavérico, da Perícia Forense do Estado do Ceará (Pefoce), aponta que os disparos foram efetuados às 3h. Já a morte foi decretada às 4h10, no IJF. A Polícia Civil, por meio do Departamento de Homicídios e Proteção à Pessoa (DHPP), realiza diligências para apurar a motivação do crime e prender o atirador. Nas redes sociais, Lucas se identificava como vendedor de aparelhos iPhone.", "Familiares e amigos lamentaram a morte do jovem, nas redes sociais. Uma mulher que se identifica como prima da vítima falou sobre a dor de perder um ente querido. “Hoje é um dia terrivelmente triste, não apenas para mim, mas para toda nossa família e todos que o conhecem. Você partiu de repente, sem aviso, sem um último adeus, e agora ficamos todos sem saber o que fazer com tanta tristeza, com tantas lágrimas, com tanta saudade”, disse. ", "“Em situação como esta não há muito consolo, e eu apenas encontro um pouco na certeza que você foi e é muito amado, que deixou lindas lembranças e a todos marcou profundamente, pelo que assim sua memória viverá eternamente através de todos nós. Primo, devo dizer-lhe adeus, um até breve, pois sei que voltaremos a nos encontrar na eternidade, e só nesse momento vou poder acalmar esta saudade que sinto de você”, completou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/10/20180810165040_9802_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Menor de 15 anos foi morto a tiros em Aurora que já supera a matança do ano passado", "data": "10/08/2018", "texto": ["Pouco mais de uma semana depois um novo homicídio foi registrado em Aurora que se constituiu no primeiro município do Cariri a ultrapassar a matança do ano anterior já que, em 2017, cinco pessoas tinham sido ali assassinadas. Por volta das 10 horas desta sexta-feira populares encontraram o cadáver do adolescente Luiz Felipe Coelho Torres, de 15 anos, perto da Escola Antonio Landim na Vila Mororó apresentando marcas de perfurações à bala.", "No local esteve um patrulha do destacamento de Aurora, mas os policiais não conseguiram informações sobre a autoria delitiva. Ele não tinha passagens, mas era suspeito de envolvimento com drogas. Na Comarca de Caucaia existia procedimento contra o mesmo por danos em junho de 2017 e, em Fortaleza, surge em processo impetrado pela defensoria pública requisitando pensão alimentícia, aos 3 anos de idade, e noutro, mais recente, que tramita em segredo de justiça", "Já na Comarca de Aurora, no último dia 8 de julho, o juiz João Pimentel Brito determinou ao CREAS o acompanhamento e estudo psicossocial do adolescente, com a elaboração de laudo detalhado a partir de dados coletados no ambiente social do menor, devendo conter a descrição e análise de todos os aspectos relevantes para o caso. Além disso, o magistrado pediu que avisassem ao Conselho Tutelar para este informar sobre o andamento ao judiciário,", "Este foi o segundo homicídio do mês de agosto em Aurora já que na noite do último dia 2 o jovem José Romildo Rodrigues da Silva, de 27 anos, o “Zé Doido”, seguia para sua residência na Vila Freire quando foi atocaiado e emorto a tiros. O crime aconteceu perto da ponte sobre o Rio Salgadinho e, segundo a polícia, a vítima tinha extensa ficha criminal por assaltos e furtos e já esteve preso na Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/10/20180810150036_2435_capa.jpg", "titulo": "Ações Civis Públicas", "autor": "Por João Boaventura Neto", "Descricao": "Ministério Público evita fechamento de escolas municipais em Lavras da Mangabeira", "data": "10/08/2018", "texto": ["Escolas da zona rural de Lavras da Mangabeira tiveram o fechamento evitado após ação do Ministério Público do Estado do Ceará. O órgão ajuizou ações civis públicas contra o município, administrado pelo prefeito Ildsser Alencar Lopes (MDB).", "De acordo com o promotor da Comarca de Lavras, João Eder Lins, o município não pode fechar ou unir escolas sem antes preencher o estabelecido na legislação. O magistrado ainda fixou multa diária no valor de R$ 10 mil para assegurar a efetividade da providência.", "Já o Conselho Estadual de Educação (CEE) informou que na escola Ricarte Antão Machado não houve, sequer, solicitação formal de extinção da unidade escolar. O CEE ainda acrescentou que o fechamento ocorreu em razão do diminuto número de alunos no total de 12, o que tornou inviável o funcionamento.", "Quanto à situação da escola Antão Carneiro de Oliveira, o CEE posicionou-se de forma favorável ao processo de nucleação, entretanto, o próprio conselho reconhece que não houve aprovação da comunidade escolar, já que esta não foi consultada, esclarecendo que não houve nenhuma consideração quanto a ausência de condições dos alunos deslocarem-se para o Sítio Varas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/11/20180811060016_9895_capa.jpg", "titulo": "Tribunal do juri", "autor": "Por Demontier Tenório", "Descricao": "Jovem é condenado a 14 anos de prisão por homicídio à bala em Juazeiro", "data": "11/08/2018", "texto": ["O réu Antonio Ferreira de Oliveira, de 28 anos, foi condenado a 14 anos de prisão pelo Conselho de Sentença do Tribunal do Juri de Juazeiro do Norte em mais uma sessão ordinária. Por volta das 11h30min do dia 7 de setembro de 2012, no cruzamento das ruas Rui Barbosa e José de Alencar (Pirajá), ele matou a tiros José Cláudio de Oliveira, de 26 anos, que residia naquele bairro.", "O jurado admitiu a acusação contra o réu que já estava preso preventivamente. A sentença prolatada pelo Juiz de Direito, Marcelo Wolney Pereira de Matos, negou a Antonio Ferreira o direito de apelar em liberdade. No dia do crime, segundo testemunhas, quatro homens chegaram em duas motos usando capacetes e armados com pistolas quando assassinaram o ex-presidiário com nove tiros praticamente à queima-roupa.", "A vítima respondia por roubos e porte ilegal de arma de fogo e foi alvejada quatro vezes no rosto, duas no braço e outras três vezes no tórax. Logo depois, os acusados fugiram pela Avenida Castelo branco, enquanto a polícia era acionada e ainda socorreu Cláudio ao Hospital Regional do Cariri, onde este morreu. Dois dias depois, Antonio foi preso numa casa alugada na Rua L14, número 131 (Cirolândia) em Barbalha.", "Além dele ali estava Robério Pereira do Nascimento, então com 29 anos e os policiais encontraram uma espingarda calibre 12 com quatro cartuchos intactos, uma pistola calibre 765 contendo um carregador com sete cartuchos intactos e um capuz normalmente usado em assaltos. Além disso, os PMs recolheram três celulares, carregadores, uma furadeira, dois relógios, uma TV de 32 polegadas, um aparelho DVD, três capacetes e mais R$ 697,00 em dinheiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/10/20180810162041_6272_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por Agência Miséria", "Descricao": "Ex-noiva de Léo Santana e cabeleireiro da Dilma participam de evento no Cariri", "data": "10/08/2018", "texto": ["A dançarina Lorena Improta, ex-noiva do cantor Léo Santana chegou à Região do Cariri nessa quinta-feira (9) juntamente com o cabeleireiro da ex-presidente Dilma Rousseff (PT). Eles participaram de evento de uma loja de cosméticos ainda na quinta e já nesta sexta (10) deixaram a região.", "Lorena, ficou nacionalmente conhecida após ganhar o concurso de dançarina do Domingão do Faustão em 2015. A baiana de Salvador já foi noiva do cantor, também baiano, Léo Santana. Ela foi uma das apresentadores do evento e mostrou todo gingado dançando para o público presente.", "Celso Kamura, que ficou conhecido por cuidar dos cabelos da ex-presidente Dilma, também participou do evento. Ele esteve no Horto onde registrou fotos junto a estátua de Padre Cícero.", "Celso Kamura no Horto em Juazeiro do Norte (Foto: Reprodução/Redes sociais)", "Lorena registrou no perfil oficial do Instagram algumas passagem no Cariri. Dançando no evento e depois embarcando no Aeroporto de Orlando Bezerra, de volta à Bahia, onde fará evento nesta sexta-feira."]}
]