[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106002537_9284_capa.jpg", "titulo": "Facilidade", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Municípios do Cariri vão receber caixas de autoatendimento do Banco do Nordeste", "data": "06/11/2018", "texto": ["Juazeiro, Crato e Barbalha estão na lista de municípios que receberão terminais de autoatendimento do Banco do Nordeste. Ao todo, recebem o serviço 9 cidades no Ceará e outros 6 estados do país. O maior beneficiado é o produtor rural.", "Os caixas automáticos, fruto de parceria entre o BN e a rede Pague e Sague, estarão à disposição dos correntistas do Banco do Nordeste para realização de saque, depósito e verificação de saldo. Posteriormente também será possível realização extrato, pagamento de contas com cartão de débito ou em dinheiro.", "Sobral, Caucaia, Canindé, Quixadá e Maracanaú também recebem o benefício.", "Mais recentemente o Banco, em parceria com as Lotéricas, liberou convênio para ampliação de atendimento com possibilidade de saques de até R$ 1,5 mil,   consulta de saldo e pagamento de boletos bancários de clientes do BNB até R$ 1.000, especialmente para os participantes dos programas de microcrédito urbano e rural, Crediamigo e Agroamigo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106083521_8685_capa.jpg", "titulo": "Monalisa beata", "autor": "Por Alana Soares", "Descricao": "Exposição traz olhares regionais para a clássica Monalisa, em Juazeiro", "data": "06/11/2018", "texto": ["Monalisa à la Espedito Seleiro, Monalisa beata, Monalisa cubista. Novos olhares para a clássica tela de Leonardo da Vinci está em exposição no Memorial Padre Cícero, em Juazeiro do Norte.", "A exposição que traz dezenas de releituras do clássico faz parte de um acervo particular da colecionadora Veridiana Brasileiro, de Fortaleza. Cada peça é única, feitas a partir do olhar de vários artistas visuais estrangeiros e brasileiros. Da região do Cariri são vários os nomes que compõe o acervo como Espedito Celeiro, Panta, José Lourenço e outros.", "A exposição ficará em cartaz até o final da Romaria de Candeias em 2019, no Hall de entrada do Memorial Padre Cícero, com entrada franca para o público.", "Em parceria com Centro Cultural Banco do Nordeste Cariri, a colecionadora Veridiana Brasileiro abrirá ainda a “Exposição Monalisa entre o pop e o contemporâneo”, nesta terça-feira, a partir das 17h30, com entrada franca.", "A exposição ficará em cartaz até o final da Romaria de Candeias em 2019"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106010517_9698_capa.jpg", "titulo": "Fortalecendo as bases", "autor": "Por João Boaventura Neto", "Descricao": "Lideranças de 6 partidos se reúnem na Câmara de Juazeiro de olho nas eleições 2020", "data": "06/11/2018", "texto": ["Lideranças de pelo menos 6 partidos se reuniram na Câmara de Juazeiro do Norte na noite dessa segunda-feira, dia 5, de olho nas eleições municipais de 2020. PRB, PPL, REDE, PODEMOS E PCdoB e PMN estiveram representados no encontro que durou aproximadamente duas horas.", "Os vereadores Glêdson Bezerra (PMN), presidente da Câmara, Jacqueline Gouveia (PRB) e Demontier Agra (PPL) participaram, além de Valdim e Jarder Guga, que concorreram nas eleições de 2018 ao cargo de deputado estadual. O pai do deputado Anderson Palácio, Francisco Palácio esteve representado o filho.", "A ideia central da reunião é fazer um bloco de 100 candidatos a vereadores para disputar as eleições de 2020 em Juazeiro do Norte. Dentro desses nomes deverá surgir um candidato a prefeito e outro a vice. ", "A reportagem do site Miséria tomou conhecimento que os nomes de Glêdson Bezerra e Jacqueline Gouveia ganham força disputar as eleições majoritárias, sendo prefeito e vice respectivamente.", "Apesar de não conseguirem a eleição no último pleito, quando concorreram para ingressar na Assembleia Legislativa, a votação de ambos foi expressiva. Glêdson com 23.119 votos e Jacqueline com 18.397."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106082046_3441_capa.jpg", "titulo": "Patrimônio", "autor": "Por Alana Soares", "Descricao": "Fundação Memorial Padre Cícero avalia ações e traça novos rumos", "data": "06/11/2018", "texto": ["Nesta segunda, 5, e terça, 6, a Fundação Memorial Padre Cícero está realizando seminário de debate, reflexão e análise de sua atuação enquanto equipamento cultural. Oficinas, exposições e atrações musicais acontecem durante a programação.", "Ex- Presidentes e diretores, membros do Memorial, entusiastas da cultura e historiadores participam deste momento de autoavaliação. Na tarde desta terça-feira, a diretoria apresenta um análise de ações de patrimonialização dos bens culturais de Juazeiro do Norte, com os quais a Fundação tem contribuído nos últimos anos, em diálogo com a sociedade civil e os órgão de proteção ao patrimônio como a Secretaria da Cultura do Estado, IPHAN e Instituto de Arqueologia do Cariri.", "O novo Conselho Curador da Fundação Memorial Padre Cícero foi empossado durante a programação, que ainda inclui a Exposição “Novos Olhares para Monalisa e a Cultura Regional” e e “Monalisa, entre o pop e o contemporâneo”, em parceria com o Centro Cultural Banco do Nordeste. ", "Nesta terça, será realizada  oficina de educação patrimonial  “Juazeiro por meio de imagens”, que será ministrada pela equipe do Memorial Padre Cícero"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106092050_8169_capa.jpg", "titulo": "Reforma e ampliação", "autor": "Por João Boaventura Neto", "Descricao": "Assinatura da ordem de serviço do Hospital Maria Amélia será nesta terça (6)", "data": "06/11/2018", "texto": ["Ordem de serviço da reforma e ampliação do Hospital Infantil Maria Amélia será assinada nesta terça-feira, dia 6 de novembro. A ação acontecerá no próprio Hospital, localizado à Rua São Paulo, 2219, Bairro Santa Tereza.", "O processo licitatório foi concluído no último dia 19 de outubro e a empresa Andaluz se habilitou parra assumir a obra. ", "Entre as melhorias, o projeto de reforma inclui 2 salas de cirurgias, ampliação de 20 para 50 leitos, dos quais serão 10 leitos cirúrgicos. ", "Com a reforma, será possível proporcionar todas as condições de conforto e tratamento qualificado para as crianças, garantindo ainda melhores condições de acompanhamento.", "O atendimento pediátrico está funcionando, temporariamente, desde o dia 8 de junho, no Hospital Estephânia Rocha Lima."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106001510_7754_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mais sete foram presos e seis revólveres apreendidos em Juazeiro, Crato e Missão Velha", "data": "06/11/2018", "texto": ["O plantão policial dos últimos cinco dias no Cariri registrou as prisões de sete pessoas e apreensões de seis revólveres, sendo três em Juazeiro, dois em Crato e outro em Missão Velha. Nesta última cidade, a dupla tinha ainda punhal, faca e canivete. Na noite de quarta-feira equipes do RAIO apreenderam numa casa usada apenas para a venda de drogas, na Rua Osana Pereira (João Cabral) em Juazeiro, um revólver calibre 38 com uma munição intacta, 17 trouxas de maconha e R$ 276,00 em dinheiro.", "Pouco depois uma equipe do RAIO esteve no bairro Seminário em Crato, onde prendeu Emerson Ferreira Dionísio, de 19, e o menor de iniciais M. I. C. S., de 17 anos com dois revólveres calibre 32 e um 17 munições intactas. Já na noite de sexta, porém no bairro José Geraldo da Cruz em Juazeiro, a equipe RAIO 07 prendeu Francisco Cícero de Castro Lima, de 30 anos, o “Cabeção”. No imóvel, apreenderam um revólver calibre 38 com seis cartuchos intactos, 30 gramas de maconha e R$ 10 mil em dinheiro.", "Na manhã de sábado uma equipe da Força Tática esteve no bairro Seminário em Crato, onde prendeu Francisco de Assis Matias Simião com uma cartela de munições calibre 38 intactas. Enquanto isso, em Juazeiro do Norte, a polícia prendeu Ronildo de Souza Gadelha, de 19 anos com um revólver calibre 38. Já no domingo em Missão Velha foi preso Damião Gonsalves Lima, de 33 anos, e outra pessoa com um revólver calibre 32, um punhal, uma faca e mais um canivete."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106080525_7432_capa.jpg", "titulo": "Fatalidade no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Aposentado morre em Crato após cair de moto e ser atropelado por caminhão Bitrem", "data": "06/11/2018", "texto": ["Um acidente de trânsito com vítima fatal foi registrado por volta das 18h30min desta segunda-feira na CE-386 que liga os municípios de Crato e Farias Brito. O aposentado José Dantas Sobrinho, de 75 anos, o \"Berg do Itaytera\", que residia na Avenida JPB de Menezes (Bairro Independência) em Crato, morreu ao ser atropelado por um caminhão Bitrem logo após cair de uma moto na qual trafegava procedente de um sítio de sua propriedade em Farias Brito. O acidente aconteceu no Sítio Juá (Distrito de Ponta da Serra) naquele município.", "Ele pilotava a moto pela rodovia estadual quando perdeu o equilíbrio, caiu do veículo e foi atropelado pelo caminhão, cujo motorista seguiu adiante na sua viagem. Berg sofreu fraturas múltiplas e morreu no local. O mesmo foi um dos fundadores do Itaytera Clube de Crato e era uma pessoa bastante conhecida e querida. Ultimamente, ainda trabalhava como cobrador do clube. Militares da PRE (Polícia Rodoviária Estadual) estiveram no local da ocorrência adotando as providências.", " – Outro aposentado morreu quase no mesmo horário, porém num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro. Cícero Ferreira da Silva, de 81 anos de idade, tinha sofrido uma queda em sua casa na Travessa Maria Gonçalves (Bairro Socorro) em Juazeiro quando terminou socorrido ao hospital por familiares, mas faleceu em virtude do agravamento do seu quadro clínico."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106111610_5887_capa.jpg", "titulo": "Homicídio em Barbalha", "autor": "Por Demontier Tenório", "Descricao": "Homem foi morto com oito tiros e seu filho saiu baleado esta noite em Barbalha   ", "data": "06/11/2018", "texto": ["Exatamente 15 dias depois e um novo homicídio foi registrado em Barbalha. Por volta das 20h30min desta segunda-feira Paulo Ceirle da Silva, de 36 anos, estava na porta de sua casa na Rua Padre Correia, 292 (Bairro do Rosário) quando chegaram quatro homens num carro de cor prata. Dois deles usando balaclavas desceram rapidamente e já foram atirando. Ceirle foi atingido com oito tiros, sendo dois na cabeça e outros no abdômen e nas costas morrendo duas horas após no Hospital São Vicente de Paulo.", "Já o seu filho Paulo Wendel Vieira da Silva, de 19 anos, foi atingido por dois tiros nos braços e recebeu apenas atendimento ambulatorial no mesmo hospital. Em setembro de 2016, Ceirle foi preso com drogas e disse que era para o seu uso pessoal quando foi feito um Termo Circunstanciado de Ocorrência (TCO) na Delegacia de Barbalha. Ontem, militares do RAIO e Policiamento Ostensivo Geral (POG) diligenciaram sem o êxito de prender os acusados.", "Este foi o primeiro homicídio do mês de novembro em Barbalha e o 17º do ano no município ou 81% em relação aos 21 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido na noite do dia 21 de outubro perto da AABB no Sítio Venha Ver. Cícero Ricardo de Sousa, de 43 anos, pilotava sua moto quando foi surpreendido por tiros efetuados por ocupantes de um Fiat Uno branco. A vítima residia no Alto da Alegria e respondia crime de violência doméstica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106004558_3614_capa.jpg", "titulo": "Entrevista exclusiva", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Não haverá balcão de negócios, diz deputado de Bolsonaro a prefeitos do Cariri", "data": "06/11/2018", "texto": ["Deputado eleito e homem de confiança do presidente eleito Jair Bolsonaro (PSL), o administrador Heitor Freire, do mesmo partido, concedeu entrevista exclusiva ao Miséria nesta segunda-feira (5), e falou ao jornalista Felipe Azevedo pela primeira vez sobre como será o mandato voltado para a região do Cariri.", "\"Não terá balcão de negócios nem loteamento de cargos, fui eleito sem promessas ou compromissos com ninguém [...], se me perguntar quem é o prefeito de Juazeiro, não saberei dizer, os meus votos foram por princípios do conservadorismo\", destacou.", "Apesar de ser juazeirense, durante a campanha o então candidato estreante na política só visitou a principal cidade do Cariri apenas uma vez, o suficiente para levar ainda 3.052 votos em um dos principais colégios eleitorais Ceará.", "Na região, Bolsonaro foi apoiado publicamente apenas pelo prefeito de Barbalha, Argemiro Sampaio (PSDB) e vice-prefeito de Juazeiro, Giovanni Sampaio (PPS). Dias após o primeiro turno, Heitor recebeu Argemiro em Fortaleza. \"Foi uma conversa rápida de 20 minutos, onde ele [Argemiro] declarou apoio ao Bolsonaro e eu agradeci\", disse.", "No estado, Heitor é o político eleito mais próximo do núcleo duro do futuro Presidente da República. Com uma campanha barata ( R$ 38.532,05), foi votado em todas as cidades do Ceará com 97.201 votos e em todos os bairros de Fortaleza. Ele ficou em 17º lugar.", "Entre Eduardo Girão (senador), André Fernandes (deputado estadual) e Capitão Wagner, todos eleitos em 2018, é o que detém o prestígio e convívio pessoal com Jair Bolsonaro.", "Uma das questões que permeiam o mandato conservador de direita de Heitor é como ele irá tratar com os prefeitos do Cariri, maioria deles de partidos do centro esquerda. \"Não terei nenhuma aproximação ideológica com eles, mas haverá diálogo e envio de emendas federais de acordo com as demandas\", comentou.", "Entre as obras que poderá ajudar com envio de verbas, ele cita a Transposição do Rio São Francisco. \"Verei o que falta para a conclusão, são R$ 10 milhões? Então vamos atrás desse dinheiro\". Além disso, o deputado eleito pretende observar questões de Saúde, Infraestrutura e instalação de indústrias na região.", "Posto como provável líder da oposição da bancada cearense na Câmara, Heitor Freire ainda não conversou com o governador Camilo Santana (PT) após as eleições. \"Não é a prioridade agora, mas o momento chegará\", reconhece. \"Se ele [Camilo] me ligar, eu atendo, mas não ligarei\", complementa.", "Recentemente foi ventilado o nome de Heitor como provável candidato à prefeitura de Fortaleza em 2020. Ele não descarta, diz que é \"soldado de Bolsonaro\" e que dependendo das ordens que receber, pode até renunciar o mandato, \"missão dada é missão cumprida\".", "Há, no entanto uma conversa já acertada com o também deputado federal eleito pelo Pros, Capitão Wagner, para que ele assuma a cabeça de chapa e o PSL, ao cargo de Heitor, indique o candidato a vice. Este pré-acordo ainda poderá sofrer reviravoltas, tudo dependendo de uma conversa entre Bolsonaro e seu braço direito no Ceará."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106110016_2180_capa.jpg", "titulo": "Chamou atenção", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Administração “proibe namorar” no Horto do Padre Cícero", "data": "06/11/2018", "texto": ["Está proibido abraços românticos, beijos e outras demonstrações mais calorosas de afeto próximo à imagem do Padre Cícero no alto da colina do Horto, em Juazeiro do Norte.", "A determinação foi da administração do Horto que instalou placas de “proibido namorar neste ambiente” na estátua do “Padim”.", "O aviso chamou a atenção dos visitantes na romaria de Finados, neste mês de novembro.", "O motivo para tal proibição é a manutenção do respeito diante da imagem do Padre e evitar possível desconforto gerado aos visitantes de maior idade, segundo explica Francisca Maria, organizadora do espaço e membro da administração.", "“Namoro é abraço, beijo e pegar na mão, nós sabemos, mas queremos evitar casos mais amorosos no local de religiosidade”, diz Francisca.", "A determinação foi da administração do Horto que instalou placas de “proibido namorar neste ambiente” na estátua do “Padim” (Foto: Normando Sóracles/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106120038_1085_capa.jpg", "titulo": "Imprensa liberada", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Eunício Oliveira contraria ordem de Bolsonaro durante cerimônia em Brasília", "data": "06/11/2018", "texto": ["O Presidente do Congresso Nacional, senado Eunício Oliveira (MDB-CE), contrariou a decisão do presidente eleito Jair Bolsonaro (PSL) e liberou a entrada da imprensa sem restrições no plenário da Câmara, onde é realizada a solenidade de aniversário de 30 anos da Constituição. ", "Nesta segunda-feira (6), uma decisão inédita em Brasília havia vetado a presença de jornalistas no plenário. Na manhã de terça, no entanto, Eunício permitiu que a Polícia Legislativa liberasse a entrada dos repórteres. ", "Bolsonaro, Michel Temer, o presidente do STF, Dias Toffoli, a Procuradora Geral Raquel Dodge e o Presidente da Câmara são os principais agentes representantes dos Poderes na cerimônia desta manhã."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106100558_2723_capa.jpg", "titulo": "Histórico", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Açude de Antonina do Norte libera vazão inédita para encher barragens e poços", "data": "06/11/2018", "texto": ["Uma reunião entre representantes da Companhia de Gestão dos Recursos Hídricos (Cogerh) no fim de outubro decidiu liberar uma vazão contínua de 300 litros por segundo do  açude Mamoeiro, em Antonina do Norte, durante 30 dias.", "A descarga de água vai percorrer um trecho 20 km para recarregar poços naturais e encher alguns barramentos de pequeno porte no entorno do açude. “O açude mamoeiro existe há 5 anos e esta foi a primeira vez que liberamos água com este objetivo\", ", "O açude ganhou uma boa recarga este ano, o que possibilitou concretizar a ação. Hoje, o reservatório está com 52% de sua capacidade, valor que representa 10,6 milhões de m³."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106002910_4839_capa.jpg", "titulo": "Executivo e Legislativo", "autor": "Por João Boaventura Neto", "Descricao": "Tribunal de Contas encontra irregularidades em três processos de Juazeiro do Norte", "data": "06/11/2018", "texto": ["O Tribunal de Contas do Estado do Ceará (TCE) encontrou irregularidades em três processos de Juazeiro do Norte, datados dos anos de 2012 e 2014. O TCE responsabilizou e aplicou multas aos ex-gestores e agentes do município por irregularidades na secretaria de Saúde (Sesau) e na Câmara de vereadores.", "As penalidades somam mais de R$ 60 mil. Os três casos serão compartilhados com o Ministério Público Estadual por relatarem atos passíveis de enquadramento na Lei de Improbidade Administrativa e, portanto, sujeitos a ações judiciais.", "No processo nº 11754/2018-3 (Prestação de Contas de Gestão da Secretaria de Saúde relativa ao ano de 2014), relatado pelo conselheiro substituto Itacir Todero, a então gestora da pasta, Marcleide do Nascimento, foi multada em R$ 18,8 mil por cinco irregularidades.", "Já no processo nº 24117/13 (Tomada de Contas de Gestão da Secretaria de Saúde relativa ao período de 10 de julho a 6 de dezembro de 2012), relatado pelo conselheiro Valdomiro Távora, a gestora à época, Francisca Adilfa de Oliveira Garcia,  foi multada em R$ 13,7 mil em virtude de três infrações.", "Segunda Câmara do TCE responsabilizou e aplicou multas aos ex-gestores e agentes do Município de Juazeiro do Norte por irregularidades (Foto: Reprodução)", "Távora também foi o relator do processo nº 27603/13 (Tomada de Contas Especial da Câmara Municipal alusiva ao exercício de 2012). Neste caso, foram mantidas duas irregularidades. O então presidente do Legislativo, Toin de Lunga, com multa de R$ 5,9 mil; e os três membros da Comissão Permanente de Licitação, multados em R$ 3,9 mil cada um.", "A aquisição exagerada de produtos ficou atribuída ao presidente da Câmara, multado por isso em R$ 5,9 mil, e a falta de controle, à então tesoureira da Casa, que recebeu multa de R$ 3,9 mil.", "Os responsáveis serão notificados sobre as decisões do Tribunal e terão prazo para comprovar o pagamento das quantias ou apresentar recurso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106131544_3852_capa.jpg", "titulo": "Mudança na gestão", "autor": "Por João Boaventura e Felipe Azevedo", "Descricao": "Giovanni Sampaio assume mais uma vez a prefeitura de Juazeiro do Norte  ", "data": "06/11/2018", "texto": ["Mais uma vez, o vice-prefeito Giovanni Sampaio (PPS) é o prefeito em exercício de Juazeiro do Norte. Ele assumiu a prefeitura nesta segunda-feira (6), por conta do afastamento de Arnon Bezerra (PTB), que fará uma cirurgia em um olho, e, posteriormente, no outro. ", "A informação foi repassada durante cerimônia de assinatura de ordem de serviço para reforma do Hospital Infantil Maria Amélia, na manhã desta terça-feira. A gestão interina deverá durar até 18 dias, quando Arnon volta ao comando do Executivo após a recuperação do procedimento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/06/20181106100603_8067_capa.jpg", "titulo": "16 mil metros quadrados", "autor": "Por João Boaventura Neto", "Descricao": "Pavimentação beneficia zona rural de Barbalha", "data": "06/11/2018", "texto": ["A população residente no pé de serra do município de Barbalha é beneficiada com aproximadamente 16 mil metros quadrados de pavimentação, englobando, desta vez, 7 trechos em fase de conclusão. ", "As informações foram repassadas, nessa segunda-feira (5) pelo secretário de Infraestrutura, Roberto Wagner Machado, enfatizando também o trabalho do município para fornecimento d’água em toda a área.", "O pé de serra, acrescentou o secretário, tem recebido um olhar especial por parte do prefeito Argemiro Sampaio (PSDB) que, desde o início da gestão implanta sistemas de abastecimento d’água. Dentro de poucos dias, 366 famílias dos Sítios Macaúba e Angola, em Arajara, terão água tratada em casa.", "Saiba quais são os trechos com obras em fase de conclusão", "Tabuleiro a Boa Esperança – 10 mil m²", "Sítio Farias ao Sítio Pião – 600 m²", "Sítio Boa Vista – 1.500 m²", "Nova Macaúba – 300 m²", "Sítio Flores – 300 m²", "Rua Nova (Caldas) – 1.500 m²", "Sítio Onça a Formiga – 1.600 m²"]}
]