[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831073526_4923_capa.jpg", "titulo": "Especial", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Crato, o engraxate de Luiz Gonzaga mantém vivo ofício em desaparecimento", "data": "31/08/2018", "texto": ["Na Praça Siqueira Campos, em Crato, Francisco Amorim Damasceno, o “Chaguinha”, exerce uma das profissões mais raras de se encontrar nas cidades modernas. Popular e carismático engraxate, ele infla o peito para afirmar ser o único profissional do lustre de sapatos a resistir às imposições do tempo.", "Em maio último, completou 65 anos de trabalho. Lembra dia, mês e ano em que começou: 11 de maio de 1953. Tinha 10 anos de idade. Uma criança. “Eram outros tempos e eu tive a ‘precisão’ de trabalhar”, justifica. Chaguinha perdeu o pai tão cedo quanto conheceu o mundo duro do trabalho.", "Aprendeu assistindo os outros e não precisou de muito para se tornar um artista da graxa. Por seus movimentos precisos se destacou das dezenas de engraxates que disputavam pares de sapatos nas praças do Crato décadas atrás.", "Luiz Gonzaga, Nelson Gonçalves e o presidente militar Castelo Branco foram alguns que sentaram na cadeira azul de Chaguinha. Sobre as ilustres personalidades, ele pondera: “Orgulho é uma coisa besta”.", "“Orgulho eu não tenho. Eu me acho feliz”, declara o homem baixo, de pele bronzeada, mãos calosas e bigode prateado pela idade.", "Clientela fiel e mãos que não cansam (Foto: Alana Soares/Agência Miséria)", "O segredo da profissão, que está à beira do desaparecimento, ele dá em três dicas: “tenha amor por o que você faz”, “trabalhe para mostrar sua arte” e “sempre use produtos de qualidade”. Seu olhar carinhoso e a paixão com a qual fala sobre a profissão deixa claro sua crença no que diz.", "Se há 40 anos engraxava 60 pares de sapato, hoje em dia se faz 15 pares é lucro na certa. “Mas acho melhor do que no passado, acredita? Faço com calma”.", "Chaguinha e seu kit de engraxate aceitam sapatos de couro marrom e pretos. “Quando estou de bom humor também pego os brancos”, revela. “É que dá muito trabalho”.", "“Só não me venha com camurça ou esses de couro falso”, avisa logo.", " ", "Confira o trabalho:", " ", "Iniciamos dia 17 de agosto uma série especial sobre profissões tradicionais e seus desafios em nossa região. Acompanhe aqui toda sexta-feira."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831102713_2186_capa.jpg", "titulo": "Em fotos", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Conheça a história de Nossa Senhora das Dores, padroeira de Juazeiro", "data": "31/08/2018", "texto": ["Quando chega setembro em Juazeiro do Norte, a cidade se envolve em festa cristã para homenagear Mãe das Dores, sua padroeira.", " ", "Também conhecida pelos nomes Nossa Senhora da Piedade e Nossa Senhora das Angústias, Mãe das Dores é idolatrada na maioria dos países católicos como um título ou versão popular da Virgem Maria.", " ", "Tal título remete ao sofrimento pelo qual Nossa Senhora passou, principalmente diante da Paixão de Cristo. Pode-se perceber essa referência pelo semblante sofrido em estátuas ou pelas sete espadas cravadas no coração em desenhos sacros.", " ", "No calendário católico, a romaria começa dia 01 de setembro com um desfile com a imagem da santa, que passa pelas ruas abençoando as casas e famílias, e segue até dia 15. ", " ", "A romaria também é conhecida pela carreata de caminhões enfeitados em homenagem à santa que atravessam a cidade.", " ", "Em alusão à data que se aproxima, o Miséria resgata de seu acervo imagens das Romarias de Nossa Senhora das Dores de 2009 e 2016, em Juazeiro. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831084030_1939_capa.jpg", "titulo": "Ampliação da rede", "autor": "Por Ana Lima", "Descricao": "Bairros de Crato terão abastecimento de água prejudicado; população deve economizar", "data": "31/08/2018", "texto": ["Nas próximas semanas o município do Crato terá o abastecimento de água prejudicado. As obras da ampliação da rede, que serão realizadas nos próximos três meses no Bairro Granjeiro e mais um mês no Bairro Seminário, causarão eventuais faltas de água durante a troca das tubulações.", "A Saaec (Sociedade Anônima de Água e Esgoto do Crato) solicitou, por meio de Nota, que moradores do município reservem água em suas caixas d’água e adotem medidas simples de economia de água, como tomar banhos mais curtos e fechar o registro ao se ensaboar, desligar a torneira ao escovar os dentes, lavar o carro com balde e varrer a calçada ao invés de lavar com mangueira.", "As obras da ampliação da rede iniciaram no último mês de março e estão orçadas em 46 milhões.", "Serão instalados 40 reservatórios com capacidades entre 50 e 400 m³, 150 km de rede de distribuição, 50 km de adutoras, além da reforma de todos os poços do sistema.  5.300 novas ligações e instalação de 10.600 hidrômetros.", "A ampliação faz parte das ações do Plano Municipal de Saneamento do Crato em convênio com o Ministério das Cidades."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831101023_2636_capa.jpg", "titulo": "Operações e Emergência", "autor": "Por João Boaventura Neto", "Descricao": "Segurança pública de Crato conclui curso de qualificação nesta sexta-feira (31)", "data": "31/08/2018", "texto": ["A secretaria Municipal de Segurança Pública de Crato conclui, nesta sexta feira (31), o primeiro curso de qualificação e captação do Centro Integrado de Operações e Emergência Municipal do Crato (Cioem). O curso está sendo ministrado na sede do Departamento Municipal de Trânsito (Demutran). ", "O Cioem será composto por órgãos municipais como o Demutran, Guarda Municipal e Defesa Civil para atender de maneira prática e rápida a população cratense.", "Agentes de Trânsito e Guardas Municipais participam do curso, composto por aulas teóricas e práticas, totalizando 40 horas/aulas. Além disso, os profissionais tiveram a oportunidade de acompanhar o dia a dia da Ciops, em Juazeiro do Norte, para ter uma ideia de como será o funcionamento do Cioem.", "Segundo o Secretário de Segurança Pública, Coronel Jarbas Freire, quando estiver em funcionamento, o Cioem irá reunir os órgãos de segurança cratenses em um único ambiente. ", ", disse o Coronel Jarbas.", "Esta é mais uma ação integrada da gestão municipal para prestar um serviço cada vez mais rápido, de qualidade e eficiente para toda a população."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831085514_6642_capa.jpg", "titulo": "Abertura da romaria", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cavalgada de Nossa Senhora das Dores é neste sábado (1); saiba o trajeto", "data": "31/08/2018", "texto": ["Acontece neste sábado, dia 1º, a II Cavalgada de Nossa Senhora das Dores, que marca o início das romarias à padroeira de Juazeiro do Norte. Servidores de diversas secretarias organizam o evento e contam com o auxílio do Departamento Municipal de Trânsito. ", "A prefeitura diz que foi preparada uma estrutura que vai desde a mobilização dos cavaleiros, até medidas para garantir a segurança dos animais. A concentração dos participantes é às 6 horas na praça do Giradouro, às 7 horas o cortejo inicia cavalgada.", "O trajeto segue pelas avenidas Padre Cícero e Castelo Branco e rua São Pedro até o abre a Festa e Romaria de Nossa Senhora das Dores que segue a até o próximo dia 15, quando ocorre a procissão de encerramento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831060052_6311_capa.jpg", "titulo": "Drogas em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais dois acusados do tráfico de drogas em Juazeiro do Norte", "data": "31/08/2018", "texto": ["Novas operações de combate ao tráfico de drogas resultaram na prisão de uma jovem na tarde desta quinta-feira com substâncias entorpecentes. Antes, um menor tinha sido apreendido em Juazeiro com arma e drogas e, em Crato, a polícia deu uma “batida” num suposto ponto de venda de drogas e apreendeu diversas armas enterradas. Por volta das 11h30min de ontem uma patrulha do Policiamento Ostensivo Geral (POG) prendeu o jovem Francisco Aurélio Ferreira da Silva, 23 anos.", "Os PMs encontraram trouxinhas de maconha em seus bolsos e foram até sua residência, na Rua das Dores, 197 (Bairro Salesianos), quando apreenderam mais drogas, uma balança de precisão, certa quantia em dinheiro, sacos plásticos para embalar substâncias entorpecentes e uma tesoura. Aurélio já responde por crimes de violência doméstica e porte de arma de fogo em Juazeiro, bem como danos em Brejo Santo.", "Na última segunda-feira a Polícia Ambiental já tinha apreendido o adolescente de iniciais J. W. A. da S., de 17 anos, na Rua Antônio Adail da Nóbrega (Triangulo) em Juazeiro. Ele estava com um revólver calibre 32 tendo cinco munições intactas, cinco pedras de crack e 270 gramas de maconha. Já no bairro Seminário em Crato, a polícia esteve numa casa abandonada na Rua 18 de Novembro que seria um ponto de venda de drogas. No quintal do imóvel, os PMs encontraram enterradas uma espingarda calibre 12, uma pistola calibre 635 com oito cartuchos e três deflagrados, 14 cartuchos calibre 38 e uma faca."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831110348_1435_capa.jpg", "titulo": " Caminho das águas", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Obra que estaria inacabada demite 200 funcionários em trecho da transposição em Mauriti", "data": "31/08/2018", "texto": ["Um grupo de pessoas que foram demitidas das obras da transposição do Rio São Francisco, em Mauriti, ainda aguarda explicações. Mesmo com o trecho inacabado, cerca de 200 funcionários foram mandados embora, o que poderá refletir na economia da cidade, diz um ex operário.", "O trecho corresponde aos Lotes 6 e 7, do Eixo Norte e Trecho II da transposição.", "em Mauriti (Cariri), São José de Piranhas e Cajazeiras no estado da Paraíba. Em Mauriti a situação é mais complexa por conta da situação deixada pela construtora nas estruturas civis, dizem os moradores.", "As máquinas foram retiradas do local no dia 15 de agosto, quarta-feira. Desde então, cerca de 200 funcionários que contavam com o emprego até a finalização das obras, não têm mais renda fixa mensal. \"Voltamos a sofrer com o desemprego\", diz Evilázio Teixeira, que trabalhou no local.", "Um dos motivos da paralisação seria a inadimplência do Ministério da Integração Nacional com a Construtora Queiroz Galvão. Há cerca de três meses a construtora estaria sem receber o pagamento, diz Evilázio. ", " ", "O Miséria tentou contato com representantes da empresa, mas não houve resposta. A reportagem também tentou, via telefone, conversar com representantes do Ministério da Integração nos canteiros e ouviu a orientação para conversar com os assessores em Brasília. ", "Após envio de e-mail com quatro perguntas, não houve resposta mesmo após confirmação de recebimento por parte do Ministério. Um repórter conversou com a assessoria de Brasília 24 horas após o envio das perguntas, mas não houve esclarecimentos. ", "Os questionamentos enviados foram:", "- A União confirma a demissão?", "- Qual motivo da suposta paralisação?", "- As obras estão conclusas?", "- Há previsão de retomada dos serviços nos locais mencionados?"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830154056_9556_capa.jpg", "titulo": "Ajude a identificar", "autor": "Por Demontier Tenório", "Descricao": "Polícia divulga retrato falado de acusado de estupro em Brejo Santo. Veja-o seguindo a vítima", "data": "30/08/2018", "texto": ["A Polícia Civil de Brejo Santo divulgou nesta quarta-feira o retrato falado de um homem acusado de estupro naquele município no sentido de que as pessoas possam ajudar na identificação do criminoso. O abuso sexual contra uma adolescente foi praticado na última sexta-feira, dia 24 de agosto. Ela retornava para sua residência após alguns momentos na festa da ExpoBrejo e terminou perseguida na rua em que mora por um homem de aproximadamente 50 anos de idade.", "Como não chegou em casa, a família se desesperou e a garota foi encontrada agonizando em um terreno baldio durante a madrugada após ser estuprada e espancada. Segundo o Delegado Robeilton Amorim, que investiga o caso, o retrato foi elaborado pela Perícia Forense do Ceará (PEFOCE) em Fortaleza e enviado à Delegacia Regional de Brejo Santo para divulgação no Cariri. Ele acrescentou que o acusado possui pouca barba, cor parda, cabelos pretos com fios brancos e altura média de 1,70m.", "Além disso, ostenta tatuagem de uma teia de aranha no braço, outra no antebraço com a inscrição “Benvinda” e mais uma de uma cruz na perna com um quadrado e uma bola. No dia do crime, ele vestia um short de cor rosa e uma camisa verde. Informações podem ser passadas para o telefone (88) 3531-4841 da Delegacia de Brejo Santo com garantia na preservar sobre o sigilo da fonte. Veja imagens de uma câmera de segurança instalada num imóvel mostrando o momento que o acusado persegue a garota."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831113060_9769_capa.jpg", "titulo": "O dono não estava", "autor": "Por Demontier Tenório", "Descricao": "Polícia apreende quase 8 Kg de cocaína e crack numa casa abandonada em Juazeiro", "data": "31/08/2018", "texto": ["Militares da Polícia Ambiental apreenderam grande quantidade de drogas por volta das 22h30min desta quinta-feira em Juazeiro do Norte. Eles receberam uma ligação denunciando a venda de substâncias entorpecentes numa casa situada na Avenida Universitária, 247 no bairro José Geraldo da Cruz e foram averiguar. Os acusados perceberam a chegada das patrulhas da CPA e conseguiram fugir numa motocicleta abandonando as drogas no imóvel.", "A casa ficou entreaberta quando nela adentraram o Tenente Kriger, os Sargentos Ferreira, e Francoaldo, o Cabo Luciano e os Soldados Joelmir, Júnior e Gonçalves. Já no primeiro quarto, por baixo de uma cerâmica, eles apreenderam 6,3 Kg de cocaína e mais 1,6 Kg de crack. Além disso, encontraram uma carteira de identidade, um CPF e um alvará judicial de soltura em nome de Francisco Alex Leite dos Santos, que pode ser o dono das substâncias entorpecentes.", " – Antes, por volta das 18 horas, a polícia de Campos Sales soube que jovens estavam “passando drogas” na Praça do “O” no centro da cidade quando duas patrulhas comandadas pelos Sargentos Roberto, Arlindo e Soares foram lá. Eles ingeriam bebidas alcoólicas e, segundo a polícia, Francisco Djhotan Celestino, de 18 anos, residente no Bairro Guarani, jogo fora uma bolsa na qual os PMs encontraram sete trouxinhas de maconha e dinheiro com cédulas de pequeno valor e moedas. Na delegacia, ele foi autuado por tráfico e outros como usuários, incluindo menores.", "Já às 19 horas, porém na Rua Dom Bosco no bairro Gizélia Pinheiro em Crato, uma patrulha do Policiamento Ostensivo Geral (POG) prendeu o jovem Renato de Lima Pinheiro de 22 anos, com um celular, chaves de uma casa e dinheiro. Até aí nada demais, se próximo dele não tivesse um saco com papelotes de maconha e crack. O mesmo admitiu que estaria vendendo para pagar divida com um advogado. Já na residência de Renato, os PMs apreenderam 48 papelotes de cocaína, 39 pedras de crack e 14 papelotes de maconha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831090030_3335_capa.jpg", "titulo": "Assalto em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Guardas feitos reféns na Prefeitura de Juazeiro e bando arromba caixa eletrônico", "data": "31/08/2018", "texto": ["Dois guardas municipais foram feitos reféns na Prefeitura de Juazeiro do Norte enquanto quatro homens arrombaram e levaram todo o dinheiro do caixa eletrônico da Caixa Econômica Federal no dia do pagamento dos servidores municipais referente ao mês de agosto. Os GCMs Josimar Correia dos Santos e Ricardo Cardoso Alves estavam de plantão no interior do prédio quando, por volta das 22 horas desta quinta-feira, um homem chegou batendo a porta do Palácio José Geraldo da Cruz no centro da cidade.", "Eles foram atender sem abrirem o portão, mas terminaram surpreendidos por mais dois homens armados com pistolas subindo as escadas provenientes da área de estacionamento. Estes tinham ficado às escondidas, provavelmente na garagem, ainda durante o expediente e o GCM Josimar disse que todo o prédio foi fechado às 18 horas como de costume. A dupla que estava no interior rendeu ele e seu colega amarrando-os e, depois, abriram o portão para o outro acusado adentrar.", "Com os guardas já feitos reféns, abriram o portão da garagem quando um veículo entrou levando os equipamentos com os quais arrombariam o caixa para recolherem o dinheiro. Outro homem ficou esperando no veículo dando o apoio logístico aos três colegas que agiam no interior do prédio da prefeitura. Antes de levarem os GCMs amarrados para outro cômodo procuraram saber se estes tinham armas e ouviram um não como resposta.", "O assaltante encapuzado e de sotaque pernambucano tratou de tranquilizá-los mesmo fotografando-os dizendo que levariam apenas o dinheiro, mas proferindo ameaças aos guardas caso expusessem suas imagens. De acordo com os GCMs, eles falavam ao telefone quase o tempo todo dando a entender que existiam outros comparsas nos arredores do prédio.", "O bando deixou o local por volta de uma hora da madrugada já desta sexta-feira e, somente cerca de meia hora depois, os guardas conseguiram romper as amarras quando acionaram a polícia. Imagens de câmeras de segurança da própria prefeitura e de prédios no entorno vão ser requisitadas para análise pelos agentes da Polícia Federal que investigarão o assalto. Por enquanto o Palácio José Geraldo da Cruz está isolado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830160029_6743_capa.jpg", "titulo": "\"Ele Ainda Está Aqui\"", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Luana Piovani estreia espetáculo de comédia familiar em Juazeiro do Norte", "data": "30/08/2018", "texto": ["A atriz Luana Piovani protagoniza o espetáculo teatral \"Ele Ainda Está Aqui\", nos próximas dias 14, 15 e 16 de setembro, em Juazeiro do Norte. A peça estará em cartaz no teatro do Memorial Padre Cícero, no centro, e os ingressos já estão à venda. ", "“Ele ainda está aqui”, traça o paralelo de três vidas distintas que se cruzam para discutir o futuro a partir de uma herança! Recheada de humor, o espetáculo traz ainda no elenco Thelmo Fernandes e Omar Menezes, três grandes nomes da cena internacional em países de língua portuguesa.", "O espetáculo acontece nos dias 14 e 15 de setembro, às 20 horas. No domingo, dia 16, será às 10 horas. ", "Espetáculo: \"Ele ainda está aqui\"", "Texto e Direção: Silvio Guindane,", "Elenco: Luana Piovani, Thelmo Fernandes e Omar Menezes", " ", "Dias: 14, 15 e 16 de Setembro  ", "Local: Teatro do Memorial Padre Cícero", "Horário: Sexta, 20h -  Sábado 20h – Domingo, 19h", "Preço: R$ 25,00 R$ 50,00", "Telefone: (85) 99729-7996"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831081526_5198_capa.jpg", "titulo": "Desenvolvimento Integrado", "autor": "Por João Boaventura Neto", "Descricao": "PDUI da Região Metropolitana do Cariri é discutida na Câmara de Juazeiro do Norte", "data": "31/08/2018", "texto": ["Realizada audiência pública em Juazeiro do Norte para debater o Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri. A audiência aconteceu na Câmara Municipal de Vereadores, nessa quinta-feira (30).", "O evento foi aberto pelo vereador e presidente em exercício da Casa Legislativa, Márcio Joias (PDT). Estiveram presentes a representante do Governo do Estado que compõe a secretaria Estadual das Cidades, Rita de Cássia, e a coordenadora do PDUI, Flávia Pinto.", "De acordo com Rita, esse tema é de responsabilidade de todos os cidadãos que hoje vivem na Região Metropolitana do Cariri. Para Flávia, o PDUI é um plano que está sendo elaborado com base nas funções públicas de interesse comum e que vai traçar as diretrizes que têm como base as questões metropolitanas.", "Parte do secretariado de Juazeiro do Norte também participou da audiência. Gizele Menezes (Seinfra); Michel Araújo (Sedeci); Junior Feitosa (Setur); Romão França (Seagri); Luciano Basílio (Sejuv); Micael François (PGM); Nildo Rodrigues (GAB); Sidney Kal-Rais (Amaju); Sandra Nancy (Secult) e Graça Alves (Previjuno).", "PDUI da Região Metropolitana do Cariri é discutida na Câmara de Juazeiro do Norte (Foto: Reprodução/Ascom)", " ", "O superintendente Sidney propôs inserir uma diretriz em relação ao incentivo e fortalecimento do Distrito Industrial. Com relação ao turismo, Júnior Feitosa citou a questão da profissionalização e do grande potencial que Juazeiro do Norte tem no que se refere ao turismo religioso e cultural.", "Já Michel Araújo se colocou à disposição para repassar o Plano Diretor de Cidades Inteligentes para que possa também ser aproveitado alguns itens e assim incrementar ainda mais o PDUI.", "A secretária executiva de Cultura de Juazeiro do Norte, Sandra Nancy Freire, ressaltou a importância da qualificação profissional para setores estratégicos, no processo de desenvolvimento das cidades, em áreas como o turismo.", "Rita de Cássia, da secretaria das Cidades, destacou que todas as proposições serão avaliadas para inserção no contexto que envolve o PDUI."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830150041_2636_capa.jpg", "titulo": "Reforma", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Prédio da Prefeitura do Crato terá reforma de R$ 1,2 milhão  para traduzir \"atual situação do município\"", "data": "30/08/2018", "texto": ["O prédio da Prefeitura Municipal do Crato será reformado e adaptado em obra de R$ 1,2 milhão, com investimentos do Governo do Estado e município.", "O novo projeto para o Palácio Municipal Alexandre Arraes contará com elementos de acessibilidade, com rampas e plataforma elevatória, fachada em design moderno, salas planejadas e climatizadas.", "A área total de construção é de 1.587,18 m². Não há previsão de início ou conclusão.", "De acordo com o Presidente do Conselho Municipal de Desenvolvimento Econômico, Geraldo Pinheiro, \"a nova fachada foi pensada para traduzir a atual situação de nosso município, uma cidade imponente e moderna, com traços fortes e marcantes, assim como nosso povo\".", "A obra tem investimento de R$ 1 milhão do Governo do Estado e R$ 278.990,08 dos cofres municipais.", "O mesmo prédio havia passado por uma reforma custeada pelo município em 2016.", " ", " ", " ", " ", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831082512_8414_capa.jpg", "titulo": "Inscrições abertas", "autor": "Por João Boaventura Neto", "Descricao": "Município de Barbalha disponibiliza 120 vagas para cursos profissionalizantes", "data": "31/08/2018", "texto": ["A secretaria Municipal do Trabalho e Desenvolvimento Social (STDS) de Barbalha oferta 120 vagas para cursos profissionalizantes. Em parceria com o Senac, a municipalidade tem o objetivo de qualificar os jovens barbalhenses para o mercado de trabalho.", "As inscrições estão abertas a partir desta sexta-feira (31) e seguem nos dias 3 e 4 de setembro, próximas segunda e terça-feira respectivamente.", "Os cursos variam de 20 a 160 horas aulas e estão disponíveis nas áreas de maquiagem, penteados, depilação, hamburgueria, decoração em sandálias e artesanato em tecido.  Todos os cursos são ministrados por profissionais gabaritados nas áreas.", "Para se cadastrar, os candidatos devem comparecer à sede da STDS,Avenida Pio Sampaio, 449, Cirolândia ou ainda no CRAS Malvinas, na Rua P11 S/N.", "Os interessados devem portar ficha de inscrição PSG; Cópias de RG, CPF, Número do NIS, Comprovante de residência e escolaridade, cópias de RG e CPF do responsável legal.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/30/20180830170020_4303_capa.jpg", "titulo": "Localizados e presos", "autor": "Por Demontier Tenório", "Descricao": "Preso em Campos Sales acusado de homicídio e ainda um jovem que apunhalou outro em Barro", "data": "30/08/2018", "texto": ["Um homem acusado de homicídio qualificado no Pernambuco foi preso em Campos Sales, enquanto um jovem terminou preso no município de Barro dias após apunhalar outro na saída de uma festa. Na tarde desta quarta-feira, no Assentamento Acocí em Campos Sales, a polícia cumpriu mandado de prisão preventiva contra o agricultor Luiz Miguel Bezerra, de 48 anos, residente no Distrito Vila Algodões na zona rural de Trindade (PE), que estava refugiado no Cariri.", "No dia 21 de fevereiro de 2014, na localidade onde mora, ele matou a tiros Leonardo Ferreira Delmondes quando fugiu para o Ceará e estava residindo em Campos Sales. Vieram buscá-lo os policiais civis de Araripina (PE) Júnior Araujo e Edelson Borges, no que contaram com o apoio dos Sargentos Dantas, Roberto e Gomes e o Soldado P. Ribeiro da Companhia de Campos Sales. O mesmo já está recolhido à cadeia pública de Trindade por determinação do juiz Rodrigo Ramos Melgaço.", "Antes, militares do Destacamento de Barro prenderam Cícero Emerson Ferreira Félix, de 18 anos, residente na Rua Padre Tiburcio (Bairro Jardim Raimundo Inácio) naquele município. Ele tentou matar Raimundo José de Figueiredo Neto, de 20 anos, que mora na Avenida Deputado Januario Feitosa. O crime aconteceu na noite do último sábado quando a vítima saía de uma festa que acontecia na Pizzaria e Lanchonete MIX, que funciona na rua onde Raimundo reside no centro de Barro.", "A polícia apurou que, durante a festa, Cícero se aproximou de Raimundo pedindo que pagasse uma dose quando a vítima se negou e houve desentendimento contido por seguranças do evento. Ao deixar o local, se deparou com o acusado já com um punhal em mão tendo desfechado golpes em várias partes do corpo. Só não o matou diante da chegada de populares e Cícero fugiu. Preso depois, ele foi levado à delegacia pelos Sargentos Ferreira e Marcelino e os Soldados  Soares, Rodrigues e Júnior."]}
]