[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918105060_4009_capa.jpg", "titulo": "Penitenciária de Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Interceptado “rebolo” de drogas na PIRC de Juazeiro e foram apreendidos cossocos e celulares", "data": "18/09/2018", "texto": ["A boa interação entre policiais militares que fazem a guarda externa da Penitenciária Industrial e Regional do Cariri (PIRC) de Juazeiro do Norte e agentes penitenciários evitou que boa quantidade de drogas adentrasse àquela unidade prisional. Além disso, num trabalho atento durante revista dos agentes nas celas, foi apreendida grandes quantidade de armas artesanais (cossocos) e aparelhos celulares", "No primeiro caso os agentes foram informados pela guarda que indivíduos tinham se aproximado da muralha da penitenciária, por dentro de um matagal, quando arremessaram alguns pacotes para o interior da unidade. Imediatamente, eles foram ao local apontado e apreenderam a “encomenda” totalizando 1.862 Kg de maconha. Os acusados fugiram e nem foi possível identificar para quem se destinava a droga entregue na Delegacia Regional de Polícia Civil de Juazeiro.", "Mais recentemente, agentes penitenciários da equipe B vistoriaram uma das celas da Vivência 2 dentro das ações anti-fugas. Ele apreenderam quatro celulares, fones, carregadores, baterias e algumas trouxinhas de maconha. Além disso, 17 armas artesanais (cossocos) e todo material foi apresentado na Delegacia. O interno Michael Jhonatan Alves da Silva tinha sido flagrado fazendo selfs e postando nas redes sociais fotos do interior da cela."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918123011_1708_capa.jpg", "titulo": "Noite especial", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cantora Roberta Miranda se apresenta em Juazeiro do Norte este fim de semana", "data": "18/09/2018", "texto": ["A cantora Roberta Miranda é a grande atração do próximo dia 22, sábado, em Juazeiro do Norte. A paraibana faz um show especial da turnê \"Os Tempos Mudaram\" no hotel Verde Vale, a partir das 22 horas. Os ingressos já estão à venda em quatro modalidades. ", "Roberta Miranda é a primeira cantora da MPB a vender mais de um milhão e meio de discos no lançamento do primeiro álbum de sua carreira. É a quarta cantora brasileira que mais vendeu discos, com 20 milhões de cópias. ", "Entre os maiores sucessos estão A Majestade O Sabiá, Pimenta Malagueta, Vá Com Deus e Sol da Minha Vida. Além da artista paraibana, se apresentam no evento que foi chamado de \"A Majestade\" a banda barbalhense Os Águias, que abre a noite, e o cantor Zezo no encerramento da festa. ", "Os portões do hotel Verde Vale abrem às 21 horas e a primeira apresentação acontece a partir das 22h. São quatro modalidades de ingresso: mesa ouro casal ou quatro lugares (inteira e meia); mesa prata casal ou quatro lugares (inteira e meia); pista e vip (inteira e meia). ", "Fixo: 35122999 ", "Whatsapp: 9811-12999"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918131550_7009_capa.jpg", "titulo": "Pela vida das mulheres", "autor": "Por Ana Lima", "Descricao": "Crato sedia ato “Amanhecer pela vida das mulheres” nesta quinta,20", "data": "18/09/2018", "texto": ["O ato Amanhecer pela vida das mulheres acontece no município do Crato, nesta quinta-feira,20, na praça da Sé com café da manhã coletivo e colaborativo a partir das 6h.", "A atividade  será realizada simultaneamente em outros partes do território cearense e é uma forma de protesto  que pede o fim do feminicídio , do estupro e da violência contra as mulheres que tem crescido em todo o Estado.", "O Ceará ocupa o 3º lugar na estatística do  assassinato de mulheres com 7,6 assassinatos para cada 100 mil habitantes. O Estado perde apenas para o Acre (8,4) e  Rio Grande do Norte (8,3),de acordo com a edição 2018 do Anuário da segurança pública brasileira.", "Em 2017 , o Ceará registrou 5.644 casos de violência doméstica,  1.755 estupros e 111 tentativas . De janeiro a agosto de 2018 ja foram mais de 300 assassinatos de mulheres.", "O ato Amanhecer pela vida das mulheres é organizado pelo movimento de mulheres do Cariri com o apoio de vários segmentos da sociedade civil organizada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918151010_6612_capa.jpg", "titulo": "Ecomapss", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Parque do Cocó vai utilizar aplicativo criado por estudantes do IFCE Crato", "data": "18/09/2018", "texto": ["A partir desta sexta-feira, 21, visitantes do Parque do Cocó, em Fortaleza, poderão usufruir de um dispositivo já conhecido no Parque Estadual Sítio Fundão: o Ecomapss, aplicativo desenvolvido por  estudantes do IFCE Crato que mapeia e identifica espécimes, informando curiosidades sobre plantas nativas, fósseis e bens históricos da região.", "O aplicativo, idealizado e projetado por estudantes e professores do campus de Crato do IFCE, em parceria com a Secretaria Estadual do Meio Ambiente e do município, já funciona na Área de Relevante Interesse Ecológico das Águas Emendadas, em Tauá, e deve ganhar versões também no Parque Botânico do Ceará, em Caucaia.", "Aplicativo revela informações essenciais e curiosidades sobre flora, fósseis e história local (Foto: Alana Soares)", "Por todo o parque foram instaladas 58 pontos com placas com código QR que sinalizam para determinado item. Basta o usuário com aplicativo Ecomapss e aproximar o celular, com o app aberto, da placa para ter acesso a nome, história, origem, uso e outras curiosidades sobre as espécies. Em Fortaleza, o aplicativo é destinado a identificação da flora.", "O lançamento do Ecomapss na capital contará com atividades com o Instituto dos Cegos a convite para testar o aplicativo que oferece inclusão social à pessoas com deficiência visual, auditiva e com mobilidade reduzida. Cada placa dom códio QR possui tradução em braile, com sinalização em libras e sonorização, além de colocadas a um metro de distância do solo.  ", "O aplicativo para Android já está disponível para download gratuito na PlayStore.", "Com braile, sonorização pelo app e altura consideravel, pontos são acessíveis (Foto: Geo Brasil)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918172056_9978_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Motoqueiro bate numa carreta em tentativa de ultrapassagem e morre em Milagres", "data": "18/09/2018", "texto": ["Um motoqueiro morreu em acidente de trânsito no final da manhã desta terça-feira se constituindo na sexta vítima fatal somente esta semana na região do Cariri. Por volta das 11 horas o agricultor Edijalmo Gomes de Oliveira, de 32 anos, que residia no Sítio Baixio do Boi na zona rural de Brejo Santo, pilotava sua moto na direção de casa quando se envolveu num acidente na BR-116 no município de Milagres.", "Segundo testemunhas, ele teria tentado ultrapassar uma carreta na rodovia federal quando perdeu o equilíbrio da moto e bateu na lateral do veículo de carga e morreu no local. O carreteiro Odair José dos Santos, de 44 anos, residente no município de Luis Eduardo Magalhães (BA), permaneceu no local do acidente onde esteve uma patrulha da Polícia Rodoviária Federal.", "As demais vítimas fatais em acidentes de trânsito esta semana no Cariri foram:", "Damião Feitosa dos Santos, de 34 anos, acidente com moto em Milagres.", "Gisvanildo de Oliveira Neco, de 19 anos, atropelado por moto em Juazeiro.", "Ricardo de Souza, de 41 anos, capotamento de carro em Lavras da Mangabeira", "Roberto Anastácio de Souza, de 51 anos, acidente com moto em Mauriti.", "Miguel Canuto de Lima, de 66 anos, abalroado por carro em Várzea Alegre"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918095545_8693_capa.jpg", "titulo": "Fogo na mata", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Ação humana é uma das principais causas dos recentes incêndios na Chapada do Araripe", "data": "18/09/2018", "texto": ["Na tarde desta segunda-feira, dia 17, por pouco um foco de incêndio não tomou grandes proporções no bairro Granjeiro, em Crato, em território da Chapada do Araripe. Um grupo de brigadistas e o Corpo de Bombeiros conseguiram controlar as chamas antes que fosse tarde.", "Este tipo de ocorrência é comum e ocorre diariamente neste período do ano. A maioria dos pequenos incêndios são por ação de irresponsabilidade humana e os focos são intensificados pelo tempo seco, pouca chuva e pouca umidade de agosto e setembro.", "O Major Mendes Junior, comandante da Sessão do Corpo de Bombeiros do Crato, explica que há uma força-tarefa montada para este tipo de combate. Ele diz que quase todas as ocorrências derivam de limpeza de terrenos,  queimadas para plantio e demais ações humanas.", "Há casos ainda de iniciativas criminosas, como uma que ocorreu este ano, de uma pessoa que pôs fogo na mata após ter sido presa, como vingança à Polícia. \"É comum, mas nem sempre temos como identificar a autoria\", disse o militar. ", "Registro de focos de incêndio na Chapada do Araripe (Foto: Ciro Albano)", "No Crato, o grupo de brigadistas permanece em alerta. Membros da SAAEC (companhia de águas), do Geopark Araripe, do Corpo de Bombeiros e ICMBIO formam uma equipe que permanece interligada durante o dia e atuam juntos quando há ocorrências.", "Foram eles que combateram o princípio de incêndio no bairro Granjeiro. Mais de 10 pessoas participaram da ação. Ao contrário do que se possa imaginar, ocorrências como estas não utilizam o caminhão do Corpo de Bombeiros.", "Mendes explica que quase nunca é possível chegar com o veículo dentro da mata, e que os combatentes utilizam outros meios para apagar o fogo. Ele diz que há investimento em tecnologia na corporação.", "De acordo com o Corpo de Bombeiros do Ceará, entre janeiro e junho de 2017 foram identificados 322 incêndios em vegetação em todo o estado. Já entre julho e dezembro o número chegou a 3.797, tendo o ápice em outubro, sendo registrados 877 focos.", "Em caso de flagrante de iniciativas criminosas, os bombeiros orientam que seja acionada a Polícia Militar através do 190."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918160035_2416_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais seis com drogas em Crato, Juazeiro e Lavras da Mangabeira", "data": "18/09/2018", "texto": ["Novas operações de combate ao uso e tráfico de drogas na região do Cariri resultaram nas prisões de seis pessoas com substâncias entorpecentes, sendo três em Crato, duas em Juazeiro do Norte e outra em Lavras da Mangabeira. Em Crato, policiais civis e do Batalhão Ambiental prenderam Maria de Fátima Pereira Dimas, de 34, residente na Rua São José (Bairro Independência) e Jessica Ribeiro de Oliveira, de 29 anos, e apreenderam uma adolescente de 17 anos.", "Com o trio os policiais apreenderam 150 gramas de cocaína, 1 Kg de maconha prensada, uma balança de precisão e sacos para embalar drogas. Os investigadores da 19ª DRPC de Crato souberam que substâncias entorpecentes seriam levadas para Farias Brito e montaram “campana” com o apoio de militares da Polícia Ambiental. A princípio, foram encontradas 50 gramas de cocaína com uma delas e o restante estava num imóvel situado no bairro Vila Alta.", "Drogas apreendidas com Jéssica, Maria de Fátima e uma adolescente em Crato; substâncias que estavam enterradas no bairro Frei Damião e as drogas encontradas com “Raí” em Lavras da Mangabeira (Foto: Reprodução/Redes sociais)", "Na tarde de domingo uma equipe do RAIO esteve na localidade denominada Baixa da Raposa mais precisamente na Rua Anita Neves Lima Couto (Frei Damião) em Juazeiro, onde apreendeu enterradas no quintal do imóvel boa quantidade de maconha, crack e cocaína. A dona das drogas não foi localizada e os “raianos” levaram para a delegacia duas garotas que estavam na residência a fim de explicarem sobre as substâncias entorpecentes.", "Já uma operação conjunta das polícias civil e militar de Lavras da Mangabeira resultou na prisão de Israi Pinheiro Silva, o “Rai\", de 25 anos, com seis gramas de maconha e R$ 426,00 em dinheiro no Alto Bar JS que funciona na Rua Edward Teixeira Ferrer no bairro Boa Vista. Já na sua casa, os policiais apreenderam 13 gramas de maconha e um pino de cocaína. A operação foi coordenada pelo Delegado Henrique Gurgel e o Sargento Xavier e, no bar, acontecia um torneio de sinuca e um bingo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918201540_8324_capa.jpg", "titulo": "“Não precisa me convocar”", "autor": "Por João Boaventura Neto", "Descricao": "Giovanni Sampaio confirma presença na Câmara de Juazeiro na próxima quinta (20)", "data": "18/09/2018", "texto": ["O prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio (PPS), confirmou que vai participar da sessão ordinária da Câmara Municipal na próxima quinta-feira (20). Em entrevista ao site Miséria, o atual chefe do executivo juazeirense disse que não precisa de convocação para ir à Câmara.", ", revelou Giovanni destacando ainda que realmente gravou um áudio falando sobre compra de votos, mas que não citou nome de ninguém.", ", ponderou.", " ", ".", "Giovanni lembrou ainda que há aproximadamente 15 dias foi intimado pelo Ministério Público Federal (MPF) para prestar esclarecimentos e lá confirmou a veracidade do áudio. ", ", revelou.", "Giovanni ainda disse que um agente público ser convocado ou intimado para depoimento no MP é natural. Ele destacou que como pessoa pública tem o dever de esclarecer as situações em nome da ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918130031_2860_capa.jpg", "titulo": "Julgamento no TRE ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Saiba quantos políticos tiveram candidaturas barradas e aceitas no Ceará", "data": "18/09/2018", "texto": ["O Tribunal Regional Eleitoral do Ceará concluiu o julgamento de 99% dos 934 processos, ie requerimentos de registro de candidatura para as eleições 2018.", "Nove ainda estão pendentes de julgamento. Apenas na sessão desta segunda (17), foram apreciados 80 processos de registro, em sessão das 15h às 20h30.", "Também na segunda-feira, último dia para substituições de candidaturas, o TRE-CE recebeu ainda 4 pedidos, aumentando o número de candidaturas para 914.", "Em 910 pedidos de registros de candidatura, foram deferidos 773 e 94 indeferidos . Deste total, houve ainda 24 Demonstrativos de Regularidade de Atos Partidários deferidos e três indeferidos (dos partidos PCO, PTC e PCB). Os juízes homologaram 20 renúncias.", "- Governador: 5", "- Senador: 10", "- Suplentes de senador: 19", "- Deputado Federal:225", "- Deputado Estadual: 511", "- Governador: 1", "- Senador: 2", "- Suplentes senador: 5", "- Deputado Federal: 25", "- Deputado estadual: 61", "- Deputado Estadual: 8", "- Deputado Federal 2", "- Senador: 1", "- Senador: 2", "- Deputado Estadual: 1", "Ainda há 13 pendentes de julgamento, incluindo as quatro substituições protocoladas nesta segunda-feira. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918220732_4240_capa.jpg", "titulo": "Combate à corrupção", "autor": "Por João Boaventura Neto", "Descricao": "Deputado Santana Neto também confirma presença na Câmara de Juazeiro na quinta (20)", "data": "18/09/2018", "texto": ["Após Giovanni Sampaio (PPS), prefeito em exercício de Juazeiro do Norte, confirmar presença na Câmara Municipal na sessão da próxima quinta-feira (20), o deputado estadual Santana Neto (PT) também  garantiu que vai à sede do Poder Legislativo da Terra de Padre Cicero.", "A manifestação de Santana se deu após a convocação do vereador Darlan Lobo (MDB) na sessão desta terça-feira (18). Em áudio enviado a produção do site Miséria, o parlamentar disse que havia ligado para Darlan e confirmado a presença. ", ", disse Santana.", "O deputado revelou ainda que vai tornar público o que disse ao procurador federal no depoimento que fez sobre as denúncias de compra de voto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918192519_7341_capa.jpg", "titulo": "Convocado na sessão", "autor": "Por João Boaventura Neto", "Descricao": "Vereador de Juazeiro pede explicação a vice-prefeito sobre denuncia de compra de votos", "data": "18/09/2018", "texto": ["O vereador de Darlan Lobo (MDB) convocou Giovanni Sampaio (PPS) vice-prefeito de Juazeiro do Norte, atualmente exercendo o cargo de prefeito, para prestar esclarecimentos sobre denuncia de compra de votos. No final da matéria assista ao pronunciamento no momento quem que Darlan faz as convocações.", "O convite foi feito na sessão desta terça-feira (18), na Câmara Municipal, durante o Grande Expediente. O parlamentar convidou também o deputado Santana Neto (PT) para usar a Tribuna da Casa Legislativa juazeirense com o mesmo propósito.", "O pronunciamento de Darlan foi motivado por uma intimação do Ministério Público, para seis vereadores prestarem esclarecimentos sobre atos na atual eleição. Foram convocados, além de Darlan, Domingos Borges (PPS), Gledson Bezerra (PMN) Cicinho Cabeleireiro (PPL), Márcio Joias (PDT) e Valmir Domingos (PPS).   ", "Em pronunciamento na Assembleia Legislativa, Santana afirmou que era corriqueiro haver compras de votos durante as eleições no interior do estado do Ceará.", "Na época, em 21 de junho passado, ", ". Ele citou o abuso de poder econômico no interior por parte de alguns candidatos. \"A corrupção começa na esfera federal, mas acaba se refletindo em nível de estado e município\", ponderou na entrevista.", "Segundo Santana, Giovanni Sampaio gravou um áudio reclamando sobre a “invasão de candidatos paraquedistas” no município de Juazeiro e que eles “nunca prestaram serviço à Região”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918154546_9119_capa.jpg", "titulo": "Em serviço", "autor": null, "Descricao": "Policial em diligência atropela e mata pedestre em Fortaleza", "data": "18/09/2018", "texto": ["Um policial militar em diligência atropelou um homem, de 58 anos, na manhã desta terça-feira (18), na Av. Leste Oeste, no bairro Cristo Redentor, em Fortaleza. A vítima não resistiu ao impacto causado pelo acidente e morreu no local. ", "Populares informaram ao Diário do Nordeste que o PM trafegava pela ciclofaixa quando atropelou o pedestre. A assessoria da Polícia Militar não confirmou a informação e disse que irá apurar as causas do acidente. Um vídeo mostra o idoso ainda caído no chão após o atropelamento.", "A Polícia Militar informou que o PM estava em serviço, em uma moto de patrulhamento, quando o acidente ocorreu. O soldado fraturou o nariz e foi socorrido para o Instituto Doutor José Frota (IJF)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918021045_3503_capa.jpg", "titulo": "Oficinas", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Evento oferece mais de 40 atividades para formação de professores em questões raciais", "data": "18/09/2018", "texto": ["Questões de raça e etnia ganham abordagens pedagógicas na ", ", evento internacional sobre Educação e Justiça Social realizado de terça, 18, a sábado, 22, em Crato e Juazeiro do Norte.", "Voltado para professores ensino básico e estudantes de licenciatura, o evento busca expor temas relevantes à Educação brasileira em conexão com as questões raciais.", "Literatura e cinema africano, Ciência, Tecnologia e o racismo, Educação quilombola, Juventude e Direitos Humanos, Cultura afro e indígena nas escolas, Identidade e estética são algumas das temáticas a serem debatidas neste evento através de 18 oficinas e workshops pedagógicos, entre as mais de 40 atividades da programação.", "Entre as palestras mais aguardadas estão a ", ", com Giovana Xavier, da UFRJ, e \"O que eu faço contra o racismo?\", da professora Sônia Guimarães, do Instituto Tecnológico de Aeronáutica (ITA), ", ".", "\"Fazemos o convite a todos os professores, estudantes e sociedade civil a participarem desse processo de formação, entendendo o racismo como grave problema social e portanto de interesse geral\", convida a professora Dra. Cícera Nunes, da Universidade Regional do Cariri, uma das organizadoras do evento.", "A organização estima atingir 1.500 pessoas ao longo do evento, com participação de 30% de professores atuantes na educação básica e 70% estudantes de licenciaturas de diversas áreas e movimentos sociais. Pesquisadores, autoridades científicas e personalidades nacionais e internacionais participam do evento, realizado pelo NEGRER, URCA, UFCA e GRUNEC, em parceria com o IFCE, CCBNB, Aldeias, Moacpés e Sesc Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918022011_2827_capa.jpg", "titulo": "Marco histórico", "autor": null, "Descricao": "Transplante de medula óssea no Ceará completa 10 anos", "data": "18/09/2018", "texto": ["Em 2008, o Ceará alcançava mais um marco histórico no setor de doação e transplante de órgãos: era realizado o primeiro transplante de medula óssea no Estado, pondo fim ao drama de pacientes que precisavam se deslocar a outras regiões do País para passar pelo procedimento e, assim, obter nova esperança de vida. Neste ano, o episódio, que contribuiu para a consolidação do setor estadual de transplantes, completa uma década. De lá para cá, o Ceará contabilizou 523 procedimentos executados e 175,8 mil doadores de medula cadastrados.", "O hematologista Fernando Barroso, chefe do setor de medula óssea do Centro de Hematologia e Hemoterapia do Ceará (Hemoce) e da unidade de onco-hematologia do Hospital Universitário Walter Cantídio (HUWC), liderou a equipe responsável pelo transplante pioneiro no Estado e afirma que, à época, foi preciso convencer as autoridades médicas sobre o potencial cearense para a realização dos procedimentos.", "\"Fiquei durante 10 anos, de 1998 a 2008, tentando mudar o setor de transplantes no Estado. Era muito difícil mudar o ponto de vista cultural e fazer as pessoas compreenderem que era possível, que nós tínhamos capacidade de fazer. Hoje, a gente colhe os frutos\", lembra, ressaltando a parceria entre o Hemoce e o HUWC, que tem viabilizado grande parte dos transplantes no Estado do Ceará.", "O procedimento realizado em 2008 abriu portas para que cearenses como a auxiliar administrativa Nayane Monteiro, de 23 anos, pudessem ter esperanças renovadas. Diagnosticada com leucemia em 2016, Nayane foi indicada para um transplante de medula óssea depois que as sessões de quimioterapia não surtiram efeito significativo na remissão da doença.", "Mesmo com apenas 30% de chances de encontrar um doador na família, a irmã mais nova, Raianne, foi compatível. \"Tem pacientes com sete irmãos e nenhum é compatível. Foi uma alegria muito grande quando a gente descobriu. Depois do transplante, fiz os exames de confirmação de remissão e, graças a Deus, não há mais células cancerígenas no meu corpo\", comemora Nayane.", "Se, entre parentes, as chances de compatibilidade são baixas, fora do eixo familiar, elas caem para uma a cada 100 mil doadores cadastrados. Por isso, a coordenadora da Central de Transplantes do Ceará, Eliana Barbosa, destaca a importância de entrar para o Registro Nacional de Doadores Voluntário de Medula Óssea (Redome). O Ceará possui 175.859 doadores registrados, o maior número do Nordeste, e 451 receptores. \"Já que somos uma população que tem miscigenação forte, é difícil encontrar uma pessoa idêntica nesse sentido. Por isso, quanto maior o número de doadores, maior a chance de encontrar um compatível\".", "Para se cadastrar no Redome, é necessário possuir entre 18 e 55 anos, não ter tido câncer e apresentar documentação de identidade. É realizada a coleta de 5ml de sangue para que sejam feitos exames de mapeamento genético.", "Neste mês de setembro, a Fundação Edson Queiroz promove o movimento \"Doe de Coração\", com o intuito de mobilizar a população cearense para a doação de órgãos. A campanha ocorre por meio da distribuição de material informativo sobre a doação; da veiculação de anúncios em jornais, portais de notícia, rádios e emissoras de TV; e de parcerias com hospitais públicos e particulares."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918020516_3431_capa.jpg", "titulo": "Desmatamento ilegal", "autor": "Por João Boaventura Neto", "Descricao": "Operação Mata Atlântica em Pé aplica multas no Ceará que passam de R$ 2,4 milhões", "data": "18/09/2018", "texto": ["A Operação Mata Atlântica em Pé no Ceará aplicou multas que passam dos R$ 2,4 milhões de reais. Um total de 26 polígonos foram fiscalizados e 567 hectares foram embargados por confirmação de desmatamento ilegal, o que resultou na lavratura de 12 autos de infração.", "Com o encerramento da operação, o Ceará teve o 3º maior valor de multas aplicadas, ficando atrás apenas de Minas Gerais com R$ 5,1mi e do Mato Grosso do Sul com 4,9mi. O Ministério Público do Estado do Ceará (MPCE) contou com o apoio da Semace, da Polícia Militar Ambiental e Ibama.", "A promotora de Justiça Jacqueline Faustino, coordenadora do Centro de Apoio Operacional do Meio Ambiente (Caomace), disse que apesar do sucesso da operação, vê com imensa tristeza a confirmação que quase 10% do total de desmatamento foi encontrado no Ceará.", "\"Isto é motivo de grande preocupação para o Ministério Público e demais órgãos fiscalizadores. Consideramos que este é um percentual bastante elevado e esperamos realizar novas fiscalizações para coibir irregularidades e reduzir o desmatamento com os efeitos educativos e punitivos das operações\", ponderou a promotora.", "Operação Mata Atlântica em Pé aplica multas no Ceará que passam de R$ 2,4 milhões (Foto: Reprodução/Ascom MPCE)", "O coordenador nacional da operação, o promotor de justiça Alexandre Gaio, ressaltou a perfeita coordenação entre os diversos órgãos participantes.", "A operação nacional ampliou a fiscalização para um nível sem precedentes, o que foi indicado pelos dados finais da operação.", "A partir dela, explica o promotor, trata-se agora de dar efetividade às ações de responsabilização e de recuperação das áreas degradas, que podem levar décadas para se reerguer."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918020047_9690_capa.jpg", "titulo": "Homenagem póstuma", "autor": "Por Demontier Tenório", "Descricao": "Miséria lembra os 100 anos do ex-vice-prefeito de Juazeiro José Maria de Figueiredo", "data": "18/09/2018", "texto": ["Como forma de homenagem póstuma o site Miséria lembra, nesta terça-feira, o centenário de nascimento do ex-vice-prefeito de Juazeiro do Norte (1983/1988), José Maria de Figueiredo. Ele foi ainda vereador e presidiu o Guarani, que era o time do seu coração. “Seu Zezim” – como era conhecido – morreu no dia 29 de novembro de 2010 em Fortaleza e ali mesmo foi sepultado. O mesmo nasceu em Juazeiro no dia 18 de setembro de 1918 e era ardoroso devoto de Padre Cícero.", "Quando o sacerdote morreu, era um adolescente de 16 anos e ainda vivia sob a proteção dos pais João Alencar de Figueiredo, descendente de portugueses, e Zulmira Rosa de Figueiredo, de influente família pernambucana. Recém-casados, João e Zulmira desembarcaram no ano de 1914 em Juazeiro e ele se tornou secretário particular do Padre Cícero. Aos seis anos de idade, Zé Maria de Figueiredo já recebia orientação direta do próprio Padre Cícero, que era seu padrinho de batismo.", "Foi por decisão do sacerdote que o mesmo passou a estudar, em regime de internato, no Colégio Irmãos Maristas no Horto de Dois Irmãos, em Recife (PE). Anos depois retornou ao Juazeiro quando casou com a professora Maria Alacoque Bezerra de cujo matrimônio nasceram: Amélia Maria de Figueiredo, Ivanhoé Bezerra de Figueiredo e Margarida Magda Bezerra de Figueiredo. Zé Maria foi um dos pioneiros do Grupo Empresarial Bezerra de Menezes.", "Na política, terminou eleito vereador no ano de 1950 como o mais bem votado da UDN com 388 votos chegando ao cargo de presidente da Casa em cuja época José Monteiro de Macedo foi eleito prefeito. Em 1982 aceitou o convite para voltar à política na condição de candidato a vice-prefeito de Juazeiro na chapa encabeçada pelo médico Manoel Salviano Sobrinho a qual foi vitoriosa. Zé Maria sempre foi um homem preocupado com o progresso de Juazeiro.", "Após o desquite com Alacoque, ele voltou a casar com Girlene Rosa de Toledo de cujo enlace matrimonial nasceram: João José de Figueiredo Neto, Morgana Zulmira Rosa de Figueiredo e José Maria de Figueiredo Filho. Também gostava muito de ler e escreveu muitas poesias tendo participado de muitos movimentos literários e campanhas de âmbito cultural. Ele sempre fazia questão de dizer ter recebido diretamente do Padre Cícero as lições de humanidade e de amor ao próximo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918102014_6068_capa.jpg", "titulo": " Período da manhã", "autor": "Por Ana Lima", "Descricao": "Comunidade do Bairro Horto recebe ação social na próxima quarta, dia 19", "data": "18/09/2018", "texto": ["Na próxima quarta-feira, dia 19 , será realizada ação social no Bairro Horto, durante o período da manhã. Haverá orientações voltadas para a saúde, como aferição de pressão, massoterapia e teste de glicemia.", "A ação social é uma realização da Semana de sustentabilidade e responsabilidade social da Estácio."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918021558_3178_capa.jpg", "titulo": "Primeira no Brasil", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Potengi, casa de Mestre é transformada em museu da cultura viva", "data": "18/09/2018", "texto": ["Antônio Luiz, 61, se prepara para receber convidados especiais em sua casa  na tarde desta terça-feira, 18. Ele, que é Mestre da Cultura e comanda um dos grupos de Reisado mais tradicionais do Cariri, se prepara também para ver sua casa se transformar em um museu vivo em pleno sertão de Potengi.", "Será inaugurado hoje, no sítio Sassaré, onde Mestre Antônio mora, o primeiro Museu Orgânico dos Mestres da Cultura Tradicional do Cariri, iniciativa pioneira do Sesc Ceará em parceria com a Fundação Casa Grande.", "Para a festa, Mestre Antônio e Sesc prepararam a sala com fotografias, trajes reluzentes de reisado e instrumentos da brincadeira que passou de pai para filho por tantas gerações. Neste modelo, a sala do Mestre transmite memórias afetivas e a história de sua vida e cultura.", "Arte, cultura e tradição popular. Mestre Antônio comanda grupo que mantém viva as festas de Reisado em Potengi (Foto: Samuel Macedo/Augusto Pessoa)", "Todo o acervo da tradição das Máscaras perpetuada por Antônio e grupo estão ali, no casebre de chão batido, a espera das visitas, das brincadeiras e das conversas.", "Inspirado na concepção de um trabalho contínuo, dinâmico e fomentado pela troca de experiências, o projeto Museus Orgânicos inaugura novas possibilidades de valorização da vida e do trabalho dos Mestres da Cultura e manutenção do patrimônio imaterial, assim como oportunidades de renda através do turismo cultural, comunitário e institucional.", "Até 2019, o Sesc Ceará pretende criar mais 16 museus vivos pelo estado, investindo em melhorias físicas no local de modo a proporcionar um lugar de convivência pública.", "16h - Recepção do público com Grupo Bacamarteiros da Paz", "16h45 - Apresentação do Reisado Discípulos do Mestre Pedro", "17h - Início da cerimônia de inauguração do Museu", "17h30 - Visitação ao Museu Orgânico Casa do Mestre Antônio Luiz", "18h - Reisado de Caretas de Couro (Mestre Antônio Luiz)", "Reisado de Caretas de Couro (Foto: Augusto Pessoa)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918072030_5629_capa.jpg", "titulo": "Eleições 2018", "autor": null, "Descricao": "Candidatos paraquedistas invadem a região do Cariri", "data": "18/09/2018", "texto": ["A região do Cariri sempre foi atrativa para candidatos de outras regiões que aparecem em busca de votos e depois somem, sem priorizar as demandas locais. A denúncia é feita por candidatos da região que reclamam da “invasão eleitoral”, que leva os votos e tira a possibilidade do Cariri eleger representantes locais.", "Abuso de poder econômico, através de compra de lideranças e votos, já foram alvo de denúncias nestas eleições. O vice-prefeito de Juazeiro do Norte, Giovanni Sampaio (PPS), e o suplente de deputado estadual Manoel Santana (PT), chegaram a apontar valores entre R$ 100 mil e R$ 200 mil para a “compra” de lideranças de Juazeiro, como vereadores e suplentes.", "Entre as lideranças mais influentes, a denúncia é maior. Prefeitos, ex-prefeitos e candidatos estariam bancando a entrada de candidatos investigados por corrupção e até por suposto envolvimento e proteção ao crime organizado.", "Candidato à reeleição, o deputado federal Antônio Balhmann (PDT) está presente em pelo menos dois municípios do Cariri. Balhmann é investigado por envolvimento em esquema de corrupção que rendeu mais de R$ 20 milhões em propinas direcionadas aos irmãos Cid e Ciro Gomes em 2014. Mesmo delatado pelos irmãos Batista, proprietários da JBS, Balhmann mantém alianças importantes nos municípios de Brejo Santo e Jati, liderados pelo candidato a deputado estadual Guilherme Landim (PDT).", "Outro candidato que busca votos no Cariri é o empresário e candidato a deputado federal Totonho Lopes (PDT), conhecido como Totonho Sheik. Cunhado de um Sheik Árabe, Totonho é acusado de comandar um esquema de contratos fraudulentos na coleta de lixo em vários municípios do Ceará. Chefe da chamada Máfia do Lixo, Totonho tem uma das campanhas mais caras do Estado e entrou no Cariri através do candidato a deputado estadual do Crato, Dr. Leitão Moura (PPS), sogro do ex-governador Cid Gomes. A negociação para o apoio teria ultrapassado a cifra dos milhões.", "A candidata a deputada federal Rachel Marques (PT), esposa do prefeito afastado de Quixadá, Ilário Marques (PT), é acusada de fazer parte de uma rede de proteção ao crime organizado que atua na região Central do Estado. Rachel tem o apoio do prefeito de Aurora, Júnior Macedo (PP).", "Odorico Monteiro (Pros) e Nicolle Barbosa (PSC), também aspirantes a vagas na Câmara Federal, são alvos de denúncias por parte da Procuradoria Regional Eleitoral, por abuso de poder econômico. Nicole é acusada de distribuir vales combustíveis em Juazeiro para promover carreata. O deputado federal Odorico Monteiro é acusado de prometer cinco mil casas, caso seja reeleito. No início deste mês, em Missão Velha, Odorico assegurou que viabilizará motos para agentes de saúde do Município. O procurador eleitoral do Ceará, Anastácio Tahim, deve abrir investigação para apurar esses e outros casos de compra de votos no Estado.", "A gravidade da situação estaria entre as motivações para a desistência de Giovanni Sampaio à corrida eleitoral. Ele desistiu da candidatura a deputado estadual, declarando que as lideranças que se vendem para apoiar os chamados paraquedistas, não pensam no futuro da região. Segundo denúncia do deputado Dr. Santana, em exercício no mandato deputado estadual, os candidatos estão “pagando lideranças e utilizando-se da pobreza extrema de algumas pessoas para tirarem proveito eleitoral”.", "Os dois líderes caririenses lembram que a região já teve cinco deputados estaduais e três federais. A avaliação é que, além de diminuírem as chances dos candidatos locais, o voto nos paraquedistas pode fortalecer o avanço da corrupção e uma rede de proteção ao crime organizado no Estado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918095037_5401_capa.jpeg", "titulo": "Ensino básico", "autor": "Por João Boaventura Neto", "Descricao": "Mais de 70% das escolas municipais de Juazeiro do Norte superam metas do Ideb", "data": "18/09/2018", "texto": ["O ensino básico de Juazeiro do Norte do Norte superou as metas estabelecidas pelo Ministério da Educação (MEC), em relação a melhoria da qualidade da educação, medido através do Índice de Desenvolvimento da Educação Básica (Ideb). ", "Ao todo, foram analisadas 36 escolas da rede municipal de ensino, das quais 26 tiveram a meta alcançada, totalizando 72,22%.", "Dessas 26, quinze unidades superaram as metas para o ano de 2017, sendo que 8 delas já alcançaram a meta estabelecida para o ano de 2019 e 7 escolas já alcançaram a meta para o ano de 2021. Muitas já fazem parte do Programa Escola Integradora.", "De acordo com a secretaria Municipal de Educação (Seduc), essa é a primeira vez que escolas do Município atingem resultados tão satisfatórios. Os resultados envolvem escolas que ofertam as séries iniciais e finais do ensino fundamental.", "Para a secretária de Educação, Maria Loureto de Lima, o resultado se deve ao investimento por parte do Município em Capacitações, reformas das escolas e aquisição de novos equipamentos melhorando a estrutura, como no caso das cantinas e materiais como armários e carteiras. ", "A parceria com a Fundação Lemman e Universidade Federal do Cariri (UFCA) também contribuiu para aulas de melhor qualidade.", "Para as escolas que não atingiram as metas estabelecidas pelo MEC, a Seduc busca dar uma atenção diferenciada. A secretária explica que uma das ideias é que as escolas com bons resultados possam acolher e apoiar as que precisam melhorar seus índices, fornecendo sugestões de atuações e contribuindo de forma efetiva."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918121013_4047_capa.jpg", "titulo": "Sertão Central", "autor": null, "Descricao": "Membro da quadrilha que furtou o Banco Central é preso em Boa Viagem por tráfico de drogas", "data": "18/09/2018", "texto": ["Apontado como um dos líderes do grupo criminoso responsável pelo furto ao Banco Central do Brasil em Fortaleza, em agosto de 2005, Raimundo Laurindo Barbosa Neto, foi preso na manhã desta terça-feira (18) pelo Comando Tático Rural (COTAR), durante uma abordagem no município de Boa Viagem, na região do Sertão Central. ", "\"Laurindo Neto\", como é conhecido, tinha um mandado de prisão em aberto pelos crimes de associação para o tráfico e tráfico de drogas.", "Segundo uma fonte da Polícia, após ser detido, ele foi levado para a Delegacia de Combate às Ações Criminosas Organizadas (Draco), em Fortaleza."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918110044_2948_capa.jpg", "titulo": "Lâmpadas de LED", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Nova iluminação da Rua do Horto é mais potente e mais barato, garante prefeitura", "data": "18/09/2018", "texto": ["A Rua do Horto, importante via de acesso à estátua do Padre Cícero, em Juazeiro, tem nova iluminação. São 69 novas lâmpadas de LED, mais claras e mais baratas, desde o Anel Viário até o ponto mais alto da ladeira. ", "De acordo com a prefeitura, moradores do lugar comemoram a novidade. A gestão diz ter conversado com algumas pessoas que destacaram que, que a mudança, se sentem mais seguros em sentar na calçada, por exemplo. .", "Segundo os técnicos da Empresa Cosampa Serviços Elétricos, que presta serviço para a Secretaria de Meio Ambiente e Serviços Públicos, a luz de led é mais econômica, durável, emite luz na cor branca e o seu feixe é direcionado para o chão, o que garante maior uniformidade e menos poluição luminosa.", "O projeto Juazeiro Iluminada foi idealizado pelo Secretário de Meio Ambiente e Serviços Públicos, Luiz Ivan Bezerra."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918101044_5413_capa.jpg", "titulo": "De 18 a 21 de setembro", "autor": "Por João Boaventura Neto", "Descricao": "Novo Juazeiro e Tiradentes passam por de cadastramento e recadastramento imobiliário", "data": "18/09/2018", "texto": ["A partir desta terça-feira (18) até a próxima sexta (21) os agentes de cadastramento e recadastramento imobiliário de Juazeiro do Norte visitam os imóveis localizados no bairro Novo Juazeiro e Tiradentes. A ação é através da secretaria Municipal de Administração e Finanças (Seafin).", "Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa, de acordo com a pasta. Durante o período de realização, os agentes que visitarão os imóveis, estarão uniformizados e identificados com crachá.", "O Projeto acontece em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas. O objetivo é atualizar as informações dos imóveis situados na base territorial do Município. O trabalho, em sua amplitude, tem sido pioneiro em Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/18/20180918093531_5215_capa.jpg", "titulo": "Homicida preso", "autor": "Por Demontier Tenório", "Descricao": "RAIO prende acusado de homicídio em Juazeiro com revólver numa suposta “boca de fumo”", "data": "18/09/2018", "texto": ["Após averiguações de militares do Serviço de Inteligência do 2º BPM equipes do RAIO estiveram num imóvel situado no cruzamento da Avenida Carlos Cruz com a Rua das Flores (Santa Tereza) em Juazeiro por volta das 16 horas desta segunda-feira. No local apreenderam um revólver calibre 38 com seis cartuchos intactos em poder do jovem Francisco Romário Costa Juvino, de 24 anos. Na casa não tinha drogas, mas uma balança de precisão e sacos plásticos usados para embalar substâncias entorpecentes.", "Ele foi conduzido até a Delegacia Regional de Polícia Civil juntamente com o seu comparsa Welington Bastos de Souza, ouvido apenas como testemunha. Já Romário pagou fiança pelo crime de porte de arma de fogo e foi posto em liberdade. Ele é acusado de ter matado a tiros Afonso José de Oliveira Filho, de 40 anos, no dia 5 de novembro de 2017 junto com o irmão Fernando Romero, no bairro Betolandia. A Ação Penal foi protocolada no último dia 18 de maio na Comarca de Juazeiro.", "Romário responde ainda inquéritos policiais por furto (2011) tendo como vítima Vicente Nepomuceno da Silva e ameaça (2018) contra Jaqueline da Silva Chagas. Outras armas apreendidas nos últimos dias em Juazeiro foi um revólver calibre 38 com seis cartuchos intactos no bairro Triângulo e outro com o menor de iniciais J. F. S. S., de 17 anos, na Travessa São Damião do bairro Santa Tereza. O adolescente é usuário de drogas e tinha ainda quatro trouxinhas de maconha."]}
]