[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808100018_9107_capa.jpg", "titulo": "De 27 a 31 de agosto", "autor": "Por João Boaventura Neto", "Descricao": "3ª Mostra Científica do Cariri terá mais de 130 projetos nacionais e internacionais", "data": "08/08/2018", "texto": ["O maior evento científico do Ceará, a Mostra Científica do Cariri (Mocica) chega a terceira edição no próximo dia 27 indo até o 31 de agosto. Mais 130 projetos serão apresentados, entre análises, experimentos e invenções científicas, elaborados por estudantes de todo o Brasil e de outros países.", "Uma intensa programação de palestras, oficinas e apresentação de projetos originais nacionais e internacionais acontecerão no campus Juazeiro do Norte do Instituto Federal do Ceará (IFCE). As temáticas da feira vão das ciências biológicas, agrárias, da saúde, exatas e humanas até a solução de problemas socioambientais.", "Participarão da III MOCICA estudantes oriundos do México, Paraguai e Colômbia, assim como marcam presença estudantes de 19 estados brasileiros. São estimados mais de 2.000 visitantes. ", "Incentivando a pesquisa e o desenvolvimento científico de estudantes do Ensino Fundamental e Ensino Médio, a MOCICA coloca a região do Cariri na rota de grandes feiras e eventos científicos do Nordeste e do Brasil, dispondo também de credenciais para feiras internacionais.", "A Mocica foi idealizada pelo professor Ricardo Fonseca, principal nome do ensino regional em orientação de trabalhos de jovens cientistas nacional e internacionalmente premiados. De acordo com ele, são anos batalhando pela educação, ciência e fomento à pesquisa.", "Com a ajuda de uma grande equipe de alunos, voluntários e apoiadores da ideia foi possível realizar um evento científico de peso no Cariri.", "08:00 às 18:00 - Credenciamento, entrega do material para a montagem dos estandes, informações gerais.", "09:00 às 09:30 - Abertura Oficial", "09:30 às 12:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 18:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "19:30 às 21:30 - Palestra: Luiz Fernando da Silva Borges e Convidados (apenas para expositores)", "IFCE Campus de Juazeiro do Norte - Auditório KARIRIS", "08:00 às 11:00 - Visita ao Horto, Estátua do Padre Cícero - Saída do Hotel Verdes Vales, não é obrigatório, totalmente gratuito. ", "14:00 às 18:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 16:00 - Palestra sobre Educação Previdenciária, Ministrada pelos Técnicos do INSS", "Miniauditório Bloco D - IFCE Campus de Juazeiro do Norte", "19:00 às 22:00 - Momento Cultural e troca de PINs e lembranças.", "Visita a Estátua do Padre Cícero", "08:00 às 12:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 18:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 ás 16:00 - Palestra sobre Educação Fiscal, Ministrada por Técnicos da RF e SEFAZ", "Miniauditório Bloco D - IFCE Campus de Juazeiro do Norte", "19:00 às 22:00 - Momento Esportivo: Jogos de Futebol, Piscina, Atletismo e Observatório Astronômico.", "IFCE Campus de Juazeiro do Norte", "08:00 às 15:00 - Passeio no Balneário Caldas em Barbalha, alimentação por conta dos Finalistas.", "18:00 às 21:00 - Encerramento e Premiação dos melhores projetos e entrega do Prêmio ao Orientador Nota 10 e Escolha popular.", "IFCE Campus de Juazeiro do Norte - Auditório Kariris."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808163540_5099_capa.jpg", "titulo": "Acidente em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Burro assustado sai arrastando carroça e causa acidente na Avenida Castelo Branco", "data": "08/08/2018", "texto": ["Um veículo de tração animal provou um acidente com muitos danos materiais por volta das 15h30min desta quarta-feira no cruzamento da Avenida Castelo Branco com a Rua Luiz Gonzaga (Bairro Tiradentes) em Juazeiro do Norte. Um burro assustado saiu arrastando a carroça em alta velocidade desde a Rua José Gonçalves de Almeida quando enveredou pela Avenida Castelo Branco.", "No citado trecho, o animal passou por cima do canteiro central da via e invadiu a contramão de direção quando foi abalroado por um veículo GM Classic Life de cor bege de placas KGQ-6765, inscrição de Juazeiro. O motorista Tiago Gomes, de 31 anos, residente no bairro Triângulo, disse que ainda tentou parar o carro que pertence ao seu irmão, mas não deu tempo “porque foi tudo muito rápido”.", "Se fosse num horário de maior movimento na avenida poderia ter ocorrido uma tragédia já que o animal estava em desabalada carreira. Inclusive, o barrote da carroça bateu no pára-brisa do veículo bem em frente ao motorista que só não foi atingido pelo fato de estar usando o cinto de segurança. O carroceiro Josué da Silva, de 52 anos, disse que a carroça estava parada e uma pessoa assustou o burro, que saiu ferido na perna.", "Nesse trecho da Avenida Castelo Branco inúmeros acidentes já foram registrados. O último deles aconteceu na manhã do dia 22 de julho quando o motorista de um Fiat Punto Attractive de cor branca e placas de Crato, trafegava pela contramão e colheu uma moto Honda CG 150 Titan de cor branca. O guiador do carro fugiu e o casal que viajava na moto sofreu fraturas e escoriações sendo socorrido pelo SAMU ao Hospital Regional do Cariri."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809080023_6130_capa.jpg", "titulo": "Literatura", "autor": "Por Alana Soares", "Descricao": "Ronaldo Correia de Brito lança romance na Festa Literária do Cariri, em Juazeiro do Norte", "data": "09/08/2018", "texto": ["A terceira noite da I Festa Literária do Cariri (FLIC), recebe os premiados escritores Ana Miranda e Ronaldo Correia de Brito em evento público hoje, 9, no campus Juazeiro do Norte da Universidade Federal do Cariri.", "Na ocasião, Ronaldo Correia de Brito, autor de “Galiléia” e outros 19 títulos, entre romances, contos e peças teatrais, lança sua mais recente obra “Dora sem véu” (Editora Alfaguara), que traz Juazeiro do Norte e as romarias de Padre Cícero como cenário da trama.", "Já a homenageada da Festa, Ana Miranda, refletirá sobre sua carreira e seu romance “Semíramis” (Companhia das Letras), onde aborda personagens importantes da história do Ceará.", "A ", " acontece até 10 de agosto, com mais de 20 atividades que acontecerão nos campi da URCA, em Crato, na Escola de Saberes, em Barbalha, e no campus Juazeiro do Norte da UFCA.", "Veja a programação completa ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808143027_8315_capa.jpg", "titulo": "Na Escola Maria Carmosina", "autor": "Por João Boaventura Neto", "Descricao": "Youtuber Max Peterson participará de palestra em Farias Brito dentro do AgostoTop", "data": "08/08/2018", "texto": ["O youtuber Max Peterson vai fazer uma palestra no próximo dia 16 na Quadra da Escola Maria Carmosina, em Farias Brito. O evento faz parte da programação do AgostoTop, realizado pela secretaria Municipal de Educação. ", "Max é natural de Farias Brito e ficou famoso no ", " ao relatar de um jeito Cearense, como vivem os franceses. Ele mora na França e vai abordar o tema “24 horas é o suficiente para mudar sua vida”. ", "O público alvo da palestra são os alunos do 8º e 9º ano do fundamental das escolas do município.", "A finalidade do AgostoTop é de contribuir para a elevação da autoestima dos estudantes e para construção da cidadania. A ideia é realizar uma programação diversificada nas escolas da rede municipal de ensino.", "A programação conta ainda com palestras motivacionais, contação de estórias, bailes à fantasia, jogos esportivos, apresentações teatrais, premiações, olimpíadas, dentre outras e contará com a participação de todos os alunos da rede de ensino do município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808180532_9646_capa.jpg", "titulo": "Viralizou", "autor": "Por Alana Soares", "Descricao": "Em Juazeiro, mãe de universitário quer fechar bar para que filho volte a estudar", "data": "08/08/2018", "texto": ["Uma mãe quer fechar o Bar da Asa e demais bares e restaurantes ao redor da Faculdade Paraíso, no bairro São Miguel, em Juazeiro, para que seu filho volte a se concentrar nos estudos.", "A história rapidamente se espalhou na internet através de um áudio compartilhado na madrugada de hoje, 8, no Whatsapp onde a mãe identificada como Maria, advogada juazeirense, pede ajuda ao vereador Tarso Magno nesta empreitada.", "“Estou sofrendo, pois tenho um filho que estuda lá, assim como alguns colegas também, e os filhos saem da sala de aula para ir para bar, beber cachaça”, diz a mulher consternada no áudio.", "“Desde a volta das aulas, meu filho entrou na sala de aula duas vezes para dar presença e depois voltou para os bares”, relata ainda. “Os bares estão fazendo dos jovens uns alcoólatras”, diz.", "Não obstante, a mãe chega a dizer no áudio que os bares são complacentes com uso e venda de drogas.", "Em entrevista ao Miséria, Maria volta atrás na afirmativa da venda de ilícitos: “Confundi as palavras. Não estou falando do bar, mas dos fregueses”.", "Ainda assim, diz que seguirá em frente para que os bares sejam impedidos de funcionar “pelo menos nos dias de aula”.  Ela diz que irá procurar o Conselho Federal de Justiça e que já tem uma reunião marcada com o Promotor de Justiça em Juazeiro do Norte.", "Segundo a mãe, inúmeras mensagens lotaram sua caixa de entrada após compartilhamento do áudio. Muitas mensagens de trote e outras tantas agressivas.  Nenhuma de apoio.", "Um suposto movimento em defesa dos bares, principalmente do Bar da Asa, já organiza manifestação para sexta-feira, 10."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808134523_9870_capa.jpg", "titulo": "Nesta quarta-feira (8)", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Pastoral da Criança celebra 33 anos com missa na Basílica de Nossa Senhora das Dores", "data": "08/08/2018", "texto": ["A Pastoral da Criança da Diocese de Crato completa 33 anos nesta quarta-feira (8). Haverá missa em ação de graças na Basílica Santuário de Nossa Senhora das Dores, em Juazeiro do Norte. ", "A Pastoral é um organismo da CNBB (Conferência Nacional dos Bispos do Brasil), foi fundada pela Médica Zilda Arns Neumann e é considerada uma das mais importantes instituições mundiais voltadas ao desenvolvimento integral infantil.", "A Pastoral Está presente em todas as dioceses do Brasil e 17 países da África, Ásia, America Latina e Caribe.  No Brasil o trabalho é desenvolvido por mais de 300 mil voluntários. Eles levam para as comunidades mais pobres orientações básicas de saúde, nutrição, educação e cidadania.", "Pastoral da Criança em ação no Horto (Foto: Reprodução/Redes Sociais )", "São acompanhadas 1,5  de famílias; quase dois milhões de crianças (0-6 anos) e gestantes em mais de 40 mil comunidades.", "Na área de abrangência da Diocese do Crato, os números são expressivos. Atualmente têm 473 líderes comunitários acompanhando 4.422 crianças e 285 gestantes de 22 municípios. Entre eles Crato, Juazeiro do Norte e Barbalha, fazendo um total de 3.877 famílias beneficiadas pelo serviço, em 40 paróquias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808144256_6413_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Homem de 86 anos morre no dia do pedestre ao ser atropelado por moto em Brejo Santo", "data": "08/08/2018", "texto": ["O aposentado Pedro Rodrigues da Silva, de 86 anos, morreu num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro por volta das três horas da madrugada desta quarta-feira. O óbito coincidiu com o dia mundial do pedestre, mas ele tinha sido atropelado por uma moto às 11 horas do último domingo (05) quando seguia para sua casa na Rua Francisco Nicodemos Silva, 203 (Bairro Renê Lucena) em Brejo Santo.", "“Seu Pedro” foi socorrido às pressas por familiares ao Hospital Geral de Brejo Santo e, depois, transferido ao HRC em Juazeiro com traumatismo craniano. Todavia faleceu três dias depois. Neste dia consagrado ao pedestre, o Seguro DPVAT informou que se constitui na segunda categoria mais indenizada. Só este ano cerca de 170 mil indenizações foram pagas para vítimas de acidentes de trânsito, sendo 42.650 exclusivamente para pedestres.", "De acordo com a seguradora, são coberturas por mortes, invalidez permanente e despesas médicas e hospitalares. As vítimas fatais também ocupam o segundo lugar nas indenizações pagas pelo DPVAT num total de 5,5 mil. Além disso, mais de 32 mil pedestres foram indenizados por invalidez permanente. Em relação aos indenizados, o predomínio é para a faixa etária de 18 a 34 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808170018_6220_capa.jpg", "titulo": "Confira os detalhes", "autor": "Por João Boaventura Neto", "Descricao": "Lançado edital do concurso público de Mauriti com mais de 200 vagas", "data": "08/08/2018", "texto": ["Lançado na noite dessa terça-feira (7), o edital do concurso público de Mauriti. São 236 vagas para os níveis fundamental, médio e superior. O certame terá validade de até 02 anos, a contar da data da homologação do resultado final. ", "O prazo pode ser prorrogável, uma única vez, por até igual período, mediante ato motivado da autoridade competente, condição necessária à prorrogação.", "A seleção será composta por três etapas. Prova Escrita Objetiva, de conhecimentos gerais e específicos, de caráter eliminatório e classificatório; Prova de Títulos para os cargos de nível superior: de caráter classificatório; e Prova Prática para os cargos de Magistério; de caráter eliminatório e classificatório.", "As inscrições serão realizadas ", " a partir de 24 de agosto a 16 de setembro de 2018. O candidato deverá preencher o Requerimento Eletrônico de Inscrição na Internet. O Candidato deverá efetuar o pagamento da taxa de inscrição através de boleto bancário com vencimento para o dia 17 de setembro de 2018, conforme valores a seguir:", " R$ 80,00;", " R$ 100,00;", " R$ 100,00;", " R$ 150,00.", "As provas objetivas, primeira etapa, estão previstas para acontecer no dia 14 de outubro de 2018, com duração improrrogável de 4 horas, das 13h às 17h, exceto para o Cargo de Procurador do Município, que terá duração de 5 horas.", "A segunda etapa será prática e exclusiva para os cargos de magistério. A terceira etapa ser prova de títulos, somente para os cargos de nível superior."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/08/20180808215525_9891_capa.jpg", "titulo": "#FicaBarDaAsa", "autor": "Por Alana Soares", "Descricao": "Dono do Bar da Asa responde ao áudio viralizado: \"Isso é inveja\"", "data": "08/08/2018", "texto": ["O dono do Bar da Asa, Antônio Luiz da Silva Neto, acordou na quarta-feira, 8, com uma mensagem polêmica envolvendo o nome do seu empreendimento de 25 anos, localizado em Juazeiro do Norte.", "Viralizou um áudio de Whatsapp onde uma mãe de universitário de 24 quer fechar o citado bar e outros ao redor no bairro São Miguel para que seu filho volte a se concentrar nos estudos.", "O áudio chega em seu ponto alto quando a autora, uma advogada juazeirense, afirma que o Bar da Asa vende drogas.  Em entrevista ao Miséria, ela se redime: diz que se exaltou e “confundiu as palavras”. “Não estou falando do bar, mas dos fregueses”. Leia mais sobre a história ", ".", "Sem demonstrar preocupação, no entanto, Neto estava fritando asinhas na noite da mesma quarta-feira quando concedeu entrevista ao Miséria e afirmou: “Minha clientela é muito fiel, do gari ao médico e entre eles não há discriminação. Infelizmente, devido a inveja, estão querendo fechar meu bar, porque tenho a melhor asa de Juazeiro”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809060050_2529_capa.jpg", "titulo": "Homicídios em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Julho terminou com quatro assassinatos em Juazeiro e o ano é 33,7% menos violento", "data": "09/08/2018", "texto": ["Com quatro homicídios em quatro diferentes bairros, o mês de julho teve 13 assassinatos a menos que o sexto mês do ano representando uma queda bastante significativa. Além disso, sete a menos na comparação com julho de 2017 quando 11 pessoas tombaram sem vida em Juazeiro. Este ano foram registrados três homicídios em janeiro, nove em fevereiro, quatro em março, oito em abril, 10 em maio, 17 em junho e quatro no mês passado.", "Segundo levantamento do Site Miséria, em julho os bairros onde houve o registro de homicídios foram Tiradentes, Vila Fátima, Salgadinho e Timbaúbas. No acumulado do ano os bairros João Cabral e Frei Damião lideram como os mais violentos com seis homicídios cada ou, juntos, 21,8% da matança em Juazeiro. O mês de julho foi tão tranqüilo quanto Janeiro (03) e março com quatro homicídios.", "No ano passado, em sete meses, eram 83 assassinatos contra 55 este ano ou 28 a menos representando uma queda na ordem de 33,7% na violência. Eis a relação dos homicídios registrados no decorrer do mês passado em Juazeiro:", "Dia 04 – ", ", de 30 anos, que residia na Rua Coronel Nery (Pio XII) e trabalhava como pizzaiolo numa pizzaria na Avenida Castelo Branco no bairro Tiradentes, foi morto a tiros por dois homens numa moto no cruzamento das ruas Paizinho Sabiá e Carlos Alberto Alves Quirino ao lado do Parque de Eventos Padre Cícero (Tiradentes). Ele respondia procedimento por porte ilegal de arma de fogo e outro que tramitava em segredo de justiça na Comarca de Juazeiro.", "Dia 14 – ", ", de 38, que residia no Sítio São Gonçalo, foi morto a tiros na cabeça por dois homens numa moto de cor preta na Avenida Carlos Cruz perto do cruzamento com a Rua do Cruzeiro (Vila Fátima). Ele respondia procedimentos por assaltos, inclusive um deles com reféns, e cumpria pena no regime semiaberto quando usava uma tornozeleira eletrônica.", "Dia 14 - ", ", de 68 anos, que residia na Avenida Padre Cícero (São José) e era empresário do ramo imobiliário foi morto a tiros dentro de seu veículo Land Rover no Anel Vário (Salgadinho). Ele era dono da FP Construções e Empreendimentos.", "Dia 14 – ", ", de 38 anos, o “Toin Macumbeiro” que morava na Rua Galvão Pereira no bairro Timbaúbas, foi morto a tiros por dois homens numa moto no cruzamento das ruas Domingos Sávio e Sebastião Cavalcante naquele bairro. Ele respondeu procedimento por crime de violência doméstica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809083031_6068_capa.jpg", "titulo": "Preços de combustíveis", "autor": "Por Demontier Tenório", "Descricao": "Polícia e Ministério Público investigam suposto cartel de combustíveis no Cariri", "data": "09/08/2018", "texto": ["Cinco promotores de justiça, delegados da Policia Civil e Inspetores amanheceram o dia nas ruas cumprindo mais de 70 mandados de busca e apreensão nos municípios de Juazeiro do Norte, Crato e Barbalha. A operação denominada Conexus investiga a existência de um cartel de combustíveis no Triângulo Crajubar e o resultado do trabalho será apresentado logo mais à Imprensa por ocasião de uma entrevista coletiva.", "Segundo o Delegado Regional de Polícia Civil em Juazeiro, Juliano Marcula, foram formadas 35 equipes as quais estiveram em postos de combustíveis e residências de donos desse tipo de estabelecimento. Na casa de um deles foi apreendida arma de fogo municiada e uma mala com cerca de R$ 300 mil em dinheiro. Material apreendido como computadores, celulares, notas fiscais e outros documentos podem robustecer a investigação diante do que seria o tabelamento de preços de combustíveis combinado.", "A iniciativa partiu do Ministério Público que fez a representação perante o poder judiciário o qual expediu os mandados. O material e um total de quatro armas de fogo apreendidas foram encaminhados para a 20ª DRPC, a fim de ser averiguado num trabalho parceiro com a promotoria de justiça das três cidades. Nenhum posto foi fechado e só houve recolhimento do material com interesse direto no bojo das investigações.", "A situação até já esteve mais grave na região do Cariri durante e dias após a greve dos caminhoneiros. Atualmente, muitos postos praticam preços até inferiores a R$ 2,50. Agora, o MPCE quer saber se ocorre um acordo explícito ou implícito entre empresas concorrentes na fixação de preços por meio da ações coordenadas entre os participantes tendo em vista a obtenção de maiores lucros com prejuízos sociais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809090544_4580_capa.jpg", "titulo": "Ofício", "autor": null, "Descricao": "PFDC pede esclarecimentos ao governo do Ceará sobre mortes de adolescentes em unidades socioeducativas", "data": "09/08/2018", "texto": ["O governador do Ceará, Camilo Sobreira de Santana, recebeu prazo de 15 dias – a contar desta terça-feira (7) – para informar ao Ministério Público Federal (MPF) as medidas que estão sendo adotadas, em âmbito administrativo e judicial, diante das graves violações de direitos humanos que vêm ocorrendo em unidades socieducativas no estado.", "O pedido foi feito pela Procuradoria Federal dos Direitos do Cidadão (PFDC), que integra o MPF, após o recebimento de denúncias segundo as quais, apenas nos últimos sete meses deste ano, um total de sete adolescentes perderam a vida enquanto cumpriam medida de privação de liberdade em estabelecimentos cearenses.", "As mortes seriam em decorrência de ações e omissões do poder público, conforme comunicado feito à PFDC pela Associação Nacional dos Centros de Defesa dos Direitos da Criança e do Adolescente (Anced), o Fórum Permanente de Organizações de Defesa dos Direitos da Criança (Fórum DCA) e o Centro de Defesa da Criança e do Adolescente (Cedeca).", "Entre as graves violações apontadas pelo conjunto de organizações está a conduta omissiva do estado do Ceará diante da morte de um interno no Centro Socioeducativo Aloísio Lorscheider, em Fortaleza (CE). O jovem veio a óbito durante conflito ocorrido na unidade no dia 6 de junho. Durante o episódio, houve incêndios em diversos dormitórios e, de acordo com a denúncia, não havia preparo da equipe e estrutura operacional para lidar com esse tipo de emergência. Policiais militares também teriam ingressado na unidade portando armas de fogo. Durante o conflito, pelo menos quatro adolescentes ficaram feridos. A denúncia também aponta a demora no socorro aos internos.", "No ofício ao governador Camilo Sobreira, a procuradora federal dos Direitos do Cidadão, Deborah Duprat, solicita que sejam informados ao MPF como esses e outros fatos estão sendo investigados pelo poder público. A PFDC também encaminhou as denúncias ao Ministério Público do Ceará, para que o órgão adote as providências que julgar necessárias.", "Violação de direitos - A situação de graves violações de direitos humanos no sistema socioeducativo cearense já vem sendo acompanhada pela Procuradoria Federal dos Direitos do Cidadão. Em agosto de 2017 – em conjunto com o Conselho Nacional dos Direitos Humanos (CNDH) e o Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda) – a PFDC realizou missão ao sistema socioeducativo do estado para acompanhar o cumprimento das Medidas Cautelares 60-15, determinadas pela Comissão Interamericana de Direitos Humanos (CIDH) ao Estado brasileiro, em razão das violações nesses estabelecimentos. O relatório final da missão identificou a continuidade de práticas como o desrespeito à integridade dos internos, más condições de infraestrutura das unidades, precariedade ou ausência de políticas de educação, de profissionalização e de proteção social.", "Em junho deste ano, o Comitê Nacional de Prevenção e Combate à Tortura (CNPCT) lançou nota pública na qual manifesta preocupação diante da reiterada ocorrência de mortes de adolescentes e jovens em cumprimento de medida socioeducativa, com destaque para a situação no Ceará. O colegiado apresenta dados do Levantamento Anual do Sinase 2016 relativos à taxa de morte intencional que apontam um maior risco de morte nas unidades socioeducativas do que nas unidades prisionais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809061051_3165_capa.jpg", "titulo": "Minha Casa, Minha vida", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": " São Sebastião tem linha de transporte ampliada, somente durante o dia", "data": "09/08/2018", "texto": ["Nesse mês de agosto o Departamento Municipal de Transito (Demutran ampliou as linhas viárias do Bairro Monsenhor Murilo e conjuntos São Sebastião 1 e 2, com veículos do transporte alternativo. Trafegam nessas áreas pelo menos 14 topiques.", "A reportagem do site Miséria conversou com Josivaldo Pereira, gerente do setor de Transportes Demutan que pontuou a importância do atendimento dessa demanda da população.", "A equipe também visitou o conjunto São Sebastião verificou a frequência do movimento das topiques e conversou com moradores.  A dona de casa Francisca Vieira mostrou-se satisfeita com a ampliação do serviço.", "O fluxo de topiques é intenso durante o dia, diferentemente do período da noite em que elas deixam de circular. Quem precisa sair do conjunto à noite, para estudar, por exemplo, precisa andar um longo trecho a pé, como revelou Francisco Caio Anderson da Silva estudante noturno."]}
]