[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112005053_4306_capa.jpg", "titulo": "Do Cariri para o mundo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Revelação do Miséria, juazeirense diz no Fantástico que seu sonho é dar luz, água e internet a todos", "data": "12/11/2018", "texto": ["Na noite deste domingo, 11, a vida de Ciswal Santos, ex-catador de latinhas e hoje professor de Física e Ciências da Computação, foi exibida em rede nacional durante emocionante reportagem do Fantástico, na TV Globo. Nela, o recém aprovado na Universidade de Harvard (EUA) afirma que seu sonho é levar água corrente, luz elétrica e internet para todos. ", ".", "É este o grande projeto que Ciswal quer provar ser possível durante sua pesquisa na universidade americana. Luz, água e internet a baixo custo com aplicações simples e criativas, utilizando-se de placas solares, tecnologias de captação de água e antena de internet. ", "O desejo pela transformação vem de sua própria história e a de muitos brasileiros: seca, escassez, desesperança, falta de oportunidade. Assim como a vida de Cícero, personagem retratado na reportagem global, a quem Ciswal quer dar o primeiro resultado de seu trabalho.", "Ao longo da vida o professor passou por muitas provações, mas não abriu mão de tentar quando parecia impossível vencer. Agora é inspiração para os demais. Foi na educação e no lixo que o jovem pernambucano radicado juazeirense encontrou uma saída. Pela amanhã trabalhava em um mercado, a tarde estudava e a noite, quando voltada da faculdade, catava latinhas para custear seus materiais escolares.", "O juazeirense virou notícia em diversos jornais regionais e nacionais, rádios e sites a mil, mas foi aqui no Miséria que você leu primeiro sua história. Relembre ", ".", "Veja também a entrevista completa que o professor Ciswal deu ao radialista ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112090655_8184_capa.jpg", "titulo": "Sofrendo com queimadas", "autor": "Por João Boaventura Neto", "Descricao": "Moradores da Palmeirinha fazem manifestação na entrada do lixão de Juazeiro", "data": "12/11/2018", "texto": ["Na manhã desta segunda-feira, dia 12, moradores da Vila Palmeirinha realizaram manifestação na entrada do lixão de Juazeiro do Norte", "Eles afirmam que estão sofrendo com as constantes queimadas no local. Esta foi a segunda manifestação do grupo.", "\"Adultos e crianças não suportam mais a fumaça que toma conta da área principalmente a noite\", relatou um dos moradores ao site Miséria. ", "(Foto: Guto Vital/Agência Miséria)", "A população da localidade reivindica que as autoridades competentes tomem uma atitude urgente para solução do problema.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112102056_3483_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Adolescente de 17 anos foi morto a tiros na cabeça esta noite em Várzea Alegre", "data": "12/11/2018", "texto": ["Exatamente 15 dias depois um novo homicídio foi registrado no município de Várzea Alegre na região do Cariri. Por volta das 19 horas deste domingo o adolescente Paulo Henrique Alves Pajé, de 17 anos, que era apelidado por “Paulinho”, foi executado a tiros na cabeça quando passava na Rua Bernardo Duarte Pinheiro (Bairro Patos) daquele município. Ele já foi interno do Sistema Estadual de Atendimento Socioeducativo por conta de atos infracionais.", "Segundo testemunhas, dois homens se aproximaram numa moto Honda NXR Bros de cor preta e já foram atirando sem qualquer discussão. Uma patrulha da Companhia Militar de Várzea Alegre esteve no local e soube que um dos atiradores seria o jovem apelidado “Júnior Capeta”, apontado como um dos principais suspeitos da onda de homicídios que está deixando a população de Várzea Alegre aterrorizada. Os policiais promoveram diligências, mas ninguém foi preso.", "Este foi o primeiro homicídio do mês de novembro em Várzea Alegre e o décimo de 2018 no município ou nove a mais em relação a um único assassinato que ocorreu em maio do ano passado. Os últimos deste ano tinham acontecido no dia 27 de outubro quando o vendedor José Luiz de Souza, de 34 anos, que residia no Sítio Socorro, foi morto a tiros na CE-060 e João Batista de Oliveira Neto, de 23 anos, o “Gambá”, terminou assassinadoa tiros na porta de sua casa no bairro Riachinho."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112100558_6317_capa.jpg", "titulo": "Oportunidade", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cerca de 50 veículos serão leiloados em Crato", "data": "12/11/2018", "texto": ["Cerca de 50 veículos serão leiloados no próximo dia 22, quarta-feira, em Crato, às 14 horas. São motos, caminhões, ônibus e automóveis que estarão disponíveis para venda no auditório do CEJA, na avenida José Alves Figueiredo, sem número. ", "Interessados em conhecer os lotes 48 horas antes do arremate poderão visitar a a garagem improvisada em um pátio, na rua Ícaro de Sousa Moreira, sem número, próximo ao campus da Universidade Federal do Cariri, bairro Muriti. Há também como consultar os veículos ", ". ", "O Coordenador de Patrimônio (SEAD), Nathan Lima, lembra que os veículos precisam de investimentos em manutenção e que o leilão faz parte do processo de renovação da frota da prefeitura.", "Pessoas física devem apresentar RG, CPF, comprovante de endereço e, quando for o caso, procuração do representante legal registrada em cartório. Já pessoa jurídica, contrato social e CNPJ, além do RG e CPF do seu representante. ", "No ato da rematação, estes deverão fazer o pagamento total em espécie ou cheque, ou ainda através de princípio de pagamento correspondente a 20% do valor arrematado mais a comissão do leiloeiro e o restante deverá ser integralizado até o segundo dia útil. ", "Outras informações: ", "(85) 99626.2640"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112110056_5559_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem de 18 anos morreu esta madrugada ao cair de sua moto na zona rural de Araripe", "data": "12/11/2018", "texto": ["Um acidente com vítima fatal foi registrado na madrugada desta segunda-feira na zona rural de Araripe se constituindo na segunda morte violenta do final de semana já que, na madrugada de sábado, Leonel de Sousa Menezes, de 17 anos, o “Léo Gordinho”, foi morto a tiros na pracinha do bairro Alto da Caixa D’água. Já hoje morreu o agricultor Salatiel Alves Rodrigues, de 18 anos, que residia na Serra do Pajeú a uma distância de quase 20 Km para o centro de Araripe.", "Segundo populares, ele estava ingerindo bebidas alcoólicas pelos bares daquela localidade e, aos 30 minutos da madrugada desta segunda-feira, apanhou sua moto Honda Bros ESD de cor laranja e placa OIM-4055 para seguir à sua residência. O mesmo não possuía habilitação e caiu do veículo após perder o equilíbrio e sofrer traumatismo craniano. O corpo foi levado ao necrotério do Hospital Lia Loiola de Alencar, a fim de aguardar o recolhimento pelo rabecão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112112103_7336_capa.jpg", "titulo": "Perigo", "autor": "Por Roberto Bulhões", "Descricao": "Cobra Jibóia de um metro encontrada dentro de moto em Juazeiro do Norte", "data": "12/11/2018", "texto": ["Na manhã desta segunda-feira, quando se preparava para ir ao trabalho, a nutricionista Cristiane Diógenes, residente no bairro Sāo José, em Juazeiro do Norte, foi surpreendida com uma cobra enroscada em sua moto. A descoberta se deu diante da cauda do réptil na altura do pedal da moto e com boa parte do corpo dentro da carenagem. Ao se refazer do susto, Cristiane começou a puxa a cobra pela cauda. Ao abrir o bagageiro da moto, notou que a cobra estava morta, com a cabeça esfacelada e presa numa das engrenagens. A nutricionista acredita que a cobra estava na moto há alguns dias, haja vista que, desde a última sexta-feira, a moto estava parada na garagem da casa.", "Segundo Cristiane Diógenes, \"fiquei espantada a ver a cauda da cobra no pedal de partida da moto e, a principio, fiquei sem saber que cobra era\", disse Cristiane, ressaltando que \"depois do susto, meu esposo descobriu se tratar de uma jibóia\". A jibóia nāo é do tipo venenosa, mas, por se tratar de cobra, assusta a qualquer pessoa que se depara com uma delas. As cobras vez por outra se enroscam nos motores dos veículos e muitas sāo resgatadas vivas. Esse nāo foi o primeiro caso. A orientaçāo dos Bombeiros é sempre para nāo tentar retirar uma cobra viva de um veículo, principalmente se nāo souber que tipo de cobra se trata."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112010020_4527_capa.jpg", "titulo": "Audiência pública", "autor": "Por João Boaventura Neto", "Descricao": "Câmara de Crato vai debater políticas públicas para juventude nesta terça (13)", "data": "12/11/2018", "texto": ["A Câmara Municipal de Crato vai realizar audiência pública nesta terça-feira, dia 13, para tratar de políticas públicas para juventude.", "O evento será no Plenário da Casa Legislativa a partir das 18h com acesso aberto ao público.", "É esperada a presença dos vereadores de Crato bem como de membros da sociedade civil organizada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112011416_4249_capa.jpg", "titulo": "\"Bom agir logo\"", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Historiador adverte para o mau uso da nova praça Padre Cícero", "data": "12/11/2018", "texto": ["Inaugura a nova praça Padre Cícero foram muitos os elogios para o novo espaço. As luzes, os bancos, os canteiros e até os postes novos com ares de antigos chamaram atenção para o ponto turístico.", "Uma observação foi feita, no entanto, pelo historiador e um dos mais ferrenhos defensores da praça histórica, o professor Daniel Walker. Ele é autor de \"A Praça Padre Cícero\", livro laçado em agosto de 2018 que conta narrativa históricas do lugar.", "Pelo Facebook neste domingo, (11), Daniel alertou pelo mau uso dos frequentadores, que sequer recolher dejetos dos animais que levam para passear, diz ele.", "\"Pessoas andando por dentro dos canteiros, pisando na grama, passeando de bicicleta [...]  os reclamados poderão alegar que fizeram aquilo porque não há (e não há, mesmo) nenhuma placa afirmando que é proibido\", escreveu.", "\" E é bom agir logo, pois se demorar vai virar bagunça e aí, não valeu a pena revitalizar a praça\", completou a mensagem. A praça-símbolo de Juazeiro do Norte passou pela última revitalização e foi inaugurada em setembro. Ela esteve fechada desde janeiro deste ano e é uma das obras mais importantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112075022_4659_capa.jpg", "titulo": "Mortes precoces", "autor": "Por Demontier Tenório", "Descricao": "Dois adolescentes de 14 e 17 foram mortos a tiros e facadas neste domingo em Crato", "data": "12/11/2018", "texto": ["Este domingo marcou o assassinato de dois adolescentes no município de Crato e já são quatro homicídios neste mês de novembro e 46 no decorrer do ano no município ou 75% em relação aos 61 registrados no ano passado. Por volta das 20h30min de ontem o menor Eduardo Saraiva Silva, de 17 anos de idade, foi assassinado a golpes de faca na Vila Novo Horizonte na zona rural de Crato.", "Ele morava na Rua São Vicente de Paulo (Parque Grangeiro) e não tinha passagens pela polícia. Uma Patrulha da PM esteve no local e não conseguiu informações sobre a autoria delitiva. No início da madrugada deste domingo Kaio dos Santos Silva, de 14 anos, o “Furico”, já tinha sido assassinado a tiros na Avenida Duque de Caxias no centro de Crato. Este era suspeito de envolvimento em furtos e roubos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112004044_2692_capa.jpg", "titulo": "Memória resguardada", "autor": "Por João Boaventura Neto", "Descricao": "Projeto visa registrar patrimônio imaterial de Juazeiro do Norte", "data": "12/11/2018", "texto": ["Juazeiro do Norte está desenvolvendo projeto para realizar registro do patrimônio imaterial e cultural do município. O projeto, intitulado “Patrimônio Cultural de Juazeiro; Imagens e palavras de A a Z”, é uma iniciativa do Departamento de Patrimônio Cultural.", "A pesquisa histórica ficou a cargo de Regivania Rodrigues e Lis Cordeiro, juntamente com a Diretoria de Comunicação da Secult, com fotografias e edição de Augusto Pessoa.", "O trabalho busca destacar a riqueza do Patrimônio Imaterial de Juazeiro do Norte na figura dos seus Mestres, das manifestações da cultura popular e dos saberes acumulados pelas diferentes gerações.", "O diretor de Comunicação da Secult Juazeiro do Norte, Augusto Pessoa, explica que o projeto prevê a produção de filipetas digitais para divulgação nas redes sociais, que serão publicadas semanalmente nos canais oficiais da prefeitura (site, Facebook e Instagram).", "Secult cria projeto para Registro do Patrimônio Imaterial de Juazeiro do Norte (Foto: Reprodução/ Augusto Pessoa)", "“A ideia é mostrar, através de textos curtos e da fotografia, manifestações, lugares e saberes que compõem o rico Patrimônio Cultural de Juazeiro do Norte. São textos curtos e objetivos que buscam ressaltar o valor de cada tema abordado através do olhar patrimonial, apontando os aspectos que fazem daquela manifestação específica algo digno de ser preservado”, ressalta Augusto Pessoa.", "Memória resguardada", "Para o Secretário de Cultura de Juazeiro do Norte, Renato Fernandes, o registro das manifestações culturais garante a memória desse grande patrimônio, considerada uma das maiores riquezas que o município tem.", "O “Patrimônio Cultural de Juazeiro. Imagens e palavras de A a Z” abordará, inicialmente, os temas “Penitentes, Rezadeiras, Reisados, Mestre Noza, Benditos, Romarias, Bacamarteiros e Lugares Sagrados”. A sequência de publicações terá início a partir do dia 1º de dezembro deste ano."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112011020_9259_capa.jpg", "titulo": "Rock com sotaque", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Caririenses da Cômodo Marfim lançam novo álbum; conheça agora", "data": "12/11/2018", "texto": ["A banda caririense de rock alternativo Cômodo Marfim lançou na madrugada desta segunda-feira, 12, seu segundo disco de estúdio, intitulado \"Todo grito que ecoa\", com 10 faixas inéditas, já disponível nos principais canais de streaming.", "Neste álbum, Cômodo Marfim manda uma mensagem clara: estamos aqui e viemos para ficar. Formada por Demogenes, Filipe, Alberto, Gabriel e Lázaro, a banda de jovens caririenses anseia por seu espaço no cenário do rock alternativo nacional e, para isso, pavimenta o caminho com criatividade, talento e conexões. ", "As claras influências do indie pop rock britânico e americano, demonstradas deste os primeiros singles em \"A Cabeça Estendida Na Viga do Braço\", continuam e se atualizam no segundo disco. Em alguns momentos até mesmo aproximam de \"Tranquility Base Hotel & Casino\", do Arctic Monkeys. ", "Entre as novidades, as variações de synths, a maior experimentação no pop e o passeio por novos estilos como o surf music, retrowave e dance-pop.", "Gostoso, crítico, poético. Cômodo Marfim dá um passo firme na carreira com \"Todo grito que ecoa\".", " - ", " - ", " - "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/12/20181112002032_2135_capa.jpg", "titulo": "Belas Artes", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Araripe, Academia de Letras do Brasil comemora aniversário com diplomação", "data": "12/11/2018", "texto": ["Fim de semana de comemoração e pompa em Araripe. Na última sexta-feira, 9, a regional da Academia de Letras do Brasil neste município comemorou seu primeiro aniversário com cerimonial entre os membros, exposição artística, lançamento de livro e diplomação de 10 novos integrantes. ", "A seccional da ALB chegou ao Ceará em 2016, sob a presidência do juiz Aldir da Silva. Somente em outubro de 2017 a instituição ganha seccional em Araripe, representando também as cidades de Altaneira, Campos Sales, Potengi, Salitre e Santana do Cariri. ", "O professor e blogueiro de Nova Olinda, Nicolau Neto, foi diplomado na ALB/Seccional junto aos colegas Germá Martins dos Santos, José Jesus Leite, José Saymon Rodrigues Pereira, Lucélia Muniz da França, Lúcia Castro, Maria Edivania da Silva, Maria Elói da Silva Oliveira e Maria Oliveira Lino.", "São professores, artistas, escritores, poetas, músicos e cidadãos que contribuem para as Letras e Artes da região do Cariri, Ceará e País.", "ALB em Araripe possui 41 cadeiras com patronos que representam as Belas Artes da região (Foto: Aristóteles Alencar/Reprodução)"]}
]