[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926121053_1607_capa.jpg", "titulo": "Avião de transporte de valores", "autor": null, "Descricao": "Bandidos morrem em confronto com a polícia durante tentativa de assalto em Salgueiro (PE)", "data": "26/09/2018", "texto": ["Cinco homens foram mortos durante uma tentativa de assalto ao avião de transportes de valores no aeroporto de Salgueiro, no Sertão de Pernambuco. Os criminosos tentavam roubar a aeronave quando foram surpreendidos pelos policiais. Houve troca de tiros e cinco integrantes da quadrilha morreram. Outros membros do grupo conseguiram fugir em uma caminhonete. O piloto do avião ficou ferido no tiroteio. Os bandidos estavam em um veículo modelo Toyota Hilux, que ficou com várias marcas de tiros.", "A ação da polícia foi uma operação conjunta, coordenada pela Policia Federal – DPF de Juazeiro, Policiais Federais COT e GPi, da CIPE Caatinga PMBA, 8°BPM Salgueiro PE, 2° BIESP PMPE, CIOSAC e Agentes do Núcleo de Inteligência do Sertão-3/PMPE.", "O objetivo era desarticular a quadrilha, que seria responsável por crimes na cidade de Bom Jesus da Lapa, na Bahia, (onde dois policias militares foram executados). Eles também atuaram na investida que teve como alvo a agência do Banco do Brasil em Jacobina-BA, ao carro forte atrás do Hospital Geral e Urgências em Petrolina, e ao ataque a quatro carros fortes entre Remanso e Juazeiro da Bahia.", "A operação também apreendeu seis fuzis AK 47 e uma metralhadora calibre .50. A metralhadora é capaz de furar a blindagem de carro-forte e aeronaves e mede 1,68 metro e pesa 38 quilos. Ela dispara de 400 a 600 tiros por minuto, tendo uma precisão que alcança 1,5 quilômetro (km).  O grupo estava sendo investigado há três anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926093518_4350_capa.jpg", "titulo": "Tráfico em Assaré", "autor": "Por Demontier Tenório", "Descricao": "Universitária foi presa esta manhã em Assaré para responder por crime de tráfico de drogas", "data": "26/09/2018", "texto": ["A universitária Anabela Gonçalves Daniel, de 21 anos, residente na Rua Padre Emílio Cabral no centro de Assaré, foi presa por volta das 06h30min desta quarta-feira em uma casa no Sítio Boqueirão na zona rural do município. A patrulha com os Sargentos Bandeira e Lima e os Soldados Palmeira e Adilson cumpriu mandado de prisão expedido pela Comarca de Assaré.", "Ela responde Ação Penal de autoria do Ministério Público por crime de tráfico de drogas e corrupção de menor protocolada em fevereiro naquela unidade judiciária após ser presa no dia 11 daquele mês. O Sargento Bandeira, Comandante do Destacamento Militar de Assaré, recorda que a justiça impôs medidas cautelares determinando sua internação numa clínica especializada para tratamento de dependentes químicos que funciona na Comunidade Católica Boa Vista em Crato.", "A acusada deveria permanecer nove meses, mas, no mês de julho, Anabela abandonou o tratamento determinado pela justiça quando deixou a clínica e retornou para Assaré. Com isso, o poder judiciário revogou as medidas cautelares e decretou sua prisão preventiva no último dia 6 de agosto a qual foi cumprida nesta manhã de quarta-feira pelos policiais militares."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926123044_8331_capa.jpg", "titulo": "Nova turnê", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Gilberto Gil confirma show em dezembro, em Fortaleza", "data": "26/09/2018", "texto": ["O músico Gilberto Gil tem apresentação marcada para dezembro em Fortaleza, capital do estado, Gil utilizou sua conta no Instagram para anunciar a data, que integra a turnê do seu novo álbum, “Ok Ok Ok”.", "O show acontece dia 9 de dezembro, um domingo, no Cine Teatro São Luiz, mas preços de ingressos ainda não foram divulgados.", "A turnê ainda passa por Belo Horizonte, no dia 22 de novembro, São Paulo nos dias 28 e 29, além de Porto Alegre, no dia 14 de dezembro e Salvador, em  9 de fevereiro de 2019.", "Gil é dono de vários sucessos, entre eles “Domingo no Parque”, “Aquele Abraço”, “Toda Menina Baiana”. Conta também com 8 Grammys, sendo seis latinos e dois mundiais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926131511_1563_capa.jpg", "titulo": "No Fórum eleitoral ", "autor": "Por Ana Lima", "Descricao": "Treinamento de mesários para eleições em Juazeiro termina domingo (30)", "data": "26/09/2018", "texto": ["Até o próximo domingo, dia 30, pouco mais de 2 mil mesários, equipes de apoio e delegados de prédios estarão treinados para atuarem nas eleições do dia 7 de outubro.", "Os mesários são voluntários e alguns deles já participam de eleições há bastante tempo. Claudivania de Melo Freitas, é mesária pela terceira vez e participou do treinamento na última terça-feira, dia 25.", "“A primeira vez que eu fui mesária, cheguei ao cartório eleitoral e perguntei se estavam precisando e eles me explicaram tudo... Eu acho muito importante participar como mesária, por que a eleição é um ato democrático, né. É a única forma que você tem de poder tirar e botar quem você quer”, afirmou Claudivania, esperançosa na democracia.", "A tarefa de mesário nem sempre é tranquila. Às vezes é preciso lidar com o eleitor que tem paixão por algum candidato. Claudivania já passou por isso.", "“Houve uma eleição, que na minha sessão aconteceu uma pequena discussão na hora da votação por causa de alguns eleitores querendo pedir voto pra seus partidos. Aí a gente não deixou, não. Mas, no geral, é tranquilo. É os eleitores na fila conversando sobre em quem vão votar ou então aqueles que vêm com o candidato estampado na blusa”. ", "O mesário é uma peça importante no processo da democracia e, de acordo com Patrícia Vieira que é Analista Judiciário e Chefe de Cartório da 28ª Zona Eleitoral de Juazeiro do Norte, a função de mesário tem algumas vantagens.", "“(...) cada dia de votação dá direito a dois dias de folga no trabalho ou emprego sem qualquer prejuízo no salário e, em alguns concursos públicos a participação como mesário voluntário conta pontos na classificação e é critério de desempate. No município de Juazeiro do Norte, mesários que exercem a função de profissionais autônomos tem redução no valor do ISS. Em outros municípios há leis que reduzem o IPTU e concedem passe-livre ao mesário(...)”, finalizou Patrícia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926102037_6137_capa.jpg", "titulo": "Violência em alta", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Ministério Público quer a criação do Juizado da Mulher de Crato", "data": "26/09/2018", "texto": ["Diante do crescente índice de violência contra a mulher e feminicídio em Crato, o Ministério Público Estadual (MP-CE) vai propor a criação de um Juizado da Mulher específico para este município.", "A proposta será debatida em audiência pública no próximo dia 2 de outubro, às 10h, na Câmara de Vereadores de Crato. O Governador do Estado e representantes do Instituto Maria da Penha foram convidados para participar. A audiência é aberta para população geral.", "Atualmente os casos desta comarca são ajuizados na Juizado de Violência Doméstica e Familiar Contra a Mulher de Juazeiro do Norte, que também atende o município de Barbalha.", "EXCEÇÃO", "\"No Crato, a situação de violência é excepcional\", afirma o Promotor de Justiça Auxiliar do Juizado da Mulher, David Moares da Costa.", "Segundo explica, mesmo Crato possuindo metade da população feminina de Juazeiro do Norte, os casos de violência são em número igual ou superior ao da cidade vizinha, demanda que exige mais atenção e esforços nos encaminhando dos processos.", "Lentidão nos processos devido alta demanda de trabalho e o baixo número de servidores disponíveis colaboram para a demora na investigação e resolução de casos.", "Para o Promotor de Justiça, os últimos anos mostrou como a regionalização do Juizado em atender três municípios não dá conta à grande demanda oriunda, principalmente de Crato, que vivencia uma realidade diferente e precisa de um trabalho especializado.", "Até mesmo a dificuldade de acesso em vítimas da zona rural ou urbana de Crato até o Juizado em Juazeiro do Norte contribui para a desistência de alguns processos.", "22222222222222", "DADOS DA VIOLÊNCIA", "Outro ponto de pauta nesta audiência será a coleta de dados da violência contra a mulher na região do Cariri a partir de relatórios e pesquisas que instituições de defesa e investigação, órgãos governamentais e movimentos sociais possam oferecer.", "A expectativa é que números atuais possibilitem o embasamento e criação de novas estratégias de prevenção e combate.", "Foram convidados oficial a Promotoria de Justiça, Tribunal de Justiça, Defensoria Pública, Polícia Militar e Civil, Instituto Maria da Penha, Universidade Regional do Cariri, Governo do Estado do Ceará, Prefeituras e Vereadores dos municípios em questão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926110527_2317_capa.jpg", "titulo": "Furtos no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Barro recupera mercadoria furtada de loja e outra é arrombada em Várzea Alegre", "data": "26/09/2018", "texto": ["Enquanto a polícia recuperou mercadorias que tinham sido furtadas de uma loja em Barro, nesta terça-feira outro estabelecimento comercial foi “visitado” por ladrões em Várzea Alegre. Por volta das 18h30min militares do Destacamento de Barro foram avisados que uma pessoa identificada apenas por \"Darley\" estava vendendo algumas peças de roupas e perfumes. Ele seria autor do arrombamento na Loja Letícia Confecções na madrugada da segunda-feira.", "Uma patrulha com o Sargento J. Marcos, o Cabo Luiz e os Soldados Clistinis, Ângelo e Cabral foi lá não o encontrando quando seguiram para a Rua Projetada (Bairro Jardim São Francisco) em Barro. Na casa da mãe dele que trabalha como gari, recolheram alguns produtos que seriam do furto e o mesmo ocorreu na casa do seu pai que é estivador. Os pais foram apenas ouvidos pelo Delegado Luzinaldo Alves após a PM recuperar oito bermudas, quatro calças, duas colônias, 11 sabonetes e duas bolsas.", "Já na madrugada de ontem a polícia de Várzea Alegre foi avisada sobre o arrombamento de um estabelecimento comercial que funciona na Rua José Alves Feitosa, 152 no centro da cidade. Uma patrulha da PM esteve no local e soube da comerciante Francisca C de Lima Isidoro, de 35 anos, residente no bairro Grossos em Várzea Alegre, que o portão da loja tinha sido arrombado de onde levaram cerca de 40 short´s jeans masculino. Diligências foram feitas, mas ninguém foi preso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926120059_4408_capa.jpg", "titulo": "De novembro para dezembro", "autor": "Por João Boaventura Neto", "Descricao": "Aplicação das provas do concurso do Banco do Nordeste tem data alterada", "data": "26/09/2018", "texto": ["O concurso para novos servidores do Banco do Nordeste teve a data da aplicação das provas alterada. A data de realização das provas, antes previstas para 25 de novembro, passou para o dia 2 de dezembro.", "Os turnos permanecem os mesmos: provas para o cargo de nível superior ocorrerão pela manhã, enquanto a tarde fica reservada para o cargo de nível médio.", "As provas poderão ser realizadas em cidades de todos os Estados do Nordeste, além de Minas Gerais, Espírito Santo, São Paulo e Brasília.", "O candidato que tiver concluído o ensino de nível médio até a data de término da qualificação para a posse, com certificado emitido por instituição de ensino devidamente reconhecida pelo órgão competente, poderá concorrer ao cargo de Analista Bancário.", "Já para o cargo de Especialista Técnico - Analista de Sistemas, é necessário que o candidato tenha concluído um dos cursos superiores, em nível de graduação, reconhecidos pelo Ministério da Educação (MEC).", "As inscrições seguem até 15 de outubro e podem ser efetuadas neste ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926133020_6740_capa.jpg", "titulo": "Eleições dia 7 de outubro", "autor": "Por Ana Lima", "Descricao": "Eleitores de Juazeiro devem ficar atentos às alterações nos locais de votação", "data": "26/09/2018", "texto": ["Pelo menos oito locais de votação sofreram alterações para a as eleições do dia 7 de outubro. As seções do Ginásio Fiuzão funcionarão no Colégio Paraíso, com entrada pela Rua Santa Luzia. As do antigo Ginásio Municipal foram transferidas para o colégio Objetivo, na Rua Dr Floro.", "Na Rua Caminho do Horto, as urnas do Centro de Catequese Francisca Inês vão funcionar na EMEI Dayse Sampaio, no início da Rua. As seções da EEF Vereador José Nery Rocha, Vila Pelo sinal, funcionarão na EMEF Maria de Lourdes Lopes de Sousa, na Vila três Marias.", "A EMEIF Antônio correia, do Sítio Catolé, teve as seções transferidas para a EEF José de Araújo, na Vila São Gonçalo. No Bairro Pedrinhas, as urnas da EEF São Geraldo, funcionarão na EEF Doralice Figueiredo, no mesmo bairro.", "Também foram desativadas as das EEIF Antônio Saraiva, Do Sítio Junco, e EEF Antônio Pinheiro, da Vila Sano Antônio. As seções foram transferidas para EEF Antônio Benjamim de Moura, no Sítio Porções.", "As alterações nos locais de votação estarão disponíveis no aplicativo e-Título.", "Nesta eleição, o voto pode ser efetuado bastando apresentar o título eleitoral de papel juntamente com um documento oficial com foto, ou levando o smartphone com o e-título instalado. ", "Eleitores que estejam fora do domicílio eleitoral podem justificar o voto através de uma sessão eleitoral ou fazê-lo no site do TRE, no “", "”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926141542_5561_capa.jpg", "titulo": "Novas vagas", "autor": "Por Alana Soares", "Descricao": "Escolas Educar do Sesc iniciam pré-inscrições para novos alunos", "data": "26/09/2018", "texto": ["Começa dia 2 e segue até 6 de outubro as pré-inscrições para novos alunos nas Escolas Educar do Sesc no Ceará do Infantil 3 ao 9º ano do Fundamental. Pais interessados devem preencher formulário online. No Cariri, inscrições apenas dos dias 2 a 5 de outubro.", "As escolas se localizam em Crato, Juazeiro do Norte, Iguatu, Sobral e Fortaleza. No Cariri, as vagas são de Infantil 3 ao 5º ano do Fundamental, com prioridade para os filhos dos Comerciários, fazendo as pré-inscrições nos dias 02 e 03/10. Para as demais categorias, foram destinados os dias 04 e 05/10.  ", "As Escolas Educar do Sesc possuem metodologia diferente das escolas convencionais, baseando-se  na proposta do psicólogo Vigotsky,  pioneiro no conceito de desenvolvimento intelectual das crianças. ", "Com turmas reduzidas de no máximo 20 alunos, os estudantes são acompanhados de perto pelos professores e o ensino se baseia em uma concepção diferenciada do currículo escolar que incentiva a construção de conteúdos conceituais, procedimentais e de percepções.  ", "(Infantil 3 ao 5º ano)", "R. André Cartaxo, 443 – Centro", "(88) 3586.9165", "(Infantil 3 ao 5º ano)", "R. José Marrocos, 226 – Santa Teresa / Juazeiro do Norte", "(88) 3511.8217"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926153042_6551_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Bolsonaro oscila na margem de erro e nova pesquisa Ibope; Haddad cai e Ciro sobe", "data": "26/09/2018", "texto": ["Uma pesquisa encomendada pela Confederação Nacional da Indústria (CNI) ao Ibope e divulgada nesta quarta-feira (26), mostra o candidato do PSL, Jair Bolsonaro, com 27% das intenções de voto. Ele oscilou um ponto para baixo dentro da margem de erro desde a última amostragem.", "Em segundo lugar, o petista Fernando Haddad aparece com 21% (antes tinha 22%). O resultado leva a disputa para um segundo turno que seria disputado entre os dois.", "A pesquisa estimulada aponta que, se as eleições fossem hoje, Ciro Gomes teria 12% dos votos, na última, o pedetista se apresentava com 11%. Geraldo Alckmin do PSDB tem 8% das intenções e Marina Silva (Rede) 6%.", "Houve uma queda significativa no percentual de votos brancos e nulos em relação ao que havia sido constatado em junho. Na ocasião, quando a campanha ainda não tinha começado, aqueles que pretendiam anular o voto ou deixar a opção em branco eram 33% dos entrevistados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926180018_3092_capa.jpg", "titulo": "Emoção na Pefoce", "autor": "Por Demontier Tenório", "Descricao": "Pai de Pedro Neto, morto em discussão no trânsito, chora no IML ao ser homenageado", "data": "26/09/2018", "texto": ["O comerciante Mário Fernandes Bezerra Júnior, de 61 anos, fez um discurso emocionado na tarde desta quarta-feira no auditório da Perícia Forense (Pefoce) de Juazeiro do Norte. Foi durante a solenidade em homenagem e como forma de gratidão aos familiares de vítimas de mortes violentas que autorizaram a doação de córneas. Em alguns casos até outros órgãos ante o diagnóstico de morte cerebral com captação ainda no hospital.", "Foi o que ocorreu com o Supervisor de Vendas da TIM, Pedro Ribeiro da Costa Neto, de 32 anos, que residia na Avenida Leandro Bezerra (Socorro) em Juazeiro e morreu no Hospital Regional do Cariri onze dias após ser agredido pelo bancário Raimundo Maciel Lopes Neto em virtude de uma discussão no trânsito. O crime aconteceu na rotatória do Triângulo Crajubar quando a vítima parou no semáforo e terminou espancado.", "Momento da fala do espírita Marcelo Cruz perante um auditório lotado (Foto: Demontier Tenório/Agência Miséria)", "“Sei que o paciente que recebeu o coração do meu filho mora em Messejana. Gostaria muito de conhecer e encostar no peito dele ouvir e sentir o coração de Pedro Neto pulsando”, revelou aos prantos Mário que até arrancou lágrimas de muitos na platéia. Ele disse ainda que os rins do filho salvaram duas vidas e o paciente que recebeu o fígado tinhas mais uns 15 dias de vida pela frente. “Existe ainda quem já enxerga pelas córneas de Pedro que manifestou, em vida, desejo de ser doador”.  ", "Ele falou em nome das famílias, mas a irmã do técnico em radiologia, Cícero Raimundo Leite – doador de córneas – também se pronunciou. Joana D´arc Gomes Leite defendeu ampla propagação sobre a importância das doações de órgãos. A solenidade foi aberta com três palestras, sendo do pastor Daniel Santos; do Padre Marcos e do espírita Marcelo Cruz com todos ressaltando o gesto nobre dos doadores de órgãos.", "Familiares de doadores que foram vítimas de mortes violentas (Foto: Demontier Tenório/Agência Miséria)", "Esse gesto foi definido pela promotora de justiça, Alexsandra Magda Ribeiro Monteiro como de despreendimento e “um ato de amor” que prolonga a vida de outros. O manifesto de gratidão coube a enfermeira Lisiane Paiva, coordenadora do Banco de Olhos do Ceará, observando que, hoje, o Ceará não possui mais filas de pacientes em busca de córneas e o estado já manda para São Paulo, Rio de Janeiro e Minas Gerais. “Se surgir algum no Ceará, o transplante já é imediato”, reforçou.", "Já a supervisora administrativa da Perícia Forense do Cariri, Germana Brito, lembrou ter sido a primeira Pefoce do Ceará a abraçar a causa e “a resposta solidária tem sido grande”. Para ela, trata-se de um equipamento público aonde ninguém quer chegar e se o faz é vivendo momentos de dores e dificuldades na vida. “A orientação passada é no sentido de tentar amenizar essa dor, pois, com amor, tudo pode”, acrescentou. Para Germana, a doação de córnea traz luz a quem está na fila à espera de um doador, cuja família “enxerga o sofrimento do próximo com os olhos do coração”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926010535_4296_capa.jpg", "titulo": "Dia do surdo", "autor": "Por Ana Lima", "Descricao": "Surdos realizam passeata em Juazeiro do Norte nesta quarta-feira, 26 ", "data": "26/09/2018", "texto": ["A passeata da comunidade surda de Juazeiro do Norte acontece nesta quarta-feira, 26, Dia do surdo. A concentração terá início a partir das 7h, na Praça Dirceu de Figueiredo (praça da prefeitura).", "A caminhada deve seguir pela Rua São Pedro com destino ao Memorial Padre Cícero, onde será realizado o 1º Encontro Dialogando com a Comunidade Surda, a partir das 9h.", "Deve se somar à passeata uma caravana de pelo menos 30 surdos do município de Mauriti.", "A atividade compõe a grade de programação da décima semana do surdo promovida pela Sedest (Secretaria de Desenvolvimento Social e Trabalho) e parceiros."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926005545_6732_capa.jpg", "titulo": "Segunda edição", "autor": "Por Ana Lima", "Descricao": "Moradores do São José vão realizar feira para formalizar associação do bairro", "data": "26/09/2018", "texto": ["Neste sábado, dia 29, a comunidade do Bairro São José realiza a II Feira de produtos agroecológicos, gastronômicos e artesanais, a partir das 17h, na praça Rachel de Queiroz, do loteamento Vila Real II.", "A primeira edição da feira aconteceu no último mês de maio e arrecadou metade da quantia necessária para formalização  da associação do bairro, além de mudas e materiais necessários para adoção da praça Rachel de Queiroz.", "Para esta edição, há a expectativa de se conseguir o restante do valor para legalização da associação e o material para infraestrutura da praça adotada.", "Todos os produtos da feira são frutos de doação  e serão comercializados a preço simbólico de R$ 2,00. Ainda com foco na arrecadação, haverá o sorteio da rifa de duas panelas de pressão.", "Interessados na aquisição da rifa ou colaboração com a feira devem entrar em contato através do 9 9665 7615 ou 9 8818 8491."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926110024_5244_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Debate desta quarta tem tom definitivo sobre segundo turno da corrida presidencial", "data": "26/09/2018", "texto": ["O eleitor terá mais uma vez a oportunidade de ver os candidatos à Presidência da república debatendo ideias e respondendo perguntas no fim da tarde desta quarta-feira (26).", "Um debate promovido pela Folha de S. Paulo, UOL e SBT deverá colocar frente a frente os principais postulantes a substituir Michel Temer no Palácio do Planalto a partir das 17h45. A sabatina será transmitida pela internet.", "Foram convidados os candidatos cujo partido tem representação expressiva na Câmara dos Deputados. Jair Bolsonaro (PSL) informou através do presidente do partido que não participara do evento por ainda está internato e impossibilitado.", "Devem ir, portanto, Ciro Gomes (PDT), Fernando Haddad (PT), Marina Silva (Rede), Geraldo Alckmin (PSDB), Álvaro Dias (Podemos), Henrique Meirelles (MDB), Cabo Daciolo (Patriota) e Guilherme Boulos (PSOL).", "Nesta terça-feira (26), Ciro precisou realizar uma intervenção cirúrgica de urgência na próstata. De acordo com postagens nas redes sociais do candidato, ele deverá ter alta ainda na tarde desta quarta para participar do debate."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926171555_5463_capa.jpg", "titulo": "De 26 a 28/09", "autor": "Por Ana Lima", "Descricao": "Cariri representado na 46ª ABAV Expo Internacional de Turismo, em São Paulo", "data": "26/09/2018", "texto": ["Uma comitiva da Região do Cariri participa da 46ª ABAV Expo Internacional de Turismo, no Anhembi Parque , em São Paulo.", "O grupo  é formada por representantes do Arajara Park, da Secretaria Municipal de Turismo de Juazeiro do Norte e Crato, da flFundação Casa grande e da Agencia de Turismo, de Nova Olinda,", "Na manhã desta quarta (26), a equipe caririense participou de reuniões com as empresas Rota viagens, CVC Brasil e o Grupo Flytour, onde apresentou a rota turística Cariri composto de cinco circuitos : aventura, paleontológico, cultural, natureza, histórico.", "De acordo com Júnior Feitosa, Secretário de turismo e romaria de Juazeiro do Norte, a ABAV Expo é uma grande oportunidade para o turismo do Cariri.", "“(...) nós estamos divulgando que o Cariri não é somente essa parte religiosa, essa parte da paleontologia mas que nós temos sim uma grande diversidade na área de gastronomia, artesanato, cultura, natureza(...)”.", "A 46ª ABAV Expo Internacional de Turismo está entre as maiores feiras do Brasil no segmento. ", "A ABAV (Associação Brasileira de Agências de Viagens) está presente em 26 estados brasileiros e distrito federal, tem 2,4 mil associados, entre agências de viagens, operadoras e consolidadoras que respondem pela movimentação de 80% das vendas do mercado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926085044_3545_capa.jpg", "titulo": "Coluna", "autor": "Por José Rômulo Feitosa Nogueira", "Descricao": "\"Nossa vida é uma passagem\"", "data": "26/09/2018", "texto": ["Convidados pelo Miséria, em missão de assumir um compromisso pela valorização da vida, escrevemos esta coluna especial. Primeiro, a psicóloga Leda Mendes fez um chamamento para a beleza dos ipês amarelos e, ao mesmo tempo, alertou para olharmos com atenção as pessoas ao nosso redor que podem estar em sofrimento. Depois, Polyanne Coimbra, também psicóloga,  chamou à reflexão: qual o valor da vida? Hoje, proponho fazermos uma colheita de ensinamentos da vida ofertados por um dos personagens mais tradicionais de Juazeiro do Norte: o romeiro.", "Romeiro do Padre Cícero é aquele homem ou aquela mulher que peregrina, de perto ou de longe, para visitar igrejas, museus e, principalmente, a colina do horto. No íntimo de cada um deles, a romaria é um ato não só de resignação, mas de doação e contato com o divino. ", "Para não cometer falhas em seus planos e correr o risco de ficar ausente da próxima viagem, cada um se organiza ao seu modo sem deixar que nenhuma situação possa atrapalhar os seus compromissos com o santo, com os amigos de viagem e consigo próprio. Mesmo submetendo-se à vontade Superior ao responder sempre com a expressão “Se Deus quiser”, ", "Cada viagem é única mesmo que algumas coisas se repitam, tais como as pessoas, o transporte, a hospedagem. As alegrias e os sofrimentos de cada percurso realizado simbolizam o roteiro da própria vida. O caminho ao reencontro com o seu santo de devoção se assemelha aos passos serenos que a vida cristã representa: a esperança de um dia, na eternidade, estar na Casa do Pai. ", "Romeiro em Juazeiro do Norte (Foto: Getty Imagens/Reprodução)", "Além do agradecimento diário por tudo aquilo que o romeiro recebe como “uma graça” – dom da vida, alimento, saúde, lar, força para enfrentar as doenças e as diversas dificuldades do cotidiano – é importante para o peregrino agradecer pessoalmente, ao pé do santo, uma ou mais vezes todos os anos.", "As atitudes individuais dos viajantes se fortalecem ao formarem um grupo com os mesmos ideais. As relações interpessoais são asseguradas pela confiança e pelo apoio recíprocos. A partilha do quarto, dos lugares nas missas e nas procissões, do pedaço de bolo e de várias outras coisas dão sentido ao termo Unidade de acordo com o aspecto cristão. ", "Os pecados não são os únicos motivos para esse homem ou essa mulher se confessar. As situações difíceis também impulsionam para ele ou ela buscarem uma orientação com alguém de sua confiança, geralmente, o padre. A escuta serena e o aconselhamento sensato ajudam na resolução de alguns problemas. ", "A vida, em sua essência, é algo sagrado para o romeiro. Ele não se intitula dono dela, pois o seu sentir é que ela pertence a Deus. Foi Dele que ela veio e somente por Ele ela será tirada sem data marcada, por isso é preciso cuidar e vigiar em todos os momentos. A ela não se atribui valor, ela é simplesmente sagrada. ", "A morte, tal como a vida, também é sagrada para o peregrino. Ela é tão importante que um dos sonhos dele é morrer com dignidade em sua casa, na sua cama, quando Deus quiser. A morte é aclamada nos cantos de louvação, nas orações silenciosas, nas ladainhas enfim, ela é respeitada. Por isso ele não determina a sua hora. Ela virá conforme a vontade do Pai. ", "Na primavera, o romeiro também floresce em todos os recantos da Terra do Meu Padim  Ciço e nos ensina sobre a vida sem precisar de palavras. Obrigado, romeiro!", "Prof. José Rômulo Feitosa Nogueira, psicólogo convidado.", "\"O romeiro é esperançoso e não se desespera com as adversidades\" (Foto: Samuel Macedo/Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926004553_1759_capa.jpg", "titulo": "Homenagem póstuma", "autor": "Por Demontier Tenório", "Descricao": "Miséria lembra os 25 anos da morte de Rochinha, vereador de Juazeiro por cinco mandatos", "data": "26/09/2018", "texto": ["Como forma de homenagem póstuma o Site Miséria lembra, nesta quarta-feira, a passagem de exatos 25 anos da morte do ex-líder estudantil e político em Juazeiro do Norte, Francisco Rocha da Silva, que era conhecido como “Rochinha”. Ele nasceu em Milagres no dia 27 de abril de 1944 e faleceu com apenas 49 anos de idade no dia 26 de setembro de 1993 em Juazeiro, onde o seu corpo foi sepultado no Cemitério do Socorro.", "Ele era filho de Raimundo Rocha da Silva e Maria Simplício da Rocha e foi bacharel em Direito tendo se tornado Secretário da Junta de Conciliação e Julgamento de Crato. Em Juazeiro, Rochinha presidiu o CEJ (Centro Estudantal Juazeirense) e foi casado com Maria do Socorro Amorim Rocha de cujo enlace matrimonial nasceram: Janele e Francisco Rocha da Silva Junior.", "O mesmo foi um dos maiores líderes estudantis de Juazeiro se constituindo num importante passo para as disputas políticas quando se elegeu vereador por cinco mandatos consecutivos, sendo quatro pela ARENA e outro pelo PDS. Rochinha permaneceu na Câmara Municipal de Juazeiro durante 21 anos entre 1967 e 1988 quando ocupou os cargos de primeiro secretário e vice-presidente do Poder Legislativo.", "Rochinha participando de eventos sociais em Juazeiro do Norte (Foto: Reprodução)", "Sua primeira vitória foi na eleição de 1966 como o sétimo mais bem sufragado com 685 votos na época em que Juazeiro elegeu Mauro Sampaio como prefeito. Já no ano de 1970 ficou na quarta colocação com 1.131 votos e Orlando Bezerra eleito prefeito. Já em 1972 foi o segundo mais bem votado com 882 votos e o prefeito vitorioso foi Mozart Cardoso. No ano de 1976 ficou na nona colocação com 929 votos época em que Ailton Gomes de Alencar se tornou prefeito de Juazeiro.", "A última eleição de Rochinha para vereador aconteceu em 1982 se constituindo no oitavo mais bem votado para a Câmara Municipal com 1.122 sufrágios. Na época, o médico Manoel Salviano Sobrinho foi eleito prefeito de Juazeiro. Em 1988 ele ainda tentou o sexto mandato já pelo PFL, mas não logrou êxito ficando na 43ª posição e numa suplência distante com apenas 365 votos. Em Juazeiro, Rochinha foi homenageado com nome de rua no bairro Betolandia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926075054_1341_capa.jpg", "titulo": "Pesquisa da UFC", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Fóssil de nova espécie de planta na Chapada do Araripe data da época dos dinossauros", "data": "26/09/2018", "texto": ["Um grupo de pesquisadoras da UFC (Universidade Federal do Ceará) descobriu uma nova espécie de planta nativa da Chapada do Araripe, que viveu há cerca de 110 milhões de anos atrás, época em que os dinossauros eram os principais habitantes da região do Cariri.", "O fóssil da Pseudofrenelopsis salesii está bem preservado, algo que segundo os especialistas é raro para fósseis da chamada Formação Romualdo, uma das principais unidades rochosas na bacia do Araripe.", "As boas condições do fóssil permitiram que a esta  fosse a primeira espécie de planta procedente dessa formação a ter sua anatomia estudada em detalhes.", "A planta é uma conífera - de folhas pontiagudas e frutos em forma de cone, com sementes expostas -, da família Cheirolepidiaceae, que foram todos extintos no fim do período Mesozoico, há 65,5 milhões de anos. O fóssil também pode ajudar a entender como era o ecossistema do Araripe milhões de anos atrás.", "De acordo com as pesquisadoras, a idade e por ser componente da flora da região do Araripe, a Pseudofrenelopsis salesii viveu junto com várias espécies de dinossauros, pterossauros, tartarugas e lagartos primitivos, entre outras que habitavam a região.", "O nome da espécie foi dado em homenagem ao Prof. Alexandre Sales (in memoriam), autor de importantes pesquisas na bacia do Araripe, sobretudo nas camadas de rocha da Formação Romualdo. O professor foi o primeiro orientador da autora do trabalho em pesquisas científicas sobre fósseis da região."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926080522_6969_capa.jpg", "titulo": "\"Conforto térmico\"", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": " Juazeiro do Norte tem novas paradas de ônibus feitas para proteger do sol e bancos de alumínio ", "data": "26/09/2018", "texto": ["Há 10 novos pontos de ônibus e abrigos para mototaxistas mais confortáveis em Juazeiro do Norte. A informação é da prefeitura, que executou a instalação através da Secretaria de Infraestrutura.", "As novas paradas foram instaladas na entrada do Conjunto Conviver, no bairro Aeroporto, a praça Edward Teixeira Ferrer, conhecida como Praça da Bíblia, e na Avenida Padre Cícero, em frente ao Polo Esportivo.", "Já os abrigos foram postos na Praça Cantor Nelson Gonçalves, Praça Leandro Bezerra de Menezes (Praça dos Ourives) e na Praça Edward Teixeira Ferrer (Praça da Bíblia).", "Os equipamentos possuem maior durabilidade, pois são feitos de concreto e aço. Além dessa estrutura, existe também o fechamento da coberta e os bancos feitos com alumínio, material que não absorve calor, proporcionando conforto térmico e condições de trabalho diferenciada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926082030_1012_capa.jpg", "titulo": "Por melhor atendimento", "autor": "Por João Boaventura Neto", "Descricao": "Secretaria de Saúde Crato renova frota de veiculos em 2018", "data": "26/09/2018", "texto": ["O secretário Municipal de Saúde de Crato, André Barreto, fez a entrega de seis veículos tipo passeio para compor a frota da Saúde, nessa terça-feira (25).", "A aquisição faz parte do programa de aquisição de veículos da pasta, conforme afirmou o gestor.", "“Os seis veículos vão atender a estratégia da Saúde da Família e vem reforçar as nossas equipes do Saúde da Família e também ao transporte daqueles pacientes que precisem de algum deslocamento”, destacou o gestor.", "Em 2017, a Prefeitura iniciou a aquisição de transporte. Naquele ano, a Saúde ganhou reforço de uma ambulância. ", "O programa ainda vai adquirir um veículo para assistência farmacêutica, para distribuição de medicamentos e material médico-hospitalar e já foi licitado um transporte sanitário adaptado para pacientes com deficiência.", "No total, foi investido um montante de cerca de R$ 1 milhão, sendo nos veículos pequenos, em torno de R$ 225 mil. Nas ambulâncias pequenas R$ 375 mil, na maior R$ 190 mil e o ônibus R$ 200 mil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926151042_5374_capa.jpg", "titulo": "Atentado no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Em Barbalha, dupla tenta matar topiqueiro de Missão Velha e atinge ainda uma garota", "data": "26/09/2018", "texto": ["Um atentado à bala deixou duas pessoas feridas por volta das 11h30min desta quarta-feira na entrada para o bairro Malvinas no município de Barbalha. Uma Topic procedia de Missão Velha na direção de Juazeiro do Norte pela CE-293 quando o motorista Damião Paulo da Silva, de 34 anos, parou a fim de que um passageiro desembarcasse. De repente, foi surpreendido por disparos de arma de fogo por dois homens que se aproximaram numa motocicleta.", "João Paulo de Manu – como é conhecido – reside na Avenida Coronel José Dantas perto da rodoviária no centro de Missão Velha e terminou lesionado com cinco tiros entre o pescoço, o tórax e os braços. Já a passageira Maria Regina Saraiva Ribeiro, de 28 anos, que mora no Sítio Estrela (Distrito de Jamacaru) em Missão Velha, foi atingida na cabeça com uma bala perdida.", "O topiqueiro foi socorrido por populares ao Hospital São Vicente de Paulo e a garota ao Santo Antonio, sendo que ambos serão submetidos a cirurgias. Ela é noiva do policial militar R. Silva e seu quadro clínico é considerado estável. A polícia de Barbalha foi acionada e uma patrulha da PM diligenciou sem o êxito de prender os acusados que fugiram na moto em alta velocidade."]}
]