[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906085060_3028_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem foi executado com tiros na cabeça em frente à sua casa em Araripe", "data": "06/09/2018", "texto": ["Um homicídio foi registrado na noite desta quarta-feira no município de Araripe se constituindo no quinto do mês de setembro na região do Cariri. Por volta das 21 horas o jovem Jonas do Nascimento Silva, de 30 anos, que era apelidado por “Renê” e residia na Rua José Loiola de Alencar, 75 no centro de Araripe, foi morto a tiros em frente à sua casa.", "Segundo testemunhas, dois homens se aproximaram da vítima  numa moto e já foram efetuando os disparos sem qualquer discussão. A polícia foi acionada e uma patrulha comandada pelo Sargento Bento com o apoio dos Soldados Matos e Rafael esteve no local. Renê respondia procedimento por crime de porte ilegal de arma de fogo protocolado no dia 23 de junho de 2015 na Comarca de Araripe.", "Este foi o primeiro homicídio do mês de setembro em Araripe e o quinto de 2018 ou um a mais na comparação com o ano passado. O último deste ano tinha acontecido na noite do dia 19 de agosto com o achado do cadáver do ex-presidiário Maurício Pereira dos Santos, de 26 anos, perto do abrigo do Distrito de Pajeú. Ele morava no Sítio Baixio do Moco em Salitre, foi morto a pauladas e respondia procedimento pelo assassinato do andarilho Damião Barbosa da Silva, de 43 anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906152523_1846_capa.png", "titulo": " Programe-se", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Saiba o que fecha e o que abre em Juazeiro do Norte no feriado de 7 de setembro", "data": "06/09/2018", "texto": ["Com o feriado de 7 de setembro neta sexta-feira, é bom ficar de olho nos estabelecimentos que funcionam e no que vai ser fechado. Como de costume, o Miséria fez um aparato das principais instituições e da região e traz em forma de listagem para o leitor ficar por dentro.", "De acordo com o sindicato da categoria, os postos funcionam normalmente durante o feriado de 7 de setembro.", "O Cariri Garden Shopping abre conforme os horários do domingo. Lojas funcionam das 13h às 20h. A praça de alimentação abre das 11h às 20h. A Orient Cinemas tem programação específica. ", "Prefeituras e demais repartições públicas não funcionam no feriado. ", "As lojas do comércio no centro de Juazeiro do Norte abre conforme acordo fixado com o Sindicato dos Comerciários. Funcionários que trabalharem neste dia 7 recebem extra e têm direito a uma folga. ", "Hiper Bompreço: Funciona das 8h da manhã às 20h", "Super Lagoa: Aberto das 7h às 20 horas. ", "Bancos são fechados durante o feriado"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906090052_7326_capa.jpg", "titulo": " Seguindo a média nacional", "autor": "Por João Boaventura Neto", "Descricao": "Farias Brito é destaque no Índice de Desenvolvimento da Educação Básica", "data": "06/09/2018", "texto": ["O município de Farias Brito se destacou na nota do Índice de Desenvolvimento da Educação Básica (Ideb) atingindo a marca de 5.5. A nota nacional foi de 5.6. O motivo para esse resultado são os investimentos que o governo Municipal tem realizado na educação.", "Formação continuada dos professores, oferta do transporte escolar e merenda escolar de qualidade são alguns dos pontos que a municipalidade tem trabalhado para melhor servir os estudantes. ", "O prefeito José Maria (PCdoB), parabenizou todos os educadores por obterem bom desempenho na avaliação do Índice nos anos iniciais e incentivou os professores da educação a continuarem com o trabalhado dedicado que eles veem desenvolvendo no município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906125512_9177_capa.jpg", "titulo": "Para deputado estadual", "autor": "Por Agência Miséria", "Descricao": "Juiz da Fazenda Pública confirma liminar que assegura candidatura de Domingos Filho", "data": "06/09/2018", "texto": ["A 2ª Vara da Fazenda Pública confirmou nesta quinta-feira (6) a decisão liminar da 28ª Vara da Justiça Civil que permitiu a candidatura do conselheiro em disponibilidade do Tribunal de Contas do Estado (TCE), Domingos Filho (PSD), nas eleições de outubro. ", "A decisão, assinada pelo juiz Francisco das Chagas Barreto Alves, destaca que o impedimento da candidatura de Domingos Filho seria desproporcional e decretaria a “morte civil de um cidadão”.", "“É imperioso afirmar que o fato de o autor estar em disponibilidade, sem qualquer expectativa de retorno ao serviço público, por si só, reveste-se, ou pelo menos quer me parecer revestir, em uma aposentadoria maquiada, que estaria a tolher agora, neste momento atual de sua vida civil, os direitos constitucionais do Requerente, o que se mostra desproporcional e acima de tudo injusto, pois estaríamos aqui referendando uma verdadeira decretação da morte civil de um cidadão”, diz a decisão. ", "Mais adiante, o juiz elogia os argumentos utilizados pela juíza Maria de Fátima Bezerra Facundo para a concessão da liminar. “Bastante arrazoada e fundamentada, não sendo para mim difícil acompanhar os seus termos e fundamentos”, ressaltou o juiz no parecer.", "Ainda na decisão, pede-se para dar comunicado ao Estado sobre a decisão e o o seu cumprimento de caráter liminar. Ao mesmo tempo o Estado do Ceará  será citado/intimado a apresentar contestação em prazo de 30 dias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906135547_1703_capa.jpg", "titulo": "1 ano de espera", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Casal de idosos pede espaço para carga e descarga em rua comercial de Juazeiro", "data": "06/09/2018", "texto": ["Desde o dia 22 de setembro de 2017, o casal José Antônio de Oliveira e Maria José da Silva aguarda a instalação de uma área de carga e descarga no quarteirão em que possuem a Pousada e Restaurante Nossa Senhora das Graças, no Bairro Centro em juazeiro do Norte.", "O comércio está localizado à Rua São Pedro, 28, e de acordo com Maria José, seu esposo José Antônio já entregou dois ofícios no Demutran. Um em 2017 e outro em julho de 2018, sendo ambos solicitando espaço para Carga e Descarga.", "Até o fechamento desta matéria nenhum funcionário do setor de engenharia do órgão compareceu ao local para estudar a possibilidade de realização do pedido do casal.", "O que há no local é a proibição de estacionamento em um dos lados da vi. No outro, apenas demarcação de área de embarque e desembarque. Nessa área,  seu José Antônio de 75 anos já foi multado algumas vezes por descarregar  as compras do almoço do restaurante.", "Casal de idosos pede espaço para carga e descarga em rua comercial de Juazeiro (Foto: Ana Lima/Agência Miséria)", "Segundo a proprietária, é sacrificante ter que fazer a  descarga de mantimentos no local. ", "\"José tem que deixar o carro e vir aqui chamar um funcionário pra ir buscar a mercadoria com ele e trazer na cabeça. Agora a gente tá pedindo que as autoridades tomem as providencias e arrumem um lugar pra gente estacionar o carro na frente do estabelecimento e descarregar a mercadoria pra trabalhar. Nem que seja só uma vaga pra isso\", ponderou.", "A produção do site Miséria manteve contato com o diretor do Demutran, José Cipriano. Ele afirmou que já tinha conversado com os proprietários do restaurante e dito ser impossível disponibilizar carga e descarga no local, já que a rua, segundo ele, é estreita.", "Já o casal de idoso alega que o responsável pelo Departamento de Trânsito tinha afirmado que o Demutran estava fazendo um estudo para liberar o local para carga e descarga."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906141011_3006_capa.jpg", "titulo": " Diagnóstico", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Voluntários oferecem exames oftalmológicos até este sábado (8) em Campos Sales", "data": "06/09/2018", "texto": ["O Grupo de Trabalho Solidário e a Secretaria de Saúde de Campos Sales realizará o Mutirão da Saúde Visual, com previsão de aplicação de 150 exames do dia 3 ao dia 8 de setembro, sábado, no PSF do centro da cidade, em horário comercial", "Os exames ópticos serão completos e gratuitos, com médico oftalmologista. Serão oferecidos acuidade visual; fundoscopia; aferição da pressão intraocular; mapeamento de retina; diagnóstico de patologias como catarata e glaucoma, entre outros. ", "Todas as ações serão acompanhadas por uma equipe de profissionais para assegurar a qualidade e eficácia dos exames."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906171056_5258_capa.jpg", "titulo": "Passa bem", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Jair Bolsonaro é esfaqueado durante caminhada em Juiz de Fora; suspeito é preso", "data": "06/09/2018", "texto": ["O candidato a Presidência da República pelo PSL, deputado Jair Bolsonaro, sofreu um atentado na tarde desta quinta-feira (6), durante um ato de campanha em Juiz de Fora - MG. O candidato participava de uma caminhada no centro da cidade quando alguém ainda não identificado o esfaqueou na barriga.", "Segundo a Polícia Militar de Juiz de Fora, o suspeito do crime se chama Adélio Bispo de Oliveira e já está preso.", "O suspeito de ter dado a facada foi identificado pela PM como Adélio Bispo de Oliveira e já está preso (Foto: Divulgação)", "Inicialmente, um de seus filhos, o deputado estadual Flavio Bolsonaro, afirmou que o ferimento havia sido superficial, mas exame indicou a suspeita de uma lesão no fígado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906110012_9321_capa.jpg", "titulo": "Mandados judiciais", "autor": "Por Demontier Tenório", "Descricao": "Acusado de roubos em Juazeiro e homicídio em Aracati é preso e dá uma boa cochilada na delegacia", "data": "06/09/2018", "texto": ["Policiais militares de Juazeiro do Norte e Brejo Santo prenderam duas pessoas com mandados judiciais em aberto na noite desta quarta-feira. Por volta das 23 horas a CPA recebeu denúncias apontando um crime ambiental na Rua Coronel Raul, 88 (Pio XII) em Juazeiro e uma patrulha comandada pelo Tenente Kriger com o apoio do Sargento Sobreira, Cabo Felipe e do Soldado André foi até lá. Entretanto, nenhum crime ambiental foi constatado.", "Mas, ao verificar o nome do dono da casa José Célio Pereira dos Santos, de 36 anos, descobriu contra o mesmo um mandado de prisão em aberto por assalto expedido pelo Juiz titular da 2ª Vara Criminal da Comarca de Juazeiro, Péricles Victor Galvão. O acusado cumpria pena em regime semi aberto e, no último dia 3 de setembro, esta foi suspensa pelo magistrado em virtude do descumprimento. Ele foi levado à Delegacia de Polícia Civil, onde deu uma boa cochilada antes de prestar depoimento.", "O protocolo por crime de roubo praticado por Célio deu entrada na Comarca de Juazeiro no 2000. Já no mês de março de 2011 ele foi acusado de crime de violência doméstica contra Eliane dos Santos da Silva igualmente em Juazeiro. Além disso, um homicídio simples em Aracati protocolado naquela comarca em janeiro de 2017 tendo como vítima Erisvando Oliveira de Sousa.", " – Antes, por volta das 18h30min no espetinho que funciona em frente ao posto de combustível JK em Brejo Santo, a polícia prendeu Gilvan Francisco da Silva, de 41 anos, o “Dambola” que mora no bairro do Tourão em Tangara (RN). Ele estava praticando crime de ameaça e, contra o mesmo, os PMs brejosantenses descobriram um mandado judicial de prisão em aberto por roubo e receptação expedido pela justiça do Rio Grande do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906151055_6161_capa.jpg", "titulo": "Com dias contados", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Agência dos Correiros em Juazeiro do Norte fechará no fim de setembro", "data": "06/09/2018", "texto": ["A agência dos Correiros do Juazeiro Open Mall, em Juazeiro do Norte, encerrará as atividades no dia 27 de setembro. Após o fechamento da agência, todos os atendimentos da unidade serão remanejados para os Correiros da rua Conceição, nº 354, Centro. ", "O Miséria tentou contato via telefone com os representantes da agência para saber o motivos do fechamento. O número, no entanto, constava como ocupado. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906084022_1419_capa.jpg", "titulo": "Homicídio", "autor": "Por Agência Miséria", "Descricao": "Agricultor é executado a tiros dentro de casa na cidade de Icó", "data": "06/09/2018", "texto": ["Depois de vários meses sem registro de homicídio, a tranquilidade foi quebrada na noite desta quarta-feira (5) em Icó. Por volta das 19h30, no conjunto São Vicente de Paula, na rua do Canal, um agricultor foi morto a tiros. Raimundo Rufino Rodrigues, de 68 anos, foi executado com vários tiros de pistola calibre 380 e revólver, por dois indivíduos em uma moto que fugiram.", "De acordo com informações, os criminosos chegaram na casa de Raimundo Bigode, como era mais conhecido, e pediram água a sua esposa. Em seguida invadiram a residência e mataram Raimundo que estava na sala em uma rede. Os tiros atingiram a cabeça da vítima.", "O delegado regional de polícia civil, George Alexandre Irineu Segundo, esteve no local com os inspetores Júnior Pernambucano e Nogueira, além de policiais militares, arrolando testemunhas e realizando os primeiros levantamentos de praxe. Cápsulas deflagradas de revólver e pistola foram recolhidas pelos policiais civis que serão periciadas.", "A polícia encontrou embaixo do colchão do agricultor, um revólver calibre 38 com 3 munições intactas. A motivação do crime está sendo investigada pelo delegado George Alexandre.", "O corpo do agricultor foi encaminhado de Icó para ser necropsiado na Pefoce de Iguatu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906164055_2153_capa.jpg", "titulo": "Vice assume", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Arnon Bezerra está afastado da prefeitura de Juazeiro por até 15 dias", "data": "06/09/2018", "texto": ["O prefeito de Juazeiro do Norte, Arnon Bezerra (PTB), está licenciado do cargo por período inferior a 15 dias. A licença iniciou nesta quarta-feira (5), quando o vice-prefeito Giovanni Sampaio (PPS) já cumpriu agenda interinamente. ", "De acordo com o líder do prefeito na Câmara Municipal, vereador Adauto Araújo, Arnon se afasta das funções por motivos pessoais, e não informou formalmente ao plenário por não se tratar de uma ausência maior que 15 dias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906195537_3863_capa.jpg", "titulo": "Serviço passageiro ", "autor": "Por Ana Lima", "Descricao": "Período eleitoral favorece crescimento de vagas de emprego em Juazeiro", "data": "06/09/2018", "texto": ["O período eleitoral é uma das  oportunidades mais esperadas por quem está sem emprego. Cada comitê aberto no município oferta uma média de 80 vagas para a função de ativista, a pagamentos quinzenais a partir de 250,00 Reais.", "A oportunidade interessou a  jovem Jéssica Santos desempregada ha dois meses. \"Eu peguei o que veio. O emprego é um pouco cansativo, é no sol quente, mas eu precisava trabalhar pra pagar as contas\".", "Ativistas assume papeis importantes na divulgação da campanha do candidato, desde visitas às comunidades pedindo voto, panfletagem, adesivaço, animação das passeatas  e comícios, até segurar bandeira, por longas horas de pé nos locais mais movimentados da cidade.", "Bruno Bezerra, que é estudante universitário, e está empregado como ativista disse que o serviço é simples mas nem sempre é  tranquilo. \"Geralmente passa umas pessoas que torcem para outros candidatos e fica criticando a gente. Eu não levo pro lado pessoal e nem me irrito por que aqui é só um trabalho\".   ", "  ", "Segundo informações obtidas junto a alguns comitês ativos no município há previsão de ampliação do volume de contratos até a segunda quinzena deste mês de setembro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906083058_8141_capa.jpg", "titulo": "Parque das Timbaúbas", "autor": "Por João Boaventura Neto", "Descricao": "Pista de skate de Juazeiro do Norte será reformada, garante Gizele Menezes", "data": "06/09/2018", "texto": ["Representantes da Associação Juazeirense de Skate (AJUSK) estiveram reunidos com a secretária Municipal de Infraestrutura, Gizele Menezes, e trataram sobe a reforma da pista de skate, localizada no Parque Ecológico das Timbaúbas.", "No último dia 29 de agosto, o site Miséria ", " sobre a revitalização do Parque das Timbaúbas, onde a municipalidade excluía a pista de skate do projeto.", "Na reunião, Gizele assegurou que a pista será reformada juntamente com a Revitalização do Parque Ecológico.", ", destacou Gizele.", "O prazo para a entregue da nova pista de skate é de 10 meses, contados a partir do início das obras."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906162045_1271_capa.jpg", "titulo": "Arrombamentos no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Incidência de furtos qualificados em Várzea Alegre chama a atenção", "data": "06/09/2018", "texto": ["Vem despertando a atenção dos responsáveis pela segurança pública em Várzea Alegre o volume de arrombamentos praticados junto a estabelecimentos comerciais no município. Em algumas situações, menores são apreendidos e logo postos em liberdade seguindo as determinações do Estatuo da Criança e do Adolescente (ECA). Trata-se de uma incidência que preocupa donos de casas comerciais os quais se queixam ainda dos constantes assaltos.", "Esta semana, por exemplo, houve um arrombamento no comércio de Cícero da Silva Araújo, de 52 anos que funciona na Rua Durval Soares, 462 no centro da cidade. Segundo ele, já estava em casa quando soube que duas pessoas tinham sido vistas saindo pelos fundos do seu bar e por cima de algumas casas. A dupla já tinha separado alguns objetos para levarem, mas não deu. A polícia diligenciou e logo apreendeu um menor de 17 anos.", "O mesmo já tem várias passagens pela Delegacia de Polícia Civil de Várzea Alegre por crimes de furtos simples, roubos e arrombamentos, sendo entregue a membros do Conselho Tutelar. Antes, a dona de uma padaria que funciona que funciona na Rua Doutor Leandro, no centro da cidade, informou à polícia que dois homens armados ali chegaram numa moto Honda Titan de cor vermelha anunciando o assalto de onde levaram R$ 400,00 e dois aparelhos celulares."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906073039_3059_capa.jpg", "titulo": "Datas de fé", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Saiba o calendário completo das Romarias em Juazeiro do Norte", "data": "06/09/2018", "texto": ["Cidade erguida sob a fé e o trabalho de seu povo, Juazeiro do Norte celebra ao longo do ano um intenso calendário de romaria e devoção. ", "Ônibus, carros e aviões chegam de longe dispersando pelas ruas da cidade esses 2,5 milhões de forasteiros da fé que visitam a terra santa do Nordeste ano após ano.", "Seja pela expectativa de ver o magnífico cortejo de luzes na Romaria de Nossa Senhora das Candeias, pela festa dos carroceiros e dos bombons na Romaria de Nossa Senhora das Dores ou mesmo reencontrar velhos amigos de devoção, é durante as datas de romaria que o juazeirense e o visitante mais se sentem em casa.", "Confira o calendário completo de fé, celebração e romaria na terra do Padre Cícero.", "Aniversário de morte da Beata Maria de Araújo", "Romaria de São Sebastião", "Romaria de Nossa Senhora das Candeias", "Aniversário de nascimento de Padre Cícero", " ", "Aniversário de morte de Padre Cícero", "Romaria de Nossa Senhora das Dores", "Romaria de São Francisco das Chagas", "Romaria de Finados", "Romaria do Ciclo Natalino"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906161029_7640_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Homem é preso com R$ 70 mil e santinhos de candidato a deputado federal, diz jornal", "data": "06/09/2018", "texto": ["Um homem foi preso na madrugada desta quinta-feira, 6, no bairro Novo Portugal, no município de Eusébio.", "Segundo apurou o jornal O Povo, Mauro Henrique Nascimento Ramalho, conhecido como Dr. Mauro, candidato à Prefeitura do Eusébio em 2016, foi preso após abordagem policial com cerca de R$ 72 mil, medicamentos e uma caixa com material de campanha de Roberto Pessoa, candidato a deputado federal pelo (PSDB). ", "Mauro foi liberado após prestar depoimento na Delegacia Metropolitana do Eusébio, segundo Secretaria de Segurança Pública e Defesa Social, informa o jornal.", "Ainda segundo a apuração do noticioso, não foi possível contato com a assessoria de Roberto Pessoa, o PSDB disse desconhecer o caso, assessores da PF também afirmam não saber da ocorrência, assim como o MPE. Também não houve contato com o Dr. Mauro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906194540_7645_capa.jpg", "titulo": "Caminhar, correr e pedalar", "autor": "Por Ana Lima", "Descricao": "Basílica Santuário realiza 3º Move Fé, nesta sexta, 7", "data": "06/09/2018", "texto": ["A terceira edição do Move Fé acontece  neste sexta,7. É um evento de promoção à prática esportiva realizado pela Basílica Santuário de Nossa Senhora das Dores, dentro dos festejos da Padroeira. Oitocentas pessoas já confirmaram inscrição para participar nas modalidades de caminhada, corrida e ciclismo.", "A concentração será às 7h da manhã, na Praça do Romeiro, em frente à Basílica Santuário. O percurso compreende o sentido do anel viário e entorno da Basílica e varia de acordo com a modalidade escolhida pelo competidor.  A caminhada soma um total de 3,5km. A corrida e o ciclismo 7km.  Todos os participantes receberão premiação.", "De acordo com a equipe organizadora do evento, o incentivo à prática esportiva é uma das formas de a Igreja Católica seguir o princípio da valorização da vida, já que o desporto entra na vida do homem como elemento de equilíbrio, de harmonia e de perfeição, proporcionando inúmeros benefícios para a saúde entre eles, a estimulação do sistema imunológico, a prevenção de obesidade e de doenças do sistema circulatório, moderação do colesterol,  alem de melhorar a saúde mental e  prevenir a depressão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/06/20180906060047_5706_capa.jpg", "titulo": "Homicídios em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Agosto terminou com 13 assassinatos em Juazeiro e o ano é 29% menos violento", "data": "06/09/2018", "texto": ["Com 13 homicídios em oito diferentes bairros, incluindo duas mulheres, agosto teve nove assassinatos a mais que o sétimo mês do ano representando crescimento superior a 200% na matança em Juazeiro. No entanto, a mesma quantidade na comparação com agosto de 2017 quando igual número de pessoas tombou sem vida em Juazeiro. Este ano foram registrados três homicídios em janeiro, nove em fevereiro, quatro em março, oito em abril, 10 em maio, 17 em junho, quatro em julho e 13 no mês passado.", "Segundo levantamento do Site Miséria, em agosto os bairros onde houve o registro de homicídios foram Triângulo (03), Frei Damião, São José e Salesianos com dois cada e os demais nos bairros Jardim Gonzaga, João Cabral, Romeirão e Santa Tereza. No acumulado do ano o bairro Frei Damião lidera como os mais violento com oito homicídios ou 11,7% da matança em Juazeiro. O mês de agosto foi o segundo mais violento do ano perdendo apenas para os 17 homicídios registrados em junho", "No ano passado, em oito meses, eram 96 assassinatos contra 68 este ano ou 28 a menos representando uma queda na ordem de 29% na violência. Eis a relação dos homicídios registrados no decorrer do mês passado em Juazeiro:", "Dia 06 - ", ", de 38 anos, o “Maranhão” que residia na Rua Leonardo da Silva Fontes (Frei Damião) e trabalhava como motorista de uber, foi morto a tiros na cabeça dentro do quarto de sua casa enquanto dormia. Ele estava em vias de separação, não possuía filhos e sua família é de Coelho Neto (MA).", "Dia 23 – ", ", de 32 anos, que residia na Avenida Leandro Bezerra, 272 (Socorro) e era Supervisor de Vendas da TIM, morreu no HRC onze dias após ser agredido pelo bancário Raimundo Maciel Lopes Neto em virtude de uma discussão no trânsito. O crime aconteceu na rotatória do Triângulo Crajubar quando a vítima parou no semáforo.", "Dia 23 – ", ", de xx anos, que residia na Rua Xxxxxxx (Bairro xxxxxx) teve o corpo encontrado carbonizado em um terreno baldio na Rua Antonio Sobreira Guedes no bairro Jardim Gonzaga. Supostos familiares estiveram na Pefoce se propondo ao exame de DNA informando sobre um menor de 15 anos desaparecido há cinco dias, que seria de Luiz Lohansverson Soares.", "Dia 23 – ", ", de 51 anos, que residia na Rua Beata Maria de Araújo (João Cabral), foi morta a tiros na calçada de casa e saíram baleadas sua filha Luciana Silva Santos, de 29 anos, e Antônia A de M. Silva, de 59 anos, as quais foram socorridas ao hospital. Cícera era acusada do tráfico de drogas.", "Dia 23 – ", ", de 54 anos, que residia na Rua Anita Neves Lima Couto (Frei Damião) foi morta a tiros por dois homens que chegaram numa moto e adentraram sua casa quando efetuaram os disparos. Existem suspeitas que o próprio companheiro João J de Souza, de 67 anos, seja um dos autores do crime e o mesmo terminou preso.", "Dia 23 – ", ", de 29 anos, que residia na Rua Manoel Cassimiro, 766 (Triangulo), foi morto a tiros por dois homens que chegaram numa moto e invadiram sua casa atirando. Ele respondia procedimento por crime de receptação e possuía um mandado de prisão em aberto.     ", "Dia 23 – ", ", de 20 anos, que respondia por assaltos, foi morto a tiros na Rua Cantora Socorro Alencar (São José) quando trafegava numa moto com Raniel Victor da Silva Matos, de 16 anos, igualmente assassinado por dois homens que se aproximaram noutra moto atirando.", "Dia 23 - ", ", de 16 anos, que morava na Rua João Dias de Oliveira, 5107 (São José), foi a outra vítima do caso do duplo homicídio anterior.", "Dia 23 – ", ", de 38 anos, o “Paulo Magão” que residia na Rua Apolo XI, 205 (Salesianos) foi morto a tiros no cruzamento das ruas Apolo XI e Monsenhor Lima naquele bairro por dois homens que se aproximaram numa moto de cor preta já atirando. Ele respondia procedimento por crime de trânsito.         ", "Dia 23 - ", ", de 19 anos, o “Tenorzim”, que residia na Rua Delmiro Gouveia, 1348 (Salesianos), foi morto a tiros por quatro homens encapuzados que chegaram em duas motos e adentraram sua residência atirando. Ele respondia procedimento por crime de lesão corporal.", "Dia 24 – ", ", de 17 anos, que residia na Rua Agricultor Damião Quirino da Silva, 377 (Frei Damião) foi morto a tiros na Rua Manoel Cassimiro (Triângulo) por dois homens numa moto que passaram atirando.", "Dia 24 – ", ", de 18 anos, que residia na Rua José Apolinário, 4 (João Cabral), foi morto a tiros na Avenida Paraná (Romeirão) por dois homens numa moto que passaram atirando.", "Dia 24 - ", ", de 36 anos, o “Paulinho” que residia na Rua Iderval Ramos Pedrosa, 349 (São José), foi morto a tiros na Rua Delmiro Gouveia imediações do Hiper Bompreço (Santa Tereza). Ele trabalhava como flanelinha no semáforo em frente ao Cariri Garden Shopping e era usuário de drogas."]}
]