[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817074019_3400_capa.jpg", "titulo": "Cadastramento de imóveis", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte lança projeto de atualização imobiliária nesta sexta-feira (17)", "data": "17/08/2018", "texto": ["Lançamento oficial do Projeto “cadastramento e recadastramento imobiliário” de Juazeiro do Norte acontece nesta sexta-feira (17). A solenidade será na Praça Dirceu Figueiredo, s/nº - Centro, às 16h. ", "Os trabalhos terão início na segunda-feira, dia 20 e serão viabilizados pela Prefeitura Municipal, por meio da Secretaria de Administração e Finanças (SEAFIN), em parceria com a Faculdade Paraíso do Ceará (FAP) e outras instituições públicas e privadas.", "O objetivo é atualizar as informações dos imóveis situados na base territorial do município. Os dados obtidos permitirão a construção de políticas públicas adequadas ao desenvolvimento urbano, bem como a aplicação de uma tributação mais justa. Durante o período de realização, os agentes que visitarão os imóveis estarão uniformizados e identificados com crachá.", "Os dados coletados deverão permitir a identificação das características dos imóveis, de seus proprietários ou possuidores. Caso o imóvel ocupado visitado esteja fechado, desocupado ou de qualquer forma inacessível, o agente emitirá notificação, deixando-a na caixa de correio ou outro meio igualmente eficaz de comunicação.", "Os agentes irão solicitar cópia do CPF, do comprovante de residência, documento de propriedade, identificação dos elementos quantitativos e qualitativos que permitam a identificação do valor dos imóveis, de acordo com a legislação municipal. É importante que os responsáveis pelos imóveis recepcionem os agentes cadastradores e forneçam as informações necessárias.", "Auxiliar Juazeiro do Norte neste grande programa permitirá um olhar mais real e justo sobre a situação imobiliária do Município. Isso representa compromisso de cidadania pelo progresso da cidade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817072024_9066_capa.jpg", "titulo": "Aniversário", "autor": "Por Alana Soares", "Descricao": "172 anos de Barbalha, cidade maior que a Festa de Santo Antônio", "data": "17/08/2018", "texto": ["Os barbalhenses estão em festa. Sexta-feira, 17 de agosto, dia do município de Barbalha, data que marca 172 anos de emancipação política.", "Recentemente listada entre as 20 cidades brasileiras mais deslumbrantes e pouco conhecidas pela Revista Bula, a terra dos Verdes Canaviais, dos Engenhos e da Festa de Santo Antônio possui encantos mil para o visitante e o morador.", "Um passeio por seu Centro Histórico rende momentos de saudosismo. Uma visita na Escola de Saberes ou uma tarde no degustando da sombra e água fresca no Balneário do Caldas. Descobrir seus fatos e histórias e fascinar-se ao saber que nome era Freguesia e que \"Barbalha\", na verdade, era nome de uma adorada mulher.", "Personalidades carismáticas têm aos montes: a Solteirona Mais Famosa do Brasil, Socorro Luna; o moto-táxi que diz ter feito corrida daqui até São Paulo, Joaquim; a dona do forró mais querido de toda a região, Maria dos Forró dos Véi; os grandes mestres da Cultura que perpetuam o reisado, coco, manero pau, dança de São Gonçalo; e o dindim de biscoito e de frutas que arrasta freguesia de Fortaleza para cá.", "172 de Barbalha!"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817110023_6323_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Aposentado de 64 anos é preso sob acusação da venda de drogas em Aurora", "data": "17/08/2018", "texto": ["As investigações de denúncias anônimas feitas por populares junto à Delegacia Municipal de Polícia Civil de Aurora resultaram na prisão em flagrante de um homem acusado da comercialização de substâncias entorpecentes no município. O aposentado Lauro Furgencio de Souza, de 64 anos, foi preso por inspetores no bairro Araçá e levado à presença do Delegado Paulo Hernesto.", "Em um terreno baldio de sua propriedade os policiais encontraram vários papelotes de maconha enterrados e o mesmo terminou autuado em flagrante e vai responder por crime de tráfico de drogas. Segundo a polícia, Lauro seria integrante de determinada facção criminosa e está recolhido à cadeia pública de Aurora à disposição do poder judiciário.", "Às 13 horas desta quinta feira foi protocolado na comarca daquele município o Auto de Prisão em Flagrante (APF) lavrado pela autoridade policial. O Juiz de Direito, João Pimentel Brito, não só homologou o APF como o converteu numa prisão preventiva. O magistrado agendou para às 13h30min da próxima quarta-feira (22), a Audiência de Custódia no fórum de Aurora."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817122226_3783_capa.jpg", "titulo": " Política no Cariri", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Candidatos em campanha rezam nos três principais pontos religiosos do Crajubar", "data": "17/08/2018", "texto": ["Encerrou na manhã desta sexta-feira 917) a curta agenda dos políticos cearenses no Cariri. Acompanhado de uma comitiva, Cid Gomes, Eunício Oliveira e Camilo Santana estiveram em Barbalha, Crato e Juazeiro do Norte em três momentos religiosos.", "Nesta quinta, dia 16, os candidatos ao senado e ao governo do estado iniciaram a programação na igreja de Santo Antônio, em Barbalha. O momento foi breve, e os três posaram pra fotos segurando estátuas do santo padroeiro da cidade. ", "Durante a noite, a celebração foi na Capela das Aparições, réplica do monumento alusiva à Nossa Senhora de Fátima, em Crato, ao lado da maior estátua da santa no mundo. Os candidatos também participaram de um momento de oração ao lado de correligionários e membros de uma comunidade católica. ", "Nesta sexta (17), o ciclo da peregrinação se encerrou no Horto do Padre Cícero logo pela manhã. Cid, Eunício e Camilo, junto de diverso outros políticos, sentaram no primeiro banco da capela durante a Celebração da Palavra. Em seguida, posaram para fotos aos pés da estátua."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817060059_4612_capa.jpg", "titulo": "Drogas à venda", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Casal é preso em Barro no Cariri sob acusação da venda de drogas", "data": "17/08/2018", "texto": ["Mais uma operação de combate ao tráfico de drogas foi desenvolvida na região do Cariri, sendo, desta vez, no município de Barro. Policiais do Destacamento Militar receberam denúncias que um casal estava comercializando drogas no bairro Gangorra daquele município e uma patrulha foi até o local para as devidas averiguações.", "Na Rua 04 do Parque Jurema (Bairro Gangorra) em Barro, os PMs prenderam em flagrante Manoel Messias Lins dos Santos, de 39 anos, que é apelidado por \"Peixinho\", e sua companheira Daniela Rosalva Ferreira da Silva, de 31 anos de idade, conhecida como \"Babi\". Na casa, foram encontradas oito gramas de cocaína, 15 gramas de maconha, dez pedras de crack, sacos plásticos usados para embalar drogas, um aparelho celular e mais R$ 181,00 em dinheiro.", "Segundo a polícia, “Peixinho” já responde dois procedimentos por furtos e foi levado, juntamente com sua esposa, para a Delegacia de Polícia Civil de Aurora pelos Sargentos Ferreira e Marcelino e os Soldados Soares, Rodrigues e Júnior. O casal terminou autuado para responder por crimes de tráfico de drogas e associação para o tráfico."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817111521_6708_capa.jpg", "titulo": "\"Não fujo à luta\" ", "autor": "Por João Boaventura Neto", "Descricao": "Giovanni Sampaio reafirma que segue candidato a Deputado Estadual ", "data": "17/08/2018", "texto": ["Giovanni Sampaio (PPS),  reafirmou que vai participar das eleições de 2018. Ele está registrado para concorrer ao cargo de Deputado Estadual no Ceará. ", "O anúncio aconteceu no final da manhã desta sexta-feira (17), o vice-prefeito de Juazeiro do Norte concedeu entrevista coletiva no restaurante Taberna da Carne.", "O candidato relembrou as duas desistências que fez e explicou que a motivação foi para fortalecimento do grupo político.", "Desta vez, Giovanni afirmou que vai seguir com a campanha e já se sente vitorioso por participar das eleições. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817140027_2499_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por Ana Lima", "Descricao": "Fogo consome o lixão de Juazeiro do Norte nesta sexta-feira (17)", "data": "17/08/2018", "texto": ["Desde a manhã desta sexta-feira (17) acontece um incêndio no lixão de Juazeiro do Norte, localizado na rodovia CE-060 , via de saída do município  para a cidade de  Caririaçu.", "O fogo começou numa área próxima na tarde de ontem e alcançou o lixão  por conta do vento.", "Não se sabe ainda as proporções do incêndio, mas a fumaça já pode ser vista a vários quilômetros do local e prejudica as comunidades da Vila Pelo Sinal, Três Marias , Bairro Palmeirinha e Sítio Massapê.", "Catadores ainda trabalham sob a fumaça. O flagrante foi registrado por um morador das proximidades do lixão e enviadas a redação do site Miséria."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817135019_6585_capa.jpg", "titulo": " Exigência no projeto", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Desapropriações poderão subir custo do teleférico do Horto para R$ 70 milhões  ", "data": "17/08/2018", "texto": ["Uma das principais obras da história recente de Juazeiro do Norte, o Teleférico do Horto do Padre Cícero tem um empecilho. De acordo com uma pessoa próximo ao Governo do Estado e da prefeitura, há uma ordem de desapropriação que poderá ser um entrave no projeto e fazer com que ele fique mais caro.", "De acordo com a fonte, algumas casas, provavelmente no final da avenida Padre Jezú Flor, já próximo à estátua, deverão ser desapropriadas pela Caixa Econômica Federal para que as obras efetivamente possam iniciar, junto com o processo licitatório. ", "Uma reunião informal entre o prefeito de Juazeiro, Arnon Bezerra, o governador do estado, Camilo Santana, o ex - governador Cid Gomes e o senador Eunício Oliveira discutiu brevemente o assunto.", "Desapropriar a área, segundo um deles, deixará o projeto mais oneroso, passando a custar cerca de R$ 70 milhões, e  não mais R$ 45 milhões. Sem definição, o encontro entre os políticos deu a entender que a área poderá mesmo ser desalocada para que o projeto seja tocado.", "Em maio, uma comitiva de técnicos portugueses esteve em Juazeiro para avaliar a área onde será construído o teleférico. Na visita, não foi avaliado nenhum possível entrave que pudesse atrapalhar a instalação do equipamento. ", "O Teleférico do Horte, de acordo com a prefeitura de Juazeiro do Note, tem inspiração em pontos turísticos da Europa, lugares que o prefeito esteve ainda em 2017 para conversar com representantes de empresas especializadas neste tipo de construção."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817150027_3438_capa.jpg", "titulo": "Em setembro", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Djamila Ribeiro participará do Artefatos da Cultura Negra, em Crato", "data": "17/08/2018", "texto": ["A edição 2018 do Artefatos da Cultura Negra já conta com a presença confirmada da pesquisadora e mestre em Filosofia Política Djamila Ribeiro. ", "A filósofa Djamila Ribeiro é pensadora dos estudos em teoria feminista e tornou-se figura pública por suas colaborações nos debates sobre política e feminismo negro.", "Publicou os livros “O que é lugar de fala?” e “Quem tem medo do feminismo negro”. Escreveu o prefácio do livro “Mulheres, raça e classe” da filósofa negra e feminista Angela Davis e foi Secretária Adjunta de Direitos Humanos e Cidadania da cidade de São Paulo, em 2016. ", "Ela participa de conferência no evento dia 19 de setembro, quando fala sobre \"aquilombamento\", na Univerisdade Regional do Cariri (URCA), em Crato.", "Participam ainda a cientista Sônia Guimarães (ITA), Lúcia Xavier, ONG Criolas (RJ), Wilma Reis, ouvidora externa do Estado da Bahia, Meire Coelho, ouvidora do Estado do Ceará e mais.", "O tema do Artefatos da Cultura Negra é \"Aquilombar é preciso\", resgatando o sentido de \"estar junto\" nas lutas contemporâneas. O evento é voltado para formação de professores sobre debates étnico raciais e é realizado URCA, UFCA, IFCE Juazeiro do Norte e Grupo de Valorização da Cultura Negra do Cariri (Grunec).", "Saiba mais "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817083027_9712_capa.jpg", "titulo": "Oportunidade", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Banco do Nordeste anuncia concurso público com edital a ser lançado em 30 dias", "data": "17/08/2018", "texto": ["O Banco do Nordeste fará concurso público. O edital para os cargos de Analista Bancário (nível médio) e Especialista Técnico - Analista de Sistemas (nível superior) será publicado dentro de um mês, com  inscrições em seguida.", "O requisito básico para o cargo de Analista Bancário é ter concluído o ensino de nível médio até a data de término da qualificação para a posse, com certificado emitido por instituição de ensino devidamente reconhecida pelo órgão competente.", "Para Especialista Técnico - Analista de Sistemas, será necessário que o candidato tenha concluído um dos cursos superiores em nível de graduação ou sequencial de forma específica: Ciência da Computação, Engenharia da Computação, Engenharia da Informação, Informática, Sistemas de Informações, Tecnologia da Informação, Processamento de Dados, Segurança da Informação, Tecnologia em Telemática.", "Pode também ter concluído qualquer outro curso superior, em nível de graduação, reconhecido pelo MEC, desde que tenha concluído também curso de pós-graduação (stricto ou lato sensu) na área de Informática e/ou Segurança da Informação, com carga horária mínima de 360 horas.", "Os candidatos selecionados poderão compor o quadro de funcionários do Banco do Nordeste, que possui hoje 292 agências distribuídas em todo o Nordeste, além do norte de Minas Gerais e norte do Espírito Santo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817154516_6545_capa.jpg", "titulo": "Memória", "autor": "Por Alana Soares", "Descricao": "Livro \"Memorial Padre Cícero e outras histórias\" é lançado homenagem aos 30 anos de fundação", "data": "17/08/2018", "texto": ["A Fundação Memorial e a Secretaria de Cultura de Juazeiro do Norte lançaram ontem, 16, o livro “Memorial Padre Cícero e outras histórias”, uma coletânea de textos e imagens sobre a criação do equipamento, história de Juazeiro do Norte e memórias acerca de Padre Cícero Romão Batista.", "O livro faz parte da comemoração de 30 anos de Memorial Padre Cícero, que também inaugurou a exposição fotográfica permanente “Sob as bênçãos do Padim, no Memorial Padre Cícero e outras histórias”.", "Fundado em 1998, o Memorial é procurado por fiéis e turistas interessados na história de Padre Cícero e da cidade de Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817112046_9066_capa.jpg", "titulo": "Violência no trânsito", "autor": "Por Demontier Tenório", "Descricao": "Acidentes em Juazeiro do Norte deixaram três pessoas feridas nas últimas horas", "data": "17/08/2018", "texto": ["O Platão policial das últimas horas em Juazeiro do Norte registrou a ocorrência de três acidentes de trânsito deixando o saldo de três pessoas feridas. Por volta das 8 horas desta sexta-feira, nas imediações do Ingra Hotel na Avenida Leão Sampaio (Jardim Gonzaga) uma moto foi abalroada e o piloto terminou socorrido pelo SAMU ao Hospital Regional do Cariri apresentado um profundo corte na perna esquerda e suspeita de fratura.", "Antes, na noite de quarta-feira, já tinha ocorrido um acidente na Avenida Virgílio onde vem acontecendo muitos por ser estreita e elevado fluxo. Igualmente, o piloto de uma moto foi socorrido pelo SAMU ao HRC. Por volta das 17 horas de ontem, nessa mesma avenida, porém perto do Campus Crajubar da URCA, uma jovem com idade média de 25 anos, dirigia um veículo Peugeot/208 Active de cor branca e placas OSR-0577, inscrição do Ceará, quando bateu na traseira de um caminhão.", "Ela presa às ferragens do carro, sendo retirada por militares do Corpo de Bombeiros e socorrida pelo SAMU ao Regional. Esta semana seis pessoas já morreram em consequência de acidentes de trânsito na região do Cariri, sendo duas em Crato, outras duas em Caririaçu e mais duas em Salitre e Brejo Santo:", " ", "Francisco Nascimento Filho, de 45 anos, acidente com moto em Salitre.", "Raimundo Rodrigues de Sousa, de 76 anos, atropelado por moto em Crato.", "Manoel Meneses dos Santos, de 55 anos, atropelado por carro em Brejo Santo.", "Marcos José Fiúza Pereira, de 27 anos, atropelado por carreta em Crato", "Marluce Aleixo da Silva, de 44 anos, colisão carro e moto em Caririaçu", "Cícero Rodrigues da Silva, de 42 anos, o “Jatobá dos Teclados”, idem anterior"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817170028_5994_capa.jpg", "titulo": "Queda na via pública", "autor": "Por Demontier Tenório", "Descricao": "Jovem sofre ataque epiléptico, bate com a cabeça no solo e morre no Hospital de Missão Velha", "data": "17/08/2018", "texto": ["Mais um paciente acometido de epilepsia morreu na região do Cariri, sendo, desta vez, um jovem que residia em Missão Velha. Francisco Saraiva Benevides, de 24 anos, morava na Rua Antonio Augusto Parente naquele município e tinha acabado de sair de casa. Alguns metros depois, o mesmo sofreu um ataque epiléptico e caiu batendo com a cabeça no solo no começo da manhã desta sexta-feira.", "A vítima foi encontrada por populares desmaiada na via pública quando terminou socorrida imediatamente ao Hospital Geral de Missão Velha, mas já chegou praticamente sem vida. O corpo de Francisco foi recolhido pelo rabecão, a fim de ser necropsiado na Perícia Forense de Juazeiro do Norte.", "São vários os casos de mortes violentas na região do Cariri envolvendo pacientes com epilepsia, sendo a maioria em afogamento. O último deles, por exemplo, aconteceu no dia 4 de agosto com o achado do corpo da agricultora Maria da Conceição Ramos Presulino, de 53 anos, às margens da barragem do Sítio Tatajuba na Serra da Mãozinha em Abaiara, onde morava. Ela estava apenas com a cabeça dentro do manancial e, segundo familiares, sofria de epilepsia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817155042_4731_capa.jpg", "titulo": "À margem da lei", "autor": "Por Demontier Tenório", "Descricao": "Preso jovem armado e causando desordens em Juazeiro e outro em Crato acusado de assaltos", "data": "17/08/2018", "texto": ["Duas pessoas foram presas com armas nesta quinta-feira em Juazeiro do Norte e Crato, além de outro por conta de um mandado de prisão em aberto nesta última cidade. Por volta das 15 horas guardas municipais de Juazeiro prenderam José Cristiano Ferreira da Silva, de 30 anos, o qual estava causando desordens e armado com uma faca na Praça José Geraldo no bairro Franciscanos. Ele foi levado à Delegacia de Polícia Civil pelo Subinspetor Mathias e os GCMs Janete e Silvino.", "Antes, por volta das 11h30min no Sítio Baixio dos Tiburcios na zona rural de Crato, a equipe RAIO Fiscal prendeu Samuel Willians de Lima, de 29 anos, que pilotava uma moto Honda Bros de cor preta e placa NQO-4339, inscrição do Ceará. Ele desobedeceu a ordem de parada dada pelos PMs e foi perseguido e preso com um revólver calibre 38 tendo cinco munições intactas. O mesmo já responde Ação Penal por roubo em Crato juntamente com outros dois comparsas em fevereiro de 2012.", "Ainda em Crato, mais precisamente na Travessa Monsenhor Lima (Bairro Pinto Madeira), Equipes do RAIO prenderam José Frazão Leite, de 29 anos. Os policiais foram averiguar denuncias apontando que, no local, funciona uma “boca de fumo” não encontrando drogas, mas o citado jovem que tinha contra si um mandado de prisão em aberto expedido pela Comarca de Crato. Ele responde Ação Penal por roubo, em abril de 2013, em Crato e como usuário de drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817114604_3094_capa.jpg", "titulo": "Especial Profissões", "autor": "Por Alana Soares", "Descricao": "Em Crato, a história de Zé Barbeiro revela o passado e o presente da profissão", "data": "17/08/2018", "texto": ["O imóvel nº 41 no Calçadão do Crato revela o interessante contraste da passagem do tempo. A loja que por anos a fio foi templo do trabalho de Zé Barbeiro, hoje abriga uma moderna barbearia com ar condicionado, toques rústicos, mesas feitas em barril e geladeira de cerveja. ", "Enquanto o empresário Tiago Leite, 29, cuida dos negócios na Barbearia Don Baron Social Club, o senhor José João Alves, o Zé Barbeiro, 92, vê o tempo passar sentado na Praça Siqueira Campos. O velho e o novo se encontram. Da antiga loja, restou a parede de azulejo, um pedido do Zé, e as cadeiras originais Steel 881 da Lider Murad que foram restauradas para compor a atmosfera cool desse antro de masculinidade.", "Mais de 60 anos da vida de Zé foram dedicados à barbearia. Não tinha como ter um destino diferente. Este filho de agricultor quis morar na cidade, assistindo dedicadamente os movimentos rápidos das mãos dos mestres na antiga arapuca. Quando arriscou pegar a tesoura de cortar pano da avó, percebeu que poderia aprender uma profissão para conquistar a independência.", "Zé aprendeu assistindo e imitando os barbeiros da antiga arapuca. Com mais de 60 anos de profissão, fala com orgulho das personalidades que já passaram por seu salão (Foto: Alana Soares)", "Durante as décadas de Ouro da barbearia, Zé foi rei. Salão cheio de seis da manhã até tarde da noite. Ensinou os macetes para irmãos, primos e filhos. Cortou cabelo e fez barba do presidente militar Humberto de Alencar Castelo Branco, em passagem pelo Crato, sem falar de Luiz Gonzaga, que com frequência exigia seu serviço. A lembrança desses momentos faz brilhar os olhos do homem.", "Se aquela barbearia foi a vida inteira de Zé, agora passou a ser uma filial do empreendimento de Tiago, administrador por formação, que entrou no ramo dos cuidados com a beleza masculina nos últimos anos. ", "Para os dois, no entanto, o processo foi natural. \"Tem que mudar mesmo\", considera o aposentado. \"Achei tudo uma beleza\", completa. Para Tiago: \"não dá certo ficar parado no tempo\".", "(Foto: Alana Soares)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817073246_9589_capa.jpg", "titulo": "Pesquisa", "autor": null, "Descricao": "Cid Gomes e Eunício Oliveira largam na frente na disputa pelo Senado Federal", "data": "17/08/2018", "texto": ["Pesquisa do Ibope, contratada pela TV Verdes Mares, pontua que os percentuais de votos nulos e os dos eleitores que não sabem ou não responderam quanto a escolha para o Senado são maiores que os apontados para governador e presidente da República. Depois de Cid e Eunício, o candidato do PROS, Eduardo Girão, foi o que melhor pontuou. Ele alcança 9%, contra 6% da companheira de coligação, Dra. Mayra (PSDB), a quinta colocada, pois o candidato do PSL, Pastor Pedro Ribeiro, obteve 7% das intenções de votos.", "Neste ano, todos os estados e o Distrito Federal elegerão dois senadores, renovando em dois terços o Senado. Diferentemente da eleição para deputado, a de senador é majoritária, vencendo os dois mais votados, da mesma coligação ou não. Dos dois senadores que terminam mandato, só Eunício é candidato. José Pimentel (PT), o outro, desistiu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/17/20180817062015_6450_capa.jpg", "titulo": "Governador e presidente", "autor": null, "Descricao": "Pesquisa: Camilo é líder absoluto; Ciro perde para Lula e vence Haddad", "data": "17/08/2018", "texto": ["O governador Camilo Santana (PT), se as eleições fossem hoje, seria reeleito no primeiro turno da disputa, cuja votação acontece no dia 7 de outubro próximo. A afirmação está nos números apresentados pelo Ibope, na primeira pesquisa sobre a sucessão estadual, a eleição de dois senadores pelo Ceará, assim como a manifestação dos eleitores cearenses sobre os candidatos à Presidência da República. A pesquisa foi contratada pela TV Verdes Mares, que, como o Diário do Nordeste, integra o Sistema Verdes Mares. Foram entrevistados 1.204 eleitores entre os dias 13 e 15 últimos.", "Na disputa pela Presidência da República, o Ibope fez um cenário com Lula sendo o nome do PT e outro com Fernando Haddad. Os percentuais que surgem nos dois momentos são bem diferentes em relação a Ciro Gomes (PDT). Lula teria uma expressiva votação no Ceará, ficando Ciro em segundo lugar com uma grande diferença. Com Haddad, Ciro assume a liderança, ficando Jair Bolsonaro (PSL) na segunda posição. Quanto ao Senado, Cid Gomes (PDT) tem 55% das intenções e Eunício Oliveira (MDB), 37%. Os demais estão em posições bem inferiores.", " ", "Na primeira pergunta feita sobre os candidatos a governador, os entrevistadores do Ibope não indicaram nomes e perguntaram em quem os eleitores votariam para governador, a chamada \"espontânea\". O nome do governador Camilo foi citado por 22% dos entrevistados. 1% dos eleitores apontaram o nome do General Theophilo (PSDB). Nenhum outro nome foi lembrado. Na segunda indagação, quando aos eleitores é apresentada a relação de candidatos \"estimulada\" e perguntado em quem eles votariam, a primeira tabela desta página registra Camilo Santana (PT) com 64% das intenções de voto, contra 4% do General Theophilo (PSDB), 2% para Ailton Lopes (PSOL), Dr. Hélio Góis (PSL) e Francisco Gonzaga (PSTU). Mikaelton Carantino (PCO) não teve pontuação.", "Camilo Santana é o menos rejeitado de todos os candidatos ao Governo do Ceará. A pesquisa está registrada no Tribunal Regional Eleitoral e no Tribunal Superior Eleitoral. A margem de erro é de 3 pontos percentuais, para mais ou para menos, com o nível de confiança de 95%."]}
]