[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920085041_7165_capa.jpg", "titulo": "Turismo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Destino turístico \"Juazeiro\" será debatido em seminário com profissionais", "data": "20/09/2018", "texto": ["Juazeiro do Norte como atração turística é ponto de debate no I Seminário de Turismo promovido pela administração pública e pelo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) na próxima terça-feira, 25, no Instituto Federal.", "Na data, sociólogos e especialistas em Turismo debatem caminhos e instrumentos para investir e capacitar agentes de turismo, destinos e equipamentos junto a estudantes e profissionais da área do Turismo na região do Cariri.", "Há anos o “destino Juazeiro” vem sendo vendido pela administração pública e os esforços foram redobrados com o potencial atrativo da Chapada do Araripe, turismo religioso, equipamentos culturais e a infraestrutura hoteleira para receber turistas.", "Mais informações:", "Telefone: (88) 3571-1701"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920124536_3134_capa.jpg", "titulo": "Dom Angelo Pignoli", "autor": "Por Roberto Bulhões e João Boaventura Neto", "Descricao": "Bispo de Quixadá preside missa do Padre Cícero nesta quinta-feira (20)", "data": "20/09/2018", "texto": ["A missa em louvor ao Padre Cícero Romão Batista , que acontece todo dia 20 de cada mês, foi presidida na manhã desta quinta-feira de setembro pelo Bispo da Diocese de Quixadá, Dom Angelo Pignoli. ", "Padre Cícero, que faleceu em 20 de julho de 1934, todo mês é homenageado com uma missa nesta data. O evento é tradição desde 1934 e acontece sempre às 6h, no pátio externo da Capela do Socorro, local onde o padre foi sepultado.", "Durante a homilia, Dom Angelo destacou a fé do povo católico nos dias atuais e exaltou, em vários momentos, a figura do Padre Cícero Romão Batista, o \"Padim dos Nordestinos\".", "Milhares de pessoas que mensalmente participam da missa, se emocionaram com as palavras do Dom Angelo Pignoli, que foi aplaudido pelos presentes, nasceu na Itália em 1946 e é defensor do Padre Cícero. ", "Uma multidão acompanhou a missa em louvou ao Padre Cícero nesta quinta-feira (20) (Foto: Reprodução/Carlos Bezerra)", "Além do bispo de Quixadá, padres de outros estados, juntamente com padre das paróquias do Cariri participaram da celebração.  A missa deste dia 20 de setembro de 2018, como é de costume, foi transmitida ao vivo por um pool de emissoras de TV: TV Evangelizar, TV Ceará, TV Verde Vale, TV Padre Cícero e TV Web Mãe das Dores, por rádios, como também pela internet, para o Brasil e o mundo.", "Juazeiro do Norte é considerada a \"Meca do Cariri\" e ou o “espaço religioso do homem nordestino\", encerrou no ultimo dia 15 a festa da Romaria de Nossa Senhora das Dores, com público acima do previsto.", "Cinco dias após encerar mais uma romaria, recebe uma multidão de fiéis na missa do Padre Cícero, boa parte vinda dos estados do Rio Grande do Norte, Paraíba, Pernambuco, dentre outros. A partir hoje começou os preparativos para a Romaria de Finados que começa no final de outubro e vai até o dia 2 de novembro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920111560_2294_capa.jpg", "titulo": "Fotografia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "A travessia de Augusto Pessoa entre Machu Pichu e Juazeiro", "data": "20/09/2018", "texto": ["Após 20 anos de expedições à cordilheira dos Andes, o fotógrafo paraibano Augusto Pessoa apresenta o resultado das viagens em exposições fotográficas e exibições de filmes através do projeto \"Inka, uma travessia\", com paradas em Juazeiro do Norte, Fortaleza, e Maceió, após duas sessões nos Estados Unidos.", "São recortes e retratos da mística, ciência, arte e cultura desta que foi uma das mais importantes e desenvolvidas civilizações da América Latina através das lentes vívidas do renomado fotógrafo que cruzou, por terra, Brasil, Bolívia, Chile e Peru até a \"cidade perdida\" de Machu Pichu.", "Duas décadas de materiais serão apresentados em quatro documentários,  exposições fotográficas e palestras sobre a trajetória do artista, que já estampou páginas na revista internacional National Geographic. \"Aprendi a fotografar nestas experiências, nesta imersão\", afirma Augusto Pessoa.", " ", "\"Nesses filmes e nas fotos, conto a jornada de cruzar fronteiras físicas, culturais e até mesmo espirituais  para entrar em contato com este povo apaixonante que vive na cordilheira\", diz o fotógrafo bem conhecido das romarias e festas populares de Juazeiro do Norte.", "Teresina, João Pessoa, Maceió e Santa Fé  e Dallas, nos Estados Unidos, foram algumas das cidades a recebem \"Inka\" em 2018. No calendário, ainda haverá exibição em Fortaleza, no dia 2 de outubro no Cine Teatro São Luiz, e Juazeiro e Maceió, com datas a fechar.", "Augusto Pessoa é fotógrafo autoral e fotojornalista nascido na Paraíba, com estadia em Juazeiro do Norte. Em 1990, começou sua busca profissional na fotografia autoral.", "Após ler \"As Veias Abertas da América Latina\", de Eduardo Galeano, entregou-se à paixão pela aventura e perseguiu o misticismo latino.", "De lá para cá desenvolveu trabalhos autorais entre documentários e exposições sobre o sertanejo e o Nordeste, a tradição do Couro, as Romarias de Juazeiro, o Pau da Bandeira de Barbalha e uma coletânea sobre a cultura interiorana do brasileiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920112012_2998_capa.jpg", "titulo": "Atentado no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Dupla em moto dispara contra casa de agricultora em Campos Sales e destrói a TV", "data": "20/09/2018", "texto": ["A casa de uma agricultora em Campos Sales foi atingida com um tiro, enquanto garotas terminaram ameaçadas na zona rural de Granjeiro. Por volta das 23 horas desta quarta-feira a polícia soube que, na Travessa Cícero Simão de Alencar (Bairro Aparecida) em Campos Sales, dois homens encapuzados numa moto de cor preta trafegavam sucessivamente por àquela via gerando atitude suspeita como se estivessem à procura de alguém.", "Patrulhas da PM com os Sargentos Filgueiras, Vieira e F. Alves, os Cabos Janio, Herbert, Cesário e Israel e os Soldados Rocha, Erondina, J. Silva e F. Souza foram lá. No local, já tomaram conhecimento que tinham parado o veículo em frente à casa da agricultora Francisca Rinilda dos Santos, de 27 anos, quando efetuaram um disparo, cujo projétil perfurou a janela e atingiu a TV. A dupla fugiu na direção do bairro Poço e a agricultora afirmou desconhecer motivo e acusados.", "Antes, no final da manhã de ontem, a jovem Karla Jaiany Cândido Bezerra, de 30 anos, residente no Sítio Cocos na zona rural de Granjeiro, informou à polícia que o menor de iniciais V. P da S., de 17 anos, residente no Novo Granjeiro, proferiu ameaças e agressões contra ela e a própria irmã do acusado de apenas 14 anos. A patrulha da PM de Granjeiro esteve no local e trouxe os três à presença da Delegada Suerda Ulisses na Regional de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920101547_5740_capa.jpg", "titulo": "Transformando vidas", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Dúvidas sobre transexualidade e participação familiar é tema de palestra no Sesc Juazeiro", "data": "20/09/2018", "texto": ["Tema controverso,sensível e pouco falado, a transexualidade é o assunto central da palestra Transformando Vidas que acontece neste sábado (22), no Sesc de Juazeiro do Norte. Direcionada para pessoas trans ou não, família e curiosos, o evento tem investimento de R$ 20,00 e vagas limitadas.", "Pietro Radamés é um homem trans em Juazeiro do Norte. É dele a iniciativa do debate sobre a condição transexual que defende não ser uma doença e, portanto, deve ser tratada como uma questão de gênero, pura e simples.", "Na palestra ele fala sobre os desafios da mudança dos aspectos físicos, as dificuldades na família, o mercado de trabalho para a pessoa trans e sobre a coragem de se assumir o que é, \"nascemos assim\", ele defende. ", "Para Pietro, não é necessário que a família de alguém transexual seja a favor ou contra a condição. É necessário, no entanto, que pais, mães, irmãos e demais membros do circulo familiar estejam preparados para lidar com os filhos. \"É comum que nestes casos os pais se culpem, mas é preciso falar que não há culpados\", explica.", "\"A transexualidade não é uma questão de ser, não de aparecer. A televisão não nos influencia e o objetivo é justamente abrir a cabeça das pessoas quanto a isso\".", "Esta é a primeira vez que Pietro promove a palestra e, dependendo do engajamento, poderá fazê-la em outras cidades.", "Os ingressos no Box Marra Cariri", "Rua São Benedito, 2169, ao lado do Colégio Maria Amélia.", "Ingressos limitados.", "Preço: R$ 20,00 ", "Local: SESC Juazeiro do Norte, às 18 horas.", "Contato: 99978-0620"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920092550_7631_capa.jpg", "titulo": " Nesta quinta-feira (20)", "autor": "Por João Boaventura Neto", "Descricao": "Sindicato das autoescolas promovem semana nacional do trânsito em Juazeiro do Norte", "data": "20/09/2018", "texto": ["A diretoria do Sindicato do Centro de Formação de Condutores de Veículos o Estado do Ceará (SINDCFCS-CE) promove nesta quinta-feira (20) carreta em Juazeiro do Norte dentro da semana nacional do trânsito, que acontece desde a última terça, dia 18, se estendendo até o dia o próximo dia 25.", "A finalidade do evento é fortalecer os centros de formação de condutores e conscientizar os condutores de veículos para fazer um trânsito melhor. ", "Temas como a importância do uso de capacete para motociclistas, o erro de unir direção e álcool e a eficácia da redução da velocidade máxima em vias com maior número de acidentes, são situações que serão abordadas em todo o país dentro da semana nacional do trânsito.", "A carreata terá concentração ao lado do Detran, nesta quinta-feira (20) às 15h e terá o percurso finalizado na Praça Padre Cícero, no Bairro Centro de Juazeiro do Norte.", "(Foto: Divulgação)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920161027_5133_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Saiba como assistir ao debate entre os presidenciáveis nesta quinta-feira, 20; sete confirmaram presença", "data": "20/09/2018", "texto": ["Os candidatos à Presidência da República participam nesta quinta-feira (20), às 21h30, de um debate promovido pela Conferência dos Bispos do Brasil (CNBB) e transmitido pela TV Aparecida. ", "Segundo a TV Aparecida, confirmaram presença Álvaro Dias (Podemos), Ciro Gomes (PDT), Fernando Haddad (PT), Geraldo Alckmin (PSDB), Guilherme Boulos (PSOL), Henrique Meirelles (MDB) e Marina Silva (Rede). Participam os candidatos cujos partidos têm representação na Câmara.", "Jair Bolsonaro (PSL), não participa. Ele está internado no Hospital Albert Einstein, em São Paulo, depois de atentado que sofreu há duas semanas. Cabo Daciolo (Patriota) também foi chamado, mas houve incompatibilidade de agenda, dizem os organizadores do debate.", "Como assistir", "A sabatina será transmitida pelo ", " e ", " da ", ", ouvir pela ", " e ", " ou nas redes sociais oficiais das rádios, além do streaming no ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920155434_1642_capa.jpg", "titulo": "Quem era \"Cabeludo\"", "autor": "Por Demontier Tenório", "Descricao": "Identificado no IML de Juazeiro jovem morto com cinco tiros esta noite em Crato", "data": "20/09/2018", "texto": ["No final da manhã desta quinta-feira a mãe da vítima do homicídio à bala registrado por volta das 21 horas desta quarta-feira na Rua Antonio Pinheiro Gonçalves (Bairro Muriti) em Crato, chegou à Perícia Forense (antigo IML) em Juazeiro. Vera Lúcia Gomes Evaristo já sabia que o corpo apresentava uma tatuagem no braço com o nome “Vera” numa homenagem à mesma.", "Ela foi à Pefoce já levando em mãos a guia de exame cadavérico do filho Paulo Henrique Gomes da Silva, de 26 anos, o \"Cabeludo\", que residia na Rua AZ, número 53 da segunda etapa do Conjunto Nossa Senhora de Fátima do programa Minha Casa Minha Vida no bairro Barro Branco em Crato. O documento foi expedido pelo Delegado de Polícia Civil, Denis Leonardo Ferraz, que se empenhou em descobrir quem era a vítima que já trabalhou como jardineiro.", "Trata-se de um ex-presidiário que respondia vários procedimentos por furtos e roubos, além de contravenção penal e violência doméstica contra sua tia. Ontem à noite, ele foi perseguido e atocaiado por dois homens numa moto Honda Bros e executado com cinco tiros. Foi o sétimo homicídio de setembro em Crato e o 37º do ano ou 60,6% em relação aos 61 assassinatos no ano passado. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920120028_9181_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Saiba quem são os 10 principais candidatos a deputado estadual que podem representar o Cariri", "data": "20/09/2018", "texto": ["Encerrado na última segunda-feira (17) os trâmites dos registros de candidatura no (TSE) Tribunal Superior Eleitoral), se consolidou o quadro de candidatos a deputado estadual que poderão representar a região do Cariri na Assembleia Legislativa.", "O Miséria fez o levantamento dos principais nomes da disputa. O critério usado para a amostragem foi destacar os nomes de pessoas com certa tradição na política por legado familiar, liderança comunitária ou destaque empresarial.", " Filho de professor, Anderson Palácio assumiu como suplente uma vaga na Assembleia recentemente. Um dos mais jovens deputados do Ceará, tenta perpetuar o mandado e se eleger através de voto pela primeira vez.", " Último nome confirmado na disputa, o estreante entrou para substituir a candidatura do pai, Raimundo Macedo, ex-deputado e ex-prefeito de Juazeiro do Norte. Davi tem o desafio de herdar os votos de Raimundão, que faz campanha junto o filho.", " Promotor aposentado e sogro do ex-governador Cid Gomes, Dr. Leitão é velho conhecido no Crato. Tem trabalho social expressivo, organiza a parte da exposições de animais da Expocrato e tem boa capilaridade entre os prefeitos do Cariri.", " Um dos protagonistas na disputa pela prefeitura de Barbalha em 2016, Fernando Santana exerceu cargo no Governo do Estado e agora, com apoio do governador e de prefeitos regionais, tenta a vaga como deputado.", " Tem como padrinho o pai, ex-prefeito de Juazeiro, Dr. Santana. Já foi vice na chapa do PDT nas últimas eleições para prefeito na cidade. junto a Gilmar Bender, ficou em segundo lugar. Pauta a campanha junto aos movimentos sociais.", " Glêdson é Presidente da Câmara Municipal de Juazeiro do Norte. O início de sua campanha foi encarada como um tubo de ensaio, mas depois se consolidou e hoje é um nome importante na disputa. Apenas ele e mais uma colega de Casa disputam estas eleições na cidade.", " Guilherme é uma forte liderança em Brejo Santo. Tem apoio de pelo menos nove prefeitos do Cariri e leva como bandeira de campanha os bons índices da Educação de seu município, onde foi prefeito por duas vezes. É filho do ex deputado Wellington Landim, morto em 2015.", " Também vereadora em Juazeiro, Jaqueline foi eleita pelos defensores da causa animal. Concentrou parte do trabalho no Centro de Zoonoses e agora tenta uma vaga na Assembleia com a mesma bandeira.", " Pedro é um vereador de Crato pelo PT. Tem o apoio do deputado federal Guimarães e baseia a campanha na imagem do ex-presidente Lula e na força do partido no interior. Concentra os trabalhos em Crato e Juazeiro, principalmente.", " Rafael tornou-se conhecido em Crato por estar a frente da Expocrato por muito anos. Na política, aproximou-se do senador Eunício Oliveira e iniciou as tratativas para formar cabos eleitorais. Disputa o cargo pela primeira vez."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920180014_3730_capa.jpg", "titulo": "Crimes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia cumpre mandados judiciais e prende cinco em Mauriti, Lavras, Araripe e Crato", "data": "20/09/2018", "texto": ["O plantão policial dos últimos dias registrou as prisões de cinco pessoas for força de mandados judiciais expedidos pelas Comarcas de Mauriti, Lavras da Mangabeira, Araripe e Crato. No início da tarde desta quarta-feira duas prisões ocorreram em Mauriti. O servente de pedreiro Antonio Renato de Oliveira Filho, de 23 anos, o “Renatinho”, é acusado de crimes de tráfico de drogas e estupro de vulnerável e foi preso em sua casa na Avenida Senhor Martins na Vila de Fátima.", "A mesma patrulha do Destacamento Militar de Mauriti, com o Tenente Brasil, os Sargentos Carlos e Jean e os Soldados Josimar, Diniz e F. Diniz, prendeu ainda preventivamente Valci Monteiro dos Santos, de 59 anos, em sua casa na Rua Glicério leite no bairro Serrinha. Este responde por crimes de porte ilegal de arma de fogo e uma lesão corporal praticada contra José Adriano Bezerra dos Santos há dez anos.", "Antes, a Polícia de Lavras da Mangabeira já tinha prendido Antônio Gerisleudo de Souza Barbosa, de 25 anos, o “Leudinho Maxixe”, residente na Rua Andrade Medeiros (Bairro Vicente Favela) naquele município. Este já responde por crimes de homicídio, lesão corporal, ameaça, furtos, roubos, receptação e compareceu ao Fórum de Lavras para justificar o dano da tornozeleira eletrônica sem saber que tinha contra si um mandato de prisão em aberto.", "Já em Araripe uma patrulha com o Sargento Xavier, o Cabo R. Costa e o Soldado Matos prendeu Erisvaldo Santos Martins, de 20 anos, refugiado numa casa situada na Rua Campo de Avião. Ele ainda tentou fugir por um matagal ante a chegada dos PMs, mas não deu. Este responde por crime de violência doméstica e, no último dia 12, fugiu da cadeia pública de Araripe durante o banho de sol quando o Juíz da Comarca de Araripe, Sylvio Batista dos Santos Neto, decretou sua prisão preventiva.", "Na noite de segunda-feira a equipe RAIO 04 esteve na Rua 18 de novembro (Bairro Seminário) em Crato, onde prendeu Aliny Soares, de 35 anos, em frente à sua residência. Contra ela, os PMs descobriram um mandado de prisão preventiva em aberto. No último dia 20 de fevereiro ela já tinha sido presa em sua casa com 327 gramas de maconha e uma balança de precisão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920015510_8520_capa.jpg", "titulo": "Vitória Machida", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Kickboxer radicada na Região do Cariri vai participar do Pan-Americano no México", "data": "20/09/2018", "texto": ["A kickboxer Vitória Machida participará do Pan-Americano de Kickboxing em Cancún no México no próximo mês de outubro. A atleta fortalezense, de 18 anos, reside em Juazeiro do Norte e pratica a modalidade esportiva desde os onze anos de idade. Assista a reportagem da TV Miséria ao final da matéria.", "A vaga para o Pan-Americano foi conseguida com a pontuação em quatro lutas no último campeonato, em Mogi das Cruzes-SP.", "Vitória deve viajar para Cancún no próximo dia 22 de outubro onde lutará nas modalidades K1, que leva em consideração elementos como força e técnica, e Kicklight, em que pesa na avaliação técnica e velocidade.", "Vitória Machida pratica a modalidade desde os 11 anos de idade e vai representar o Ceará no Pan-Americano de Kickboxing no México (Foto: Reprodução/Arquivo Pessoal)", "A Kickboxer ainda não tem patrocinador e para custear as despesas na participação do Pan-Americano está vendendo uma rifa com prêmios doados. Mais informações pelo contato telefônico (85) 9.8517.8483."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920111053_4450_capa.jpg", "titulo": "Imunização", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte e Crato reforçam chamada para 2ª dose da vacina contra o HPV", "data": "20/09/2018", "texto": ["Juazeiro do Norte e Crato intensificam a segunda dose da vacina contra o HPV [papiloma humano]. A coordenação de Imunização da secretaria Municipal de Saúde de Juazeiro orienta a população sobre a necessidade de se tomar a vacina.", "Apesar de ser uma vacina de rotina no calendário nacional, o Ministério da Saúde realiza anualmente campanhas de intensificação para ampliar o alcance da imunização.", "A chamada para a primeira dose aconteceu no mês de março. Durante o mês de setembro, a chamada para a segunda dose, que deve ser aplicada seis meses após a primeira.", "Devem receber a vacina meninas de 9 a 14 anos e meninos de 11 a 14 anos. A vacina pode ser estendida até 26 anos para pessoas com HIV, que tenham câncer ou que fizeram transplante.", "Os HPVs são vírus capazes de infectar a pele ou as mucosas. Existem mais de 150 tipos diferentes de HPV, dos quais 40 podem infectar a região genital e provocar cânceres, como de colo do útero, vulva, vagina, pênis, ânus e orofaringe, e outros podem causar verrugas genitais.", "Os principais vírus são combatidos com duas doses da vacina de HPV que estão disponíveis gratuitamente pelo Sistema Único de Saúde."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920015012_5927_capa.jpg", "titulo": "\"Chuva de maconha\"", "autor": "Por Demontier Tenório", "Descricao": "Recorde de 6,8 Kg de drogas apreendidas na PIRC de Juazeiro seria para o “pernoite do amor\"", "data": "20/09/2018", "texto": [" Em menos de uma semana quase 10 Kg de drogas já foram apreendidas no interior da Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro do Norte. O recorde ficou por conta do “rebolo” encontrado por agentes penitenciários quando faziam o patrulhamento interno por volta das 20 horas desta terça-feira. Indivíduos que se aproximaram de uma das muralhas pela Avenida Paizinho Sabiá arremessaram 6,8 Kg de maconha se constituindo na maior apreensão já feita naquela unidade prisional.", "Por coincidência, a “chuva de maconha” caiu exatamente na área por onde passavam os agentes os quais recolheram os pacotes com substâncias entorpecentes e comunicaram o fato ao diretor da PIRC, Erick Rommel Arrais, que, nesta quarta-feira, se encarregou de apresentar na 20ª Delegacia Regional de Polícia Civil. Na hora em que a droga foi arremessada três internos estavam à espreita na vivência e correram ao verem os agentes apanhando a maconha.", "Não foi impossível identificá-los por conta da escuridão. Provavelmente, a droga seria para o “pernoite do amor”, de sábado para o domingo, quando os internos passarão a noite soltos nas vivências com suas companheiras. Atualmente, a população carcerária da PIRC é de 780 internos e a estimativa é que cerca de 300 mulheres se apresentarão para o pernoite. Na noite da última quinta-feira agentes penitenciários já tinham interceptado quase 2 Kg de maconha arremessados para o interior da penitenciária."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920171551_3647_capa.jpg", "titulo": "Calmaria na Câmara", "autor": "Por Felipe Azevedo/Agência Miséria e João Boaventura Neto", "Descricao": "Prefeito em exercício e deputado minimizam denúncias sobre compra de votos no Cariri", "data": "20/09/2018", "texto": ["O prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio (PPS) e o deputado estadual Dr. Santana (PT) participaram da sessão na Câmara Municipal nesta quinta-feira (20) e esclareceram sobre denúncias acerca de compra de votos na região. ", ".", "Há cerca de dois meses, os dois se pronunciaram sobre o assunto e foram convocados pelo MPF (Ministério Público Federal), em Fortaleza, onde prestaram depoimentos e afirmam não terem citado nome de nenhum candidato. ", "A presença na Câmara nesta quinta foi motivada após um convite informal feito na terça, dia 18, pelo vereador Darlan Lobo (MDB). Ele e mais cinco parlamentares foram convocados pelo mesmo MPF para tratar do assunto, logo após os depoimentos de Santana e Giovanni. ", "Na tribuna da Casa, o prefeito em exercício e o deputado voltaram a dizer que não houve denúncia direta sobre compra de voto durante a conversa com os procuradores. Eles reiteram que o assunto foi tratado de modo generalista e que não têm provas concretas sobre a prática no Cariri. ", "Dr. Santana fez um discurso ameno, disse que há um consenso de que existe este tipo de conduta na região, mas não aponta nenhum responsável. O ex-prefeito de Juazeiro destacou que espera ter 21 aliados (referindo-se aos vereadores) no combate à compra de votos. ", "Giovanni Sampaio responsabilizou a própria gestão e administrações passadas por não serem efetivas em não deixar que candidatos de outras regiões captem voto de eleitores caririenses.  Ele reiterou que também não citou nenhum nome em depoimento e afirmou ter conversado com o prefeito Arnon Bezerra (PTB) sobre a necessidade de eleger candidatos do Cariri.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/20/20180920091044_7856_capa.jpg", "titulo": "Ranking da fé", "autor": "Por Alana Soares", "Descricao": "Romeiros de Alagoas são maioria, segundo pesquisa", "data": "20/09/2018", "texto": ["Mais de 7 mil visitas ao Memorial Padre Cícero, em Juazeiro do Norte, foram registradas através do aplicativo “Padim”. Desses, mais de 47% são visitantes oriundos de Maceió, capital de Alagoas. Em segundo lugar estão os romeiros de Pernambuco.", "Ao todo, foram contabilizadas de 7.396 visitas nos dias 10 e 15 de setembro, durante a Romaria de Nossa Senhora das Dores, com participação de romeiros de 17 estados, incluindo municípios distantes, como nos estados do Mato Grosso e Santa Catarina.", "Segundo informa a Fundação Memorial Padre Cícero, com essas informações pretende planejar novas formas de recepcionar esses visitantes nas próximas romarias, conhecendo suas origens e entendendo também quais são suas expectativas."]}
]