[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827091036_1269_capa.jpg", "titulo": "Acidente na BR-146", "autor": null, "Descricao": "Ônibus que vinha de São Paulo para o Ceará capota em Minas e deixa quatro mortos", "data": "27/08/2018", "texto": ["Um ônibus, que transportava pelo menos 44 pessoas, capotou na madrugada desta segunda-feira (27) no km 66 da BR-146, entre Cruzeiro da Fortaleza e Serra do Salitre, no Alto Paranaíba. De acordo com informações iniciais da Polícia Militar Rodoviária, até as 7h30 quatro mortes foram confirmadas.", "O ônibus interestadual havia saído de São Paulo e ia para o estado do Ceará. Testemunhas disseram ao Corpo de Bombeiros que em uma subida o condutor não conseguiu engatar a marcha e o veículo desceu de ré. O ônibus então caiu em um despenhadeiro, capotando dentro de uma grota de cerca de 30 metros.", "Equipes médicas dos bombeiros e do Serviço de Atendimento Móvel de Urgência (Samu) estão no local. No ônibus havia pelo menos nove crianças e resgate das vítimas é feito por cordas.", "Além das mortes confirmadas, 25 feridos foram levados para hospitais de Patos de Minas. Não foi informado quantas vítimas foram levadas para Patrocínio.", "Não foram informadas as identidades das vítimas e nem a naturalidade delas, e, até o momento, ainda não há informações a respeito da empresa do ônibus, de acordo com a Polícia Militar Rodoviária."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827112431_6664_capa.jpg", "titulo": "Flagra do leitor", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Animais pastam em terreno baldio entre prédios de bairro nobre em Juazeiro do Norte", "data": "27/08/2018", "texto": ["Em um dos bairros mais nobres de Juazeiro do Norte, Lagoa Seca, parte dos moradores reclamam de um problema típico dos lugares distantes da especulação imobiliária. ", "Em um terreno baldio em meio a diversos edifícios, animais pastam livremente tal qual fariam em áreas de zona rural do município. O flagrante foi feito por um leitor do Miséria na manhã desta segunda-feira (27), na rua Vital Lisboa. ", "De acordo com o leitor, pelo menos 40 bodes e carneiros pastavam livremente no local no momento do registro da imagem. A prefeitura orienta que donos de terrenos procurem cercar a área para evitar que animais se aglomerem em situações como estas. ", "A presença de bichos de grande porte em áreas predominantemente urbanas configura um perigo eminente para os veículos que trafegam nas vias do entorno. Os moradores que se sentirem prejudicados devem procurar o dono do terreno ou o Centro de Zoonoses do município. ", "Endereço: R. Ten. Raimundo Rocha - Lagoa Seca, Juazeiro do Norte - CE", "Horário: Das 8 às 17 horas", "Telefone: (88) 98873-7986"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827135019_3942_capa.jpg", "titulo": "\"Amado do Brasil\" ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Em Juazeiro do Norte, Amado Batista anuncia que diretor global fará filme sobre a vida do cantor  ", "data": "27/08/2018", "texto": ["O cantor e compositor romântico Amado Batista revelou, na manhã desta segunda-feira (27), que autorizou a produção de um um filme baseado na própria vida. O longa se chamará \"Amado do Brasil\". ", "A informação foi dada em um vídeo gravado ao lado do radialista Delton Sá, da Rádio Vale FM, em um saguão de hotel de Juazeiro do Norte. ", "O longa será dirigido pelo aclamado cineasta Jayme Monjardim, filho da cantora Maysa. Jaime já esteve à frente de produções como o filme Olga (2004), e participou da produção de novelas de grande sucesso, como Roque Santeiro (1986); O Clone (2002); América (2005) e Terra Nostra (2000).", "O ator que interpretará o cantor já está escolhido e, segundo ele mesmo diz, é um dos melhores da nova geração. Não foi revelado, no entanto, quem será o protagonista a encenar o papel. ", "Amado batista faz show na noite desta segunda-feira em Mauriti, a partir das 21 horas, em comemoração do aniversário de 80 anos do município. A programação é gratuita e conta ainda com outras bandas de forró. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827120549_1704_capa.jpg", "titulo": "Gratuito", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Amado Batista faz show nesta segunda (27) em festa de aniversário de município do Cariri", "data": "27/08/2018", "texto": ["Passou pelo aeroporto Orlando Bezerra de Menezes na manhã desta segunda-feira (27) e já está hospedado em um hotel em Juazeiro do Norte o canto romântico Amado Batista. ", "Famoso pelas músicas de brega no estilo anterior à \"sofrência\", o cantor e compositor goiano se apresenta na noite desta segunda-feira na cidade de Mauriti, distante 78 km de Juazeiro do Norte, na festa em comemoração do aniversário do município.", "A partir das 8 horas, se apresentam também bandas locais de forró popular. Tocam também a Banda do Vaqueiro; Top das Antigas; Zé Carlos Farra; Léo Sates e Barrofeiros do Forró. ", "A festa acontece na avenida Dr. Fernandes Teles Cartaxo, onde será montado um palco. Toda programação é gratuita, e por conta do aniversário do município, este dia 27 é feriado em Mauriti. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827160048_2954_capa.jpg", "titulo": "Oportunidade", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "MPCE lança edital para estágio em oito áreas com vagas no Cariri", "data": "27/08/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE), divulgou edital para seleção de estudantes de graduação para vagas de estágio remunerado em Fortaleza e todas as unidades regionais no interior do Estado, incluindo Cariri. ", "As inscrições estarão abertas entre os dias 3 a 17 de setembro de 2018 em ", ". ", ". Os selecionados receberão bolsa de R$ 937 e auxílio-transporte de R$ 140,80 para desenvolver atividades durante carga horária de 20 horas semanais. ", "As vagas são para estudantes matriculados nos cursos de administração, biblioteconomia, ciências contábeis, jornalismo, desenvolvimento de sistemas, infraestrutura de tecnologia da informação, psicologia e serviço social. São reservadas 30% das vagas para negros (pretos e pardos) e 10% para pessoas com deficiência.", "A prova terá duração de 3,5 horas com por 80 questões de múltipla escolha. A data e local da prova serão divulgados posteriormente, mas, o edital prevê que ela aconteça em outubro de 2018. ", "As unidades regionais do MPCE têm sede em Juazeiro do Norte, Iguatu, Quixadá, Russas, Maracanaú, Caucaia, Sobral, Tianguá e Crateús.", "Os candidatos com deficiência deverão, no ato da inscrição, informar a deficiência que possuem, anexar cópia de atestado médico e indicar a necessidade ou não de atendimento especial para realizar a prova", "Da mesma forma, as candidatas lactantes deverão, também no ato da inscrição, informar a necessidade de atendimento especial durante a prova. Os candidatos negros também deverão anexar declaração de raça/etnia no ato da inscrição.", "Para outras informações, interessados podem ligar no (85) 3452-3762 ou através do e-mail nuge@mpce.mp.br."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827154033_5129_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia apreende drogas em Juazeiro do Norte e Crato e prende um acusado do tráfico", "data": "27/08/2018", "texto": ["Novas operações de combate ao uso e tráfico de drogas na região do Cariri resultaram na prisão de uma pessoa com drogas em Juazeiro e mais substâncias entorpecentes abandonadas em Crato. No bairro Santa Tereza em Juazeiro, militares do Policiamento Ostensivo Geral (POG) e da Policia Ambiental prenderam Francinaldo Santos de Souza, de 36 anos, que é conhecido como “Naná”.", "No imóvel onde o mesmo estava os PMs apreenderam 38 papelotes de crack, três papelotes de cocaína e mais um tablete pequeno de maconha pesando cinco gramas. Além disso, vários sacos ousados para embalar drogas, dois celulares e certa quantia em dinheiro a maioria em moedas e cédulas de pequenos valor. Uma garota e um adolescente foram levados para a Delegacia de Juazeiro e ouvidos como testemunhas.", "Por volta das 18 horas de sábado a equipe RAIO 04 esteve na Vila Santa Rosa em Crato após receber informações que “Januel” estava vendendo drogas. No local indicado, jovens correram por um matagal ao notarem a chegada dos “raianos” os quais apreenderam 245 gramas de maconha e R$ 70,00 abandonados. A droga e o dinheiro foram apresentados na Delegacia de Polícia Civil de Crato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827125049_9731_capa.jpg", "titulo": "Atrasando a reforma", "autor": "Por Ana Lima", "Descricao": "Sesau de Juazeiro abre processo administrativo contra empresa por tentativa de fraude", "data": "27/08/2018", "texto": ["Desde o início do mês de junho, todos os serviços do Hospital Municipal Infantil Maria Amélia passaram a funcionar na Policlínica Tasso Jereissati. A expectativa era de início das obras de reforma e ampliação da estrutura do hospital logo que se concluísse o processo de licitação.", "Naquele período, duas empresas se habilitaram para licitação. B & M2 Construções, Empreendimentos, Incorporação, Locação e Serviços Ltda e a Construtora Andaluz Ltda. Me.", "De acordo com a secretária Municipal de Saúde, Francimones Rolim de Albuquerque, na fase de conferência de documentos, foi constatada que as empresas não estavam aptas a assumir a obra, e inclusive foi necessário abrir um processo administrativo contra a B & M2 Construções, Empreendimentos, Incorporação, Locação e Serviços Ltda, já que ela apresentou o documento do CREA adulterado.", "Um novo processo de licitação foi publicado e deve receber propostas no próximo dia 4 de setembro. Nos trinta dias seguinte serão analisadas as documentações das empresas aptas e lançado um parecer. Posteriormente segue o processo de contratação.", "A reforma e ampliação do equipamento foram mencionadas em junho de 2017 e com previsão de inicio para julho de 2018. Prefeitura e Estado devem investir juntas pouco mais R$ 4,8 milhões no projeto.", "Segundo informativo veiculado pela Assessoria de imprensa da prefeitura do município, em 25 de abril de 2018, a reforma inclui a ampliação de 20 para 50 leitos, sendo 40 clínicos e 10 cirúrgicos. ", "A nova estrutura terá Central de Material Esterilizado, auditório para estudantes de nível superior, capela, recepção social separada da urgência, ambulatório pediátrico equipado com recepção e área de recreação, ambulatório de desnutrição além de teste do pezinho, orelhinha e olhinho."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827120025_2749_capa.jpg", "titulo": "Audiência pública", "autor": "Por João Boaventura Neto", "Descricao": "Plano de Desenvolvimento da Região Metropolitana do Cariri será debatido em Crato", "data": "27/08/2018", "texto": ["Na próxima sexta-feira (31) será debatido o Plano de Desenvolvimento Urbano Integrado (PDUI) da Região Metropolitana do Cariri (RMC). O evento acontecerá no Salão de Atos da Urca a partir das 8h30.", "A Câmara Municipal de Crato e o Governo do Estado do Ceará participaram das tratativas para desenvolver o projeto PDUI.", "A Região Metropolitana do Cariri, criada por Lei Estadual em 2009, visa reduzir as disparidades econômicas e sociais entre a capital e o interior, como também minimizar o desenvolvimento desigual do triângulo Crajubar em relação aos municípios vizinhos.", "O Cariri se constituiu como região metropolitana em virtude de ser a segunda região urbana mais expressiva do estado, dada com a conurbação formada pelos municípios de Crato, Juazeiro do Norte e Barbalha.", "Atualmente a RMC é composta por nove municípios: Juazeiro do Norte, Crato, Barbalha, Jardim, Missão Velha, Caririaçu, Farias Brito, Nova Olinda e Santana do Cariri. A RM do Cariri possui uma área total de 5.456,01 Km2 (IBGE, 2010)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827142018_8540_capa.jpg", "titulo": "Procedimento padrão", "autor": "Por Ana Lima", "Descricao": "Limpeza da caixa d’água deixa bairro de Carto sem abastecimento nesta terça, 28", "data": "27/08/2018", "texto": ["Durante a próxima terça-feira, dia 28, o Bairro Vila Alta, em Crato, ficará sem abastecimento de água. A previsão para conclusão do procedimento está prevista para as 17h do mesmo dia. ", "A Saaec (Sociedade Anônima de água e Esgoto do Crato) informou através de nota, que a interrupção do serviço acontecerá em virtude da realização de uma limpeza periódica da caixa d’água que abastece a localidade.", "Ainda na nota, a empresa alerta, aos clientes, sobre a para a importância de conservar sempre limpos os reservatórios de água das residências e do uso consciente desse recurso natural."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827170024_5382_capa.jpg", "titulo": "Veja o flagrante", "autor": "Por Demontier Tenório", "Descricao": "Suposta cliente distrai funcionária de loja no centro de Juazeiro e furta o celular dela", "data": "27/08/2018", "texto": ["Câmeras de segurança de um estabelecimento comercial em Juazeiro do Norte flagraram por volta das 8 horas desta segunda-feira uma suposta cliente furtando o celular de uma funcionária. O crime aconteceu na Lojita Balangandã que funciona na Rua São Pedro, 689 no centro da cidade. Conforme as imagens, a acusada já tinha escolhido algumas peças de bijuterias e as coloca no balcão com o objetivo de passar a certeza de que realmente pretendia comprar.", "Provavelmente, ela já tinha planejado furtar o aparelho celular JS de cor preta da funcionária do caixa o qual estava em frente ao computador quando a suposta cliente afastou alguns papeis ao lado abrindo caminho para colocar sua mão numa ação característica de descuidistas. Já em contato com a funcionária, a acusada trama uma maneira de fazê-la dar as costas. Foi quando pediu para ver um colar que estava por trás da jovem que trabalha no caixa e esta se virou para apanhar.", "Num lance imediato, a acusada mete a mão e recolhe o aparelho deixando a loja imediatamente. No momento em que a funcionária se volta, não a encontrou mais e até imaginou que a mesma estivesse vendo outras mercadorias. Ao verificar na loja percebeu que a “cliente” tinha saído e, somente aí, notou a ausência do celular. De imediato, tratou de ligar para o aparelho e já estava fora de área. Veja se você ajuda a descobrir quem é a autora do furto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827085048_1645_capa.jpg", "titulo": "Superar a meta", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Crato pretender vacinar 100% contra sarampo e poliomielite até sexta, 31", "data": "27/08/2018", "texto": ["Até o fim do mês de agosto, o município do Crato quer imunizar 100% do público alvo da campanha de vacinação contra Sarampo e Poliomielite. ", "Até a última sexta-feira, 24, aproximadamente 97% da meta havia sido alcançada, porcentagem superior ao estimado pelo Ministério da Saúde.", "O público alvo se destina à crianças de 1 a 5 anos de idade. Aplicações das vacinas contra poliomielite chegou a 96,25% e contra o sarampo a 97,03%. ", "Município estima que ainda faltam 300 crianças serem vaciandas, meta para até sexta, 31.", "A Secretaria Municipal de Saúde comemora adesão da população nesta campanha. “Queremos agradecer aos pais e mães que atenderam à convocação para vacinar suas crianças e aos profissionais de saúde da Atenção Básica e da Imunização do município”, destacou o secretário André Barreto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827171012_3426_capa.jpg", "titulo": "Você concorda? Opine!", "autor": "Por João Boaventura Neto", "Descricao": "77% dos eleitores do Ceará dizem viver de maneira satisfatória, afirma pesquisa", "data": "27/08/2018", "texto": ["Pesquisa realizada entre os dias 13 e 15 deste mês de agosto revelou que 77% dos eleitores do Estado do Ceará afirmam que estão levando a vida de maneira satisfatória. A pesquisa, registrada no TRE sob o nº CE-04197/2018 e no TSE nº BR-08812/2018, ouviu 1.2014 eleitores em 58 municípios.", "O Instituto Brasileiro de Opinião Pública e Estatística (Ibope) questionou aos eleitores com a pergunta: \"Como o (a) senhor (a) diria que se sente com relação à vida que vem levando hoje?\". As cinco respostas possíveis eram \"muito satisfeito\", \"satisfeito\", \"insatisfeito\", \"muito insatisfeito\", \"não sabe / não respondeu\".", "O resultado foi que 8% consideram Muito Satisfeito; Satisfeito: 69%; Insatisfeito: 18%; Muito Insatisfeito: 4%; Não sabe / Não respondeu: 1%."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827061052_1501_capa.jpg", "titulo": "Afogamento no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Canoa afunda em açude de Potengi matando professor que era ainda atleta amador", "data": "27/08/2018", "texto": ["Duas semanas após e um novo caso de afogamento foi registrado na região do Cariri. Por volta das 09h30min deste domingo o professor da rede municipal de ensino de Araripe, Luiz Paulino de Lima Neto, de 33 anos, o “Luizão”, morreu afogado quando atravessa o Açude do Pau Preto situado na Vila Alecrim na zona rural de Potengi em uma canoa. Ele morava na Rua Antonio Rosa de Oliveira, 26 no centro de Araripe e era ainda atleta do futebol amador naquela cidade.", "O corpo de Luizão só foi localizado às 15h30min por mergulhadores do Corpo de Bombeiros de Juazeiro, que estiveram no local, após serem acionados pelos Soldados Brito, Cícero e Fernando Neto do Destacamento Militar de Potengi. Todo domingo, ele e sua esposa a comerciante Juliana Alves de Brito, de 33 anos, atravessavam o açude na canoa para irem até à casa de parentes.", "Ontem a mesma começou a acolher água e, antes que afundasse, mergulharam no manancial. Só que Juliana sabia nadar e conseguiu ir adiante e foi retirada do açude com a ajuda de moradores. Ela disse que era a parte mas profunda do açude e ainda tentou arrastar o companheiro que não sabia nadar, porém não foi possível. Luizão era professor da escola que funciona na Serra da Perua na zona rural de Araripe.", "O último caso de afogamento na região do Cariri tinha acontecido no início da tarde do dia 4 de agosto com o achado do corpo da agricultora Maria da Conceição Ramos Presulino, de 53 anos, nas margens da barragem do Sítio Tatajuba na Serra da Mãozinha em Abaiara, onde ela morava. A mesma estava apenas com a cabeça dentro das águas e, segundo familiares, sofria de epilepsia. Provavelmente, Maria sofreu um ataque e morreu afogada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827062060_6824_capa.jpg", "titulo": "Renovação?", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Deputados não pretendem deixar vaga; quatro em cada cinco disputam reeleição para Assembleia cearense", "data": "27/08/2018", "texto": ["É provável que o discurso inflamado da renovação política nas eleições deste ano não tenha efetividade na Assembleia Legislativa do Estado do Ceará. Quatro em cada cinco deputados tentam se reeleger e pretendem se perpetuar no cargo. ", "O levantamento feito pelo Miséria com base no cadastro dos candidatos no site do TSE (Tribunal Superior Eleitoral) aponta que cerca de 82% dos parlamentares com mandato disputam reeleição. ", "Este ano 590 pessoas registraram candidaturas e devem concorrer a uma das 46 vagas no legislativo. A amostragem não considerou as possíveis desistências que potencialmente ocorrem até o prazo determinado pelo TSE. ", "Entre os parlamentares que não tentarão continuar na Assembleia, apenas dois não devem concorrer a nenhum outro cargo. O deputado Dr. Santana (PT) tentará reeleger o filho, Gabriel Santana, pelo PC do B. ", "Odilon Aguiar (PSD) diz que se identifica com os trabalhos do legislativo, mas por decisões políticas do partido não é candidato, abrindo a possibilidade para eleição de Domingos Filho, presidente da sigla no Ceará. ", "Além deles, Capitão Wagner (PROS) sai da disputa e tentará vaga na Câmara dos Deputados, como deputado federal. ", "Para o professor de Comunicação e Política Universidade Federal do Cariri e Doutor em Comunicação, Luis Celestino, o sistema político brasileiro é favorável para perpetuação de quem já tem mandato.", "De acordo com o pesquisador, pelo menos cinco entre os 30 partidos detém maior influência no curso da eleições e isso desequilibra a pulverização das reais chances das novas candidaturas.", "Ainda segundo a análise, ter um mandato não garante reeleição, mas pode facilitar boa parte do processo comparado a uma candidatura nova. \"Estes políticos [eleitos] acabam se beneficiando de uma equipe formada nos quatro anos de legislatura, o que evidência as ações positivas eventualmente destinadas aos locais de onde receberam os votos\", diz."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827084043_4180_capa.jpg", "titulo": "Incentivo ao estudo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Maior feira científica do Cariri começa nesta segunda, 27, com caravanas do México e Paraguai", "data": "27/08/2018", "texto": ["Estudantes de diversos estados do país chegam nesta segunda-feira, 27, a Juazeiro do Norte para participarem da III Mostra Científica do Cariri, evento de nível nacional, que acontece até sexta-feira, 31 deste mês.", "Pelo menos 20 pequenos cientistas do México e Paraguai aterrissam hoje no Cariri. ", "Também participam alunos do ensino fundamental e médio de escolas públicas e particulares de Minas Gerais, São Paulo, Rio Grande do Sul, Santa Catarina, Rio Grande do Norte, Paraíba e Ceará. Ao todo, 19 estados foram confirmadas, segundo a organização do evento.", "Da região do Cariri, os municípios de Juazeiro do Norte, Crato, Barbalha, Lavras da Mangabeira e Brejo Santo disponibilizaram a participação dos alunos da rede pública com garantia de translado gratuito.", "III Mostra Científica do Cariri acontece até sexta-feira, 31 deste mês (Foto: Alana Soares/Agência Miséria)", "Nesta terceira edição, mais 130 projetos serão apresentados, entre análises, experimentos e invenções científicas, elaborados pelos próprios estudantes em temáticas que vão das ciências biológicas, agrárias, da saúde, exatas e humanas até a solução de problemas socioambientais.", "Incentivando a pesquisa e o desenvolvimento científico de estudantes do Ensino Fundamental e Ensino Médio, a MOCICA coloca a região do Cariri na rota de grandes feiras e eventos científicos do Nordeste e do Brasil, dispondo também de credenciais para feiras internacionais.", "Também está confirmada a participação itinerante do Museu Espaço Ciência, de Pernambuco, que apresentará experimentos lúcidos a fim de instigar o pensamento científico.", "08:00 às 18:00 - Credenciamento, entrega do material para a montagem dos estandes, informações gerais.", "09:00 às 09:30 - Abertura Oficial", "09:30 às 12:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 18:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 16:00 - Workshop sobre Iniciação e Comunicação Científica no contexto atual brasileiro- (Rede POC)", "19:30 às 21:30 - Palestra 1: Experiências juvenis de iniciação científica ", "Palestra 2: Diálogos sobre produção científica ", "(apenas para expositores)", "IFCE Campus de Juazeiro do Norte - Auditório KARIRIS", "08:00 às 11:00 - Visita ao Horto, Estátua do Padre Cícero - Saída do Hotel Verdes Vales, não é obrigatório, totalmente gratuito. ", "14:00 às 18:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 16:00 - Palestra sobre Educação Previdenciária, Ministrada pelos Técnicos do INSS", "Miniauditório Bloco D - IFCE Campus de Juazeiro do Norte", "19:00 às 22:00 - Momento Cultural e troca de PINs e lembranças.", "Visita a Estátua do Padre Cícero", "08:00 às 12:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 às 18:00 - Visitação Pública, Exposição dos Trabalhos e Avaliação dos projetos.", "14:00 ás 16:00 - Palestra sobre Educação Fiscal, Ministrada por Técnicos da RF e SEFAZ", "Miniauditório Bloco D - IFCE Campus de Juazeiro do Norte", "19:00 às 22:00 - Momento Esportivo: Jogos de Futebol, Piscina, Atletismo e Observatório Astronômico.", "IFCE Campus de Juazeiro do Norte", "08:00 às 15:00 - Passeio no Balneário Caldas em Barbalha, alimentação por conta dos Finalistas.", "18:00 às 21:00 - Encerramento e Premiação dos melhores projetos e entrega do Prêmio ao Orientador Nota 10 e Escolha popular.", "IFCE Campus de Juazeiro do Norte - Auditório Kariris", "III Mostra Científica do Cariri (MOCICA)", "De 27 a 31 de agosto", "No Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE), campus Juazeiro do Norte"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827082055_6834_capa.jpg", "titulo": "Capotou no centro", "autor": "Por Demontier Tenório", "Descricao": "Motorista de Crossfox bate noutro carro e capota perto do Bar da Asa em Juazeiro", "data": "27/08/2018", "texto": ["Um acidente de trânsito por volta das 21 horas deste domingo deixou o saldo de uma pessoa ferida e danos materiais no cruzamento das ruas Santa Luzia e Limoeiro entre os bairros centro de São Miguel em Juazeiro do Norte. A jovem Eliane da Silva, residente no bairro (Pio XII) seguia na direção de casa dirigindo o seu veículo VW Crossfox GII de cor branca e placas OCN-9961, inscrição de Juazeiro, quando bateu noutro carro e capotou em plena via pública ficando com os quatro pneus para cima.", "O acidente aconteceu nas imediações do Bar da Asa que não funciona dia de domingo. Segundo testemunhas, a motorista desenvolvia alta velocidade quando bateu na lateral de um veículo Chevrolet Sonic de cor prata e placas PGQ-4023, inscrição de Recife, pertencente a Cinara Silva Callou que mora no mesmo bairro Pio XII. Eliane perdeu o controle de direção rodou no meio da Rua Santa Luzia onde capotou", "A mesma sofreu várias escoriações pelo corpo e um edema na testa sendo socorrida pelo SAMU ao Hospital Regional do Cariri. Segundo o agente Barreto do Departamento Municipal de Trânsito (Demutran), ela apresentava sinais de ter ingerido bebidas alcoólicas e sequer conseguia falar direito. Dentro do carro, ele disse ter encontrado um restante de vodka, refrigerante e mais um espetinho.", " – Antes, por volta de 19 horas de sábado, um acidente envolvendo motocicletas tinha sido registrado na Avenida Pedro Lopes Vieira, em frente a Estação de Várzea Alegre. O aposentado José Antônio do Nascimento, de 51 anos, residente em Cedro deslocava-se no sentido da via pilotando uma moto Honda NXR150 Bros ES de cor vermelha e placa OCK-6412, inscrição de Caririaçu, quando colidiu noutra, cujo piloto fugiu. Zé Antonio foi socorrido ao hospital local com lesões graves e, imediatamente, transferido ao Regional de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827094555_8047_capa.jpg", "titulo": "Readequações e reparos", "autor": "Por João Boaventura Neto", "Descricao": "Iniciadas reformas nas UBS´s de Juazeiro do Norte; atendimentos estão mantidos", "data": "27/08/2018", "texto": ["O processo de reestruturação e manutenção das Unidades Básicas de Saúde (UBS) de Juazeiro do Norte começou na última semana. As UBS´s estão receberão melhorias estruturais, como na acessibilidade, além de pintura, troca de portas danificadas, reparo nas infiltrações e nos banheiros.", "As UBS´s que estão recebendo a manutenção são as da Vila Nova (62 e 63), do São José (10 e 81), ponto de apoio do Minha Casa, Minha Vida (Conjuntos São Sebastião I e II), do Sítio Carás do Umari (45), do Sítio Gavião (04), além do prédio do SAMU.", "A secretária Municipal de Saúde, Francimones Albuquerque, visitou as unidades na última sexta-feira (24), para acompanhar o andamento das readequações e dialogar com os profissionais. De acordo com ela, os atendimentos estão garantidos nos. ", "Apesar de iniciadas reformas nas UBS´s de Juazeiro do Norte os atendimentos estão mantidos (Foto: Reprodução)", "“Haverá equipes de manutenção aos sábados para realizar o trabalho na parte interna, para que desta forma não cause prejuízos à população”, afirmou Francimones.", "As próximas Unidades que entraram na rota de reestruturação são as do Santo Antônio (37), do São José (11 e 79), da Lagoa Seca (07), do Jardim Gonzaga (58) e do Campo Alegre (64)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827092024_7838_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Final de semana com o registro de quatro mortes violentas na região do Cariri", "data": "27/08/2018", "texto": ["Caiu de sete para quatro o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri. Neste, tivemos um homicídio, uma vítima fatal em acidente de trânsito, um caso de afogamento e outra morte que está sendo averiguada na Perícia Forense de Juazeiro. Além desta cidade, corpos vieram de Crato, Assaré e Potengi com duas mortes no sábado e outras duas neste domingo.", "Por volta das 22 horas de sábado o funcionário da SUCAM, Gilberto Alves Tavares, de 45 anos, o “Betim da Sucam”, foi morto a tiros quando trafegava pela Rua 7 de setembro no bairro Pinto Madeira. O agente de endemias morava na Rua José Marrocos, 263 daquela área conhecida como do Gesso. Ele era usuário de drogas e chegou a ser preso em outubro de 1999 com substâncias entorpecentes.", "Uma hora e meia depois, na CE-176 que liga o Distrito de Aratama ao centro de Assaré, o jovem Marcolino Silvestre da Silva, de 28 anos, que residia na Rua Dois (Bairro Alto do Limiar) em Assaré, morreu num acidente de trânsito. Ele pilotava uma moto Honda POP de cor branca na direção de sua casa quando perdeu o controle numa curva e bateu numa barra de proteção metálica da rodovia estadual morrendo no local. O impacto foi tão grande que parte do tórax do jovem ficou deformado.", "Às 09h30min deste domingo o professor da escola da Serra da Perua em Araripe, Luiz Paulino de Lima Neto, de 33 anos, o “Luizão”, morreu afogado ao atravessar o Açude do Pau Preto na Vila Alecrim em Potengi numa canoa que começou a acolher água e afundar. Ele morava na Rua Antonio Rosa de Oliveira, 26 no centro de Araripe e era ainda atleta do futebol amador naquela cidade. A esposa dele e comerciante Juliana Alves de Brito, de 33 anos, sabia nadar e escapou. O corpo só foi encontrado às 15h30min por mergulhadores do Corpo de Bombeiros de Juazeiro.", "Já às 14 horas o corpo da professora Maria Leide de Macedo Souza, de 47 anos, a “Marileide”, foi encontrado por familiares no interior de sua casa no Conjunto Cohabece (Bairro Salesianos) em Juazeiro. Ela era Coordenadora do Programa Educacional de Resistência às Drogas (Proerd) da Secretaria de Educação de Juazeiro e o cadáver terminou recolhido pelo rabecão, a fim de que a causa da morte seja investigada em exame cadavérico na Perícia Forense."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827133560_8569_capa.jpg", "titulo": "Na Vila Três Marias", "autor": "Por João Boaventura Neto", "Descricao": "Sesi inicia de projeto de responsabilidade social em parceria com empresa do Cariri", "data": "27/08/2018", "texto": ["O Serviço Social da Indústria (Sesi) e a empresa Sabão Juá lançaram o Projeto Ser Cidadão, que visa utilizar a educação como ferramenta de desenvolvimento humano, social e empreendedor. ", "O projeto oportunizará a conscientização civil sobre os direitos sociais de 40 adolescentes da Escola Municipal Professora Maria de Lourdes Lopes de Sousa, situada na comunidade da Vila Três Marias.", "Durante o período de um ano os participantes terão aulas de informática e empreendedorismo, reforço de matemática, português e inglês e acompanhamento psicossocial. ", "“O objetivo é que eles finalizem o processo sendo donos de sua própria história, com autonomia e conhecimento para trilharem um caminho de sucesso”, esclareceu a diretora de educação do Sesi Juazeiro do Norte, Sônia Soares.", "O evento de lançamento contou com a presença do prefeito de Juazeiro do Norte, Arnon Bezerra, acompanhado da equipe da Secretaria Municipal de Educação; além do sócio diretor da Sabão Juá, Francisco de Assis; e de diretoria, professores, estudantes e familiares da Escola.", "Empresas interessadas em formatar projetos de responsabilidade social na área de educação podem entrar em contato com a Central de Relacionamento do Sistema FIEC: (85)4009.6300."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827110027_7759_capa.jpg", "titulo": "Foco em gastronomia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Feira Cariri Criativo abre 11 vagas para expositores; 5 são para propostas em gastronomia", "data": "27/08/2018", "texto": ["Estão abertas vagas para expositores na Feira Cariri Criativo. Ao todo, são 11 vagas ofertadas via edital público para expor e vender nesta feira realizada mensalmente no Largo da RFSSA, em Crato. ", "Das vagas, 6 se destinam à produtos artesanais originais e cinco à itens de gastronomia. ", "Inscrições seguem até 29 de agosto e podem ser realizadas ", ".", "A Feira Cariri Criativo completa quatro anos em outubro de 2018 e se firma como um dos principais eventos públicos e gratuitos da agenda caririense.", "A Feira comporta 20 barracas com diferentes itens e propostas. De comidas típicas à cervejas e pães artesanais, roupas de ateliês, lembranças e presentinhos. Shows animam as noites (Foto: Nirvana Lima)", "Além da exposição e venda de produtos artesanais, barracas de comidas típicas e artesanais, também são realizadas oficinas, apresentações artísticas, shows e exibição de curtas-metragens.", "O projeto nasceu como atividade do Programa de Fomento à Economia Criativa, da Universidade Federal do Cariri (UFCA), em parceria com o Centro Cultural Banco do Nordeste, Secretaria de Cultura do Crato, SESC e Geopark Araripe.", "Atualmente é realizada pela Associação dos Empreendedores Criativos do Cariri, entidade oriunda da organização ativa e autônoma dos expositores e integrantes da Feira."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827063033_5420_capa.jpg", "titulo": "Segundo efeito do relógio", "autor": "Por João Boaventura Neto", "Descricao": "Estudante cratense é premiado na Alemanha por resgatar teoria da física", "data": "27/08/2018", "texto": ["O estudante cratense Iarley Lobo, aluno do programa de pós-doutorado em Física da Universidade Federal da Paraíba (UFPB), foi premiado em conferência internacional, na Alemanha, após realizar pesquisas voltadas para o \"segundo efeito do relógio\".", "A conferência “100 Years of Gauge Theory\", aconteceu na cidade de Bad Honnef, segundo Iarley, a teoria não tinha destaque nas discussões há 100 anos.", "O objetivo da pesquisa é estabelecer uma ordem de magnitude, um número, para o efeito, apontado pela teoria de Hermann Weyl.", "Ele explicou que a teoria indica que os relógios atômicos, o tempo de vida de uma partícula, devem ser afetados de forma diferente pela “história” do átomo, por suas interações com os campos eletromagnéticos. No entanto, segundo Iarley, ainda há uma discussão sobre a existência desse efeito.", "O trabalho de Iarley foi premiado durante a conferência ´100 Years of Gauge Theory´ (Foto: Reprodução/Iarley Lobo/Arquivo pessoal)", "Natural de Crato, Iarley Lobo tem 27 anos e começou a carreira na física em 2008, na UFPB. Fez doutorado em Roma e está terminando o PhD. Iarley começou o interesse por essa área de pesquisa ainda na graduação, por meio de projetos de iniciação científica.", "Para ele, a conferência foi uma oportunidade para resgatar uma teoria que estava esquecida. O trabalho foi premiado nessa conferência por ter dado esse valor experimental pela primeira vez em todo esse tempo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/27/20180827091539_2091_capa.jpg", "titulo": " Apresentação de metas", "autor": "Por João Boaventura Neto", "Descricao": "Barbalha realiza Fórum do Selo Unicef por direitos da criança e do adolescente", "data": "27/08/2018", "texto": ["Com o tema \"Na Terra do Santo Casamenteiro, Vai Ter Selo\", a Prefeitura de Barbalha realizou o I Fórum do Selo Unicef 2017/2020. O evento aconteceu no Centro Administrativo Municipal na última sexta (24).", "Representantes de diversos segmentos da sociedade participaram da ação que visa garantir os meios para que o município receba o reconhecimento pelo trabalho em prol da garantia dos direitos da criança e do adolescente.", "Secretarias de Cultura, Educação, Saúde, Trabalho e Desenvolvimento Social são os principais setores observados para a conquista do Selo. Representantes do Legislativo, imprensa, sociedade civil, Conselho Tutelar, Judiciário, Juizado da Infância e Juventude participaram dos grupos de trabalho.", "Durante o Fórum, os articuladores apresentaram metas, objetivos e a situação do município diante de cada demanda. Já o representante do Conselho Municipal da Criança e Adolescente apresentou a metodologia que Barbalha deve utilizar para garantir o cumprimento das metas.", "O Fórum foi o segundo momento que Barbalha promoveu tendo como foco o Selo Unicef. No Dia do Município, em 17 de agosto, a Prefeitura realizou uma caminhada que mobilizou mais de mil pessoas, manifestando-se na defesa da criança e adolescente."]}
]