[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803134546_2979_capa.jpg", "titulo": "Visita do presidente", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Michel Temer tem passagem tímida e breve na manhã desta sexta, em Juazeiro do Norte", "data": "03/08/2018", "texto": ["O presidente Michel Temer (MDB) teve passagem tímida por Juazeiro do Norte na manhã desta sexta-feira, dia 3. Temer desembarcou com a aeronave oficial da Presidência da República por volta das 10 horas, e logo em seguida seguiu em um helicóptero da Força Aérea Nacional. ", "Temer e a comitiva vieram ao nordeste e cumpriram agenda em Salgueiro, Pernambuco. No agreste, o presidente participou da Cerimônia Alusiva ao Acionamento da 3ª Estação de Bombeamento do Eixo Norte do Projeto de Integração do Rio São Francisco.", "Helicóptero da Força Aérea transportou a comitiva de Juazeiro para Salgueiro - PE (Foto: Guto Vital)", "Em seguida, voltou à Juazeiro do Norte e às 12h35 voou até Parnaíba, no Piauí. Lá ocorreu a Cerimônia de Assinatura da Ordem de Serviço da 2ª Etapa do Perímetro Irrigado Tabuleiros Litorâneos.", "Apesar da presença de jornalistas e curiosos, não foi possível sequer ver de longe o presidente. O avião presidencial parou estrategicamente longe de onde seria possível captar imagens com as câmeras. O movimento entre a aeronave e o helicóptero foi rápido e não foi possível obter o registro de Temer em Juazeiro do Norte. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803152011_1039_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Seis corpos e uma ossada deram entrada de ontem para hoje no IML de Juazeiro", "data": "03/08/2018", "texto": ["A movimentação foi intensa de ontem para hoje na Pericia Forense de Juazeiro do Norte com a entrada de seis corpos e uma ossada humana. Em Aurora e Caririaçu foram assassinados, respectivamente, José Romildo Rodrigues da Silva, de 27, e Luiz Silva Barcelar, de 67 anos. De Araripe, veio o corpo de um agricultor encontrado na sua roça e sem marcas de violência. Na Pefoce do Cariri, a constatação de morte natural.", "Em Juazeiro do Norte foram dois suicídios ontem e hoje nos bairros Novo Juazeiro e Pio XII. Já a ossada humana foi encontrada em Milagres de onde veio ainda o corpo de um andarilho encontrado por volta das 7 horas desta sexta-feira na calçada de um quiosque que funciona perto da BR-116. O mesmo apresentava um ferimento e sangramento no rosto.", "Muito provavelmente, em decorrência de queda na qual bateu com a cabeça no solo e sofreu traumatismo craniano morrendo no local. Segundo policiais militares do Destacamento de Milagres, o mesmo tem idade aproximada de 60 anos, não possuía documentos que permitissem a sua identificação e ninguém o conhecia na área próxima onde este caiu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803163025_5083_capa.jpg", "titulo": "Advogado do impeachment", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "José Eduardo Cardozo faz palestra nesta sexta-feira (3), em Juazeiro do Norte", "data": "03/08/2018", "texto": ["O advogado que defendeu a ex-presidente Dilma Rousseff (PT) durante o processo de impeachment em 2016, José Eduardo Cardozo fará palestra nesta sexta-feira, dia 3, em Juazeiro do Norte. ", "A fala acontece durante a aula inaugural do curso de Direito da Faculdade de Juazeiro do Norte (FJN).", "José Eduardo falará sobre o Estado Democrático de Direito a partir das 18h30. O evento é no campus da faculdade, na Rua São Francisco, 1224, Bairro São Miguel. ", "As inscrições são limitadas e podem ser feitas no (88) 2101-2777."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803171053_9744_capa.jpg", "titulo": "Atentados no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem lesionado a tiros na madrugada de hoje em Crato está no HRC em Juazeiro", "data": "03/08/2018", "texto": ["Uma tentativa de homicídio foi registrada por volta de 01h30min da madrugada desta sexta-feira na Avenida Padre Cícero imediações do Mercadinho São Luis (Bairro São Miguel) em Crato. O jovem Antonio Edgledson Soares de Oliveira, de 24 anos, residente naquele município, foi baleado nas costas e socorrido em estado grave pelo SAMU ao Hospital Regional do Cariri.", "Os autores dos disparos fugiram numa moto Honda Fan de cor preta e não foram localizados nas diligências feitas por militares do Policiamento Ostensivo Geral (POG). Em julho 2010 Edgledson ainda era menor de idade quando proferiu ameaças contra sua tia. Já em março de 2013 passou a responder ação penal por tráfico de drogas e, dois anos depois, por crime de violência doméstica contra sua mãe Maria Eunice de Oliveira quando foi preso.", " – Esta semana um atentado à bala já tinha sido registrado na Rua 31 de Março perto do Tiro de Guerra 10005 no bairro Triangulo em Juazeiro. Dois homens numa moto efetuaram disparos contra um grupo de pessoas no local e o jovem Walace Benevides Barbosa de Sousa, de 22 anos, residente naquele bairro, saiu lesionado com um tiro no ombro esquerdo. Ele foi socorrido pelo SAMU ao Hospital Regional do Cariri.", "Já no bairro Frei Damião, Cícera da Silva, de 44 anos, que mora no Triângulo, informou à polícia que seu marido estava agredindo-a e foi pedir ajuda na casa do seu irmão residente no Frei Damião. Ela foi perseguida por José Antonio, de 50 anos, que passou a praticar desordens no local e terminou preso. Já no cruzamento da Rua das Flores com a Avenida Castelo Branco (Romeirão) uma jovem de 28 anos estava agredindo outra mulher e ainda desacatou a polícia, sendo presa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803172046_2218_capa.jpg", "titulo": "Síndrome de Down", "autor": "Por Ana Lima", "Descricao": "Crato recebe Picnic Cromossomo do Amor neste sábado, dia 4", "data": "03/08/2018", "texto": ["O grupo Cromossomo do Amor realiza um Picnic na Praça da Sé, em Crato, neste sábado, dia 4. O objetivo é trocar experiências e conhecer mais sobre a Síndrome de Down. ", "A programação começa a partir das 9h e vai envolver também a comunidade, profissionais da área da saúde, crianças com a síndrome e familiares.", "O grupo Cromossomo do Amor existe há dois anos na Região do Cariri. Ele reúne profissionais e mais de 47 famílias que tem crianças com a síndrome.", "Em todo o país há  270 mil  pessoas com a síndrome  (censo 2010) e destas, 50 estão ou já se formaram no ensino superior (dados atuais do movimento Down)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803153048_9925_capa.jpg", "titulo": "Lei do CONTRAN", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "MPCE requer vagas para deficientes e idosos na Zona Azul recém instalada próximo ao HRC", "data": "03/08/2018", "texto": ["Uma reunião entre o Departamento Municipal de Trânsito e o Ministério Público do Ceará acontece próxima segunda, 6, para tratar sobre vagas prioritárias da Zona Azul no entorno de um grupo de prédios, próximo ao Hospital Regional, em Juazeiro. ", "A promotora de Justiça Alessandra Magda já conversou com o diretor do Demutran, José Cipriano, para que ele providencie número de vagas mínimas para idosos e deficientes físicos na Zona Azul, inaugurada há duas semanas nas ruas Catulo da Paixão Cearense e Professora Francismar Roque.", "A vaga especial é um direito assegurado por Lei Federal com uso regulamentado por Resolução do Conselho Nacional de Trânsito (CONTRAN), que determina que 5% do total de vagas do estacionamento regulamentado sejam destinadas a idosos e 2% a portadores de deficiência."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803061030_1921_capa.jpg", "titulo": "Minha Casa Minha Vida", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Construção de 900 casas populares em Juazeiro do Norte será anunciada nesta sexta, 3", "data": "03/08/2018", "texto": ["Acontece nesta sexta-feira, dia 3, na praça da prefeitura de Juazeiro do Norte, o anúncio da construção de 900 moradias do Minha Casa Minha Vida. A organização é da Secretaria de Desenvolvimento Social e Trabalho.", "No começo do mês de julho, Juazeiro do Norte foi contemplado com 912 moradias do Programa Minha Casa, Minha Vida.", "O Ministério das Cidades publicou no Diário Oficial da União, em 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803060035_3655_capa.jpg", "titulo": "Acusado de crimes", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Aurora prende com arma de fogo jovem membro de facção criminosa", "data": "03/08/2018", "texto": ["Policiais militares do destacamento de Aurora prenderam o jovem Roberto Caio da Silva, de 31 anos, com uma arma de fogo. Inclusive, o mesmo já responder alguns procedimentos até contra o patrimônio público naquela cidade quando agiu acompanhado do menor de iniciais D. S. P, de 17 anos. O Auto de Prisão em Flagrante (APF) foi protocolado junto a Comarca de Aurora, enquanto Roberto terminou recolhido a cadeia pública onde ficará à disposição da justiça.", "Segundo o novo Delegado de Polícia Civil de Aurora, Paulo Hernesto, no aprofundamento das investigações foi descoberto que o mesmo faz parte da facção criminosa Primeiro Comando da Capital (PCC). Ele espera contar cada vez mais com a participação da população local denunciando crimes ou suspeitos para que possam ser devidamente investigados.", "Já no cruzamento das ruas Marechal Dutra e São Miguel (Pio XII) em Juazeiro uma patrulha do Policiamento Ostensivo Geral (POG) prendeu Cícero T. Souza, de 33 anos, residente naquele bairro. O mesmo responde procedimentos por assaltos e arrombamento em Juazeiro e tinha contra si um mandado de prisão expedido no último dia 16 de julho pela 2ª Vara Criminal da Comarca de Juazeiro quando terminou levado à Delegacia Regional de Polícia Civil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803083523_6817_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Morto a tiros em Aurora acusado de assaltar farmácia em Caririaçu", "data": "03/08/2018", "texto": ["Exatamente um mês depois um novo homicídio foi registrado no município de Aurora se constituindo no segundo deste mês de agosto na região do Cariri. Por volta das 22 horas desta quinta-feira o jovem José Romildo Rodrigues da Silva, de 27 anos, que era apelidado por “Zé Doido”, seguia para sua residência na Vila Freire quando foi atocaiado e executado a tiros.", "O crime aconteceu perto da ponte sobre o Rio Salgadinho, onde militares do Destacamento de Aurora estiveram. Entretanto, não conseguiram informações em torno da autoria delitiva. Segundo a polícia, “Zé Doido” tinha extensa ficha criminal e já esteve preso na Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro. Dentre os procedimentos, três por assaltos, sendo um deles contra uma farmácia no centro de Caririaçu.", "Este foi o primeiro homicídio do mês de agosto em Aurora e o quinto do ano no município ou a mesma quantidade na comparação com o decorrer do ano passado. O último deste ano tinha acontecido no dia 2 de julho quando populares encontraram o corpo de Francisco Dhosque Gomes Reis, de 28 anos, na estrada de acesso ao Sítio Barreiros. Ele morava na Vila Valência em Caririaçu, foi morto a tiros de escopeta calibre 12 e não tinha passagens pela polícia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803102519_9940_capa.jpg", "titulo": "Medida paliativa", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Areia e pedras levam perigo aos motoristas na rotatória do Anel Viário, em Juazeiro", "data": "03/08/2018", "texto": ["Moradores da avenida Leandro Bezerra, bairro Socorro, em Juazeiro do Norte há cerca de uma semana estão incomodados com uma nuvem de poeira durante todo o dia, causada por certa quantidade de entulho jogada próximo ao local. ", "O centro do problema é a rotatória do Anel Viário, no início da Avenida do Contorno que liga Juazeiro ao Crato. Após um caminhão acidentalmente derramar óleo na pista e ter deixado o asfalto escorregadio no início da semana, areia e pedras foram espalhados no chão para \"dar mais segurança\" aos motoristas.", "\"Além da poeira que causa, eu acho que ficou perigoso do mesmo jeito, porque é tanta pedra que eu vejo a hora danificar o carro do pessoal\", diz a dona de uma pequeno mercantil que fica bem em frente à rotatória. ", "Os moradores, porém, não sabem informar quem teria jogado o material. Alguns afirmam que a medida paliativa é de responsabilidade de órgãos públicos, mas não sabem precisam ser de autoria da prefeitura o governo do estado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803111056_8418_capa.jpg", "titulo": "Latrocínio no Cariri?", "autor": "Por Demontier Tenório", "Descricao": "Corpo de pecuarista foi encontrado em Caririaçu com profunda perfuração no pescoço", "data": "03/08/2018", "texto": ["Quatro dias depois e um novo homicídio foi registrado no município de Caririaçu. Por volta das 09h30min desta sexta-feira foi encontrado o corpo do agricultor e pecuarista Luiz Silva Barcelar, de 67 anos. O reconhecimento se deu por meio de de uma pessoa que transitava no local e se encarregou de avisar aos familiares residentes no Sítio Santa Vitória na zona rural de Granjeiro.", "Uma patrulha do Destacamento Militar de Caririaçu, comandada pelo Sargento Silva, esteve na rodovia estadual que liga os municípios de Caririaçu e Granjeiro onde o cadáver foi encontrado. Segundo ele, apresentando uma profunda perfuração no pescoço e a uma distância de 50 metros para a sua motocicleta. Já o capacete da vítima estava dentro do mato. Para o Sargento Silva, apresentando características de latrocínio. Bacelar criava gado e era dono de algumas casas em Caririaçu e Juazeiro.", "Este foi o primeiro homicídio de agosto em Caririaçu e o oitavo do ano no município ou 72,7% em relação aos 11 assassinatos registrados no ano passado. O último deste ano tinha acontecido segunda-feira com a morte do jovem Leandro Silva Lima, de 19 anos, no Hospital Regional do Cariri em Juazeiro. Na madrugada daquele dia, o mesmo foi lesionado com um tiro no rosto quando passava na Rua Paulo Batista dos Santos do bairro José Augustinho. Ele respondia procedimentos por crimes de furtos qualificados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/03/20180803150024_3227_capa.jpg", "titulo": "No STDS ", "autor": "Por João Boaventura Neto", "Descricao": "Beneficiários da Prestação Continuada de Barbalha devem fazer recadastramento", "data": "03/08/2018", "texto": ["Os idosos com mais de 65 anos de idade, assistidos pelo Benefício da Prestação Continuada (BPC) em Barbalha, devem fazer recadastramento e atualização no Cadastro Único. A inscrição deve ser realizada o mais rápido possível. O não recadastramento pode provocar a suspensão do benefício a partir de 2019.", "Essas pessoas devem comparecer à sede do Bolsa Família, anexo à Secretaria do Trabalho e Desenvolvimento Social (STDS), na Avenida Pio Sampaio, n° 449, Cirolândia, portando os seguintes documentos: – RG, CPF, Título de eleitor, certidão de casamento civil (se tiver) e comprovante de residência (conta de energia).", "O Benefício da Prestação Continuada (BPC) da Lei Orgânica da Assistência Social (LOAS) é a garantia de um salário mínimo mensal à pessoa com deficiência e ao idoso com 65 anos ou mais que comprovem não possuir meios de prover a própria manutenção.", "Por se tratar de um benefício assistencial, não é necessário ter contribuído ao INSS para ter direito. No entanto, este benefício não paga 13º salário e não deixa pensão por morte."]}
]