[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/10/20181111011626_7088_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por Demontier Tenório", "Descricao": "Um motoqueiro morreu e outro fugiu numa colisão de motos em Juazeiro", "data": "10/11/2018", "texto": ["Exatamente quinze dias após e uma nova morte em consequência de trânsito foi registrada em Juazeiro do Norte. Por volta das 10h30min houve uma colisão de motos na Rua Francisco Martins de Sousa imediações do CRAS no bairro Jardim Gonzaga. Adriano Lima Barreto, de 46 anos, não usava capacete e sofreu uma forte pancada na cabeça causando traumatismo craniano quando morreu no local. Já o outro piloto, mesmo com algumas escoriações, levantou sua moto e fugiu sem ser identificado. ", "Adriano residia na Rua Maria de Melo Queiroz (Bairro Campo Alegre) em Juazeiro e respondia procedimentos por crimes de trânsito, ameaça, violência doméstica, lesão corporal, difamação e danos. Foi a primeira morte em conseqüência de acidente neste mês de novembro em Juazeiro chegando a 34 este ano ou seis a mais em relação às 28 mortes no trânsito registradas ano passado.", "A última deste ano tinha acontecido no dia 25 de outubro quando o aposentado José Delmiro Rodrigues, de 94 anos, que residia na Rua Ministro Colombo de Souza, 363 (Juvêncio Santana), morreu num dos leitos do Hospital Regional do Cariri. Naquele mesmo dia “Seu José” seguia para sua casa quando foi atropelado por uma moto na Avenida Carlos Cruz no bairro Pio XII em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111064558_5542_capa.jpg", "titulo": "Título", "autor": null, "Descricao": "Fortaleza é campeão da Série B ao vencer Avaí fora de casa", "data": "11/11/2018", "texto": [" Fortaleza sagrou com louvor a grande campanha feita nesta Série B de 2018 e conquistou o título da competição neste sábado (11), ao vencer o Avaí, no estádio Ressacada, por 1 a 0. O gol do título foi marcado por Rodolfo aos 49 minutos do segundo tempo.", "Com 68 pontos conquistados, o Leão não pode mais ser alcançado por ninguém nas próximas duas rodadas do torneio.", "Com 59 pontos, o CSA é o vice-líder da competição. Avaí com 58 pontos e Goiás com 57 fecham o G-4. O Leão ainda joga mais duas vezes para finalizar a participação na Série B. Na próxima quinta-feira (15), o Tricolor duela contra o Juventude na Arena Castelão, às 17h15.", "No sábado (24), o Fortaleza encerra a participação na Série B, no estádio Couto Pereira, contra o Coritiba.", "A conquista levou o Fortaleza a outro patamar: o primeiro time nordestino campeão brasileiro na era dos pontos corridos na Segundona. E também a primeira conquista nacional do Tricolor do Pici e do técnico Rogério Ceni.", "Saiba Mais", "O gramado não ajudava na prática do bom futebol. A chuva que caiu antes da partida deixou a qualidade ruim e com poucas chances de boas jogadas, mas o Avaí teve mais oportunidades que o Fortaleza.", "Aos 26 minutos, em cruzamento na área o Rodrigão finalizou, mas a bola foi em cima da zaga tricolor. Na sequência Getúlio recebeu boa bola, mas na finalização o goleiro Max Walef foi melhor. Sem criar muito, o Tricolor chegou aos 37 minutos com Éderson. O jogador arriscou de longe e o goleiro do Avaí fez ótima defesa.", "No segundo tempo o Leão do Pici foi superior. Logo no início da partida Ligger mandou uma bola na trave após cobrança de escanteio Éderson teve outra chance de balançar as redes para o tricolor aos 21 minutos. O atacante chutou forte, mas o goleiro Maurício defendeu bem.", "Aos 28 minutos uma chance grande do Avaí. Getúlio dominou a bola e mandou uma bomba, mas o goleiro Max Walef, seguro, ficou com a bola. Mais uma vez Ligger após cobrança de escanteio teve chance de abrir o placar. Aos 30 minutos, o zagueiro cabeceou, e obrigou o goleiro do Avaí a fazer uma ótima defesa.", "Mas o gol do título estava marcado para ser no fim da partida. Aos 49 minutos, Rodolfo que entrou no segundo tempo na vaga de Marlon recebeu, avançou e balançou as redes do Avaí e marcou o gol do título inédito do Tricolor.", "Clube é o segundo que mais liderou Série B", "A boa campanha do Fortaleza na Série B deste ano acontece desde as primeiras rodadas da competição. Os números impressionantes do Tricolor na caminhada do acesso abrilhantou ainda mais a conquista da equipe que também fez história em relação ao número de rodadas que ficou na liderança da Série B. Das 35 rodadas da competição, o time comandado por Rogério Ceni foi líder em 33."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111102054_8226_capa.jpg", "titulo": "Mistério no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Agricultor foi semidegolado em Assaré e teve os olhos arrancados perto de uma creche", "data": "11/11/2018", "texto": ["Quase três meses depois um novo homicídio foi registrado em Assaré. Por volta das 12 horas deste sábado foi encontrado o corpo do agricultor Arlindo Gomes dos Santos, de 37 anos, num terreno baldio por trás da Creche Sagrada Família que funciona na rua do mesmo nome (Bairro José Dodô) naquele município. O cadáver estava parcialmente degolado, apresentava uma perfuração no tórax e a vítima teve os olhos arrancados. Ele morava na Rua Filomena Almeida, 26 (Bairro Pedra de Fogo) em Assaré.", "O corpo foi encontrado pelo vigilante da creche, Valderi Soares da Silva, o qual disse aos Sargentos Bandeira, Haroldo e Airton que, pela madrugada, viu uma moto Yamaha YBR 125 ED de cor verde e placa DXO-1964, inscrição de Campinas (SP), ali estacionada e esta permanecia durante a manhã. Depois, notou urubus sobrevoando o terreno por trás do estabelecimento e foi averiguar quando se deparou com o cadáver.", "Segundo populares, Arlindo foi visto pela última vez por volta das três horas da madrugada de sábado numa festa que acontecia na Pracinha do Bairro Zé Dodô e a família confirmou que o mesmo tinha ido para este forró. A vítima nem tinha passagens pela polícia e, segundo familiares, não possuía inimigos deixando o caso envolto em mistério.", "Este foi o primeiro homicídio no mês de novembro em Assaré e o quarto de 2018 no município ou um a mais que os três registrados no ano passado. O último deste ano tinha acontecido no dia 20 de agosto quando populares encontraram o corpo de Antonio Alves Alencar, de 29 anos, que residia na Rodovia Patativa do Assaré (Bairro Serra da Ema), crivado de balas perto de sua casa. Ele respondia crimes de furtos, ameaça, danos e contravenção penal em Campos Sales, além de desacato em Assaré."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111113033_1009_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! “Furico” tinha apenas 14 anos e foi morto a tiros esta madrugada em Crato", "data": "11/11/2018", "texto": ["Apenas quatro dias depois e um novo homicídio foi registrado em Crato. No início da madrugada deste domingo o adolescente Kaio dos Santos Silva, de 14 anos, que era apelidado por “Furico”, foi baleado e socorrido ao Hospital São Camilo de Crato. O crime aconteceu na Avenida Duque de Caxias no centro da cidade e a vítima ainda foi submetida a uma cirurgia, mas faleceu pouco tempo depois.", "Ele morava na Rua Antonio Morais de Brito (Bairro Vila Alta) em Crato e o socorro ao hospital foi feito pelos próprios policiais militares numa viatura, mas, no local, ninguém soube dar informações sobre a autoria delitiva. “Furico” foi acusado de um assalto em julho do ano passado e foi apreendido em janeiro deste ano diante da suspeitas de um furto.", "Este foi o terceiro homicídio do mês de novembro em Crato e o 45º do ano no município ou 73,8% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido quarta-feira (7) quando o ex-presidiário Damião Domiciano da Silva, de 49 anos, foi morto a tiros dentro de uma casa na Rua Vereador Sebastião Maciel Lopes da localidade denominada Morro da Coruja no bairro Muriti. Ele era usuário de drogas e respondia por crimes de furto, ameaça, tráfico de drogas, receptação e um homicídio contra sua amante em outubro de 2003."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111140035_7503_capa.jpg", "titulo": "Rodovia Padre Cícero", "autor": "Por Demontier Tenório", "Descricao": "Carro com família juazeirense capota em Caririaçu e criança de 4 anos morre", "data": "11/11/2018", "texto": ["O capotamento de um carro às 10h40min deste domingo na CE-060 no Sítio Forquilha em Caririaçu deixou o saldo de uma criança morta, além de seu irmão e os pais feridos. O mecânico Cícero Marcos Silva, de 42 anos, seguia para participar de uma festa no Sítio Oitis em Lavras da Mangabeira quando perdeu o controle de direção do seu veículo Corolla de cor prata e placas OIP-6247, inscrição de Juazeiro. O carro caiu numa ribanceira às margens da rodovia ficando com os quatro pneus para cima.", "Sua filha Maria Ruth Moura Santos, de 4 anos, foi arremessada para fora do veículo e morreu no local do acidente. O motorista, sua esposa Márcia Maria de Moura, de 32, e outro filho no caso o bebê F. M. M. S., de 11 meses, foram socorridos ao Hospital Geraldo Lacerda Botelho de Caririaçu, sendo atendidos pelo médico Edflavio Gomes e o enfermeiro Sérgio Luiz. O casal mora no bairro Betolandia em Juazeiro e Cícero Marcos é dono de uma oficina mecânica na Rua Delmiro Gouveia perto da via férrea.", "Cícero Marcos sofreu apenas um ferimento na perna e terminou liberado após uma sutura a exemplo de sua companheira que teve escoriações leves na face. Já o bebê foi encaminhado ao Hospital São Vicente de Paulo de Barbalha para exames complementares. O corpo de Maria Ruth foi recolhido pelo rabecão e trazido para ser necropsiado na Perícia Forense de Juazeiro. A ocorrência foi atendida pelos Sargentos Astanio, Cassiano e Hildo e os Cabos Segundo e Lima do Destacamento de Caririaçu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111063045_6785_capa.jpg", "titulo": "Superação", "autor": "Por Alana Soares", "Descricao": "Fantástico exibe história do ex-catador juazeirense aprovado em Harvard", "data": "11/11/2018", "texto": ["A história do professor juazeirense, ex-catador de latinhas, aprovado para estudar em Harvard, nos Estados Unidos, é assunto de reportagem a ser exibida hoje, 11, no Fantástico.", "A vida de Ciswal Santos do Nascimento chega ao horário nobre da televisão brasileira por sua trajetória de perseverança, dedicação e esperança em dias melhores através da educação. ", "Essa história você viu primeiro no Miséria. ", " completo agora.", "O juazeirense passou por graves dificuldades financeiras durante a juventude. Sua mãe, faxineira, se desdobrava sozinha para manter os dois filhos. Pela amanhã trabalhava em um mercado, a tarde estudava e a noite, quando voltada da faculdade de Tecnologia, catava latinhas para custear seus materiais escolares. ", "Desde sua aprovação na faculdade de Ciências da Computação da Harvard University não faltam convites para palestras especiais. Nos últimos dias, visitou crianças em Fortaleza através da Policia Civil e palestrou para 5 mil pessoas a convite da Fundação Getulio Vargas, em São Paulo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111082057_8668_capa.jpg", "titulo": "Morte no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Empresário do ramo de combustíveis em Lavras da Mangabeira morreu numa colisão de carros", "data": "11/11/2018", "texto": ["Uma colisão de carros registrada por volta das 16 horas deste sábado deixou o saldo de uma pessoa morta e outra gravemente ferida na BR-230 perto do Hospital São Vicente Férrer de Lavras da Mangabeira. O empresário do ramo de combustíveis Raimundo Alves de Queiroz, de 64 anos, o “Raimundo de Zé Dantas”, morreu pouco tempo após dar entrada no hospital para onde foi socorrido por populares.", "Ele morava na Rua Francisco Batista de Almeida, 191 (Bairro do Rosário) naquele município e era dono do Posto Vicente Domingos de Queiroz na Rua Joana Alves Queiroz no centro da cidade. O mesmo dirigia um veículo Gol 1.0 de cor prata e placas OCS-9571, inscrição de Lavras, que bateu num GM Celta de cor preta e placas KIC-7759, inscrição de Recife (PE).", "Este último era guiado pelo motorista Rafael Laurindo Pereira, de 34 anos, residente na Rua Jose Lobo, 357 (Bairro Além Rio) em Lavras para onde seguia, o qual terminou transferido ao Hospital Regional do Cariri em Juazeiro com suspeitas de traumatismo craniano e de tórax. No local do acidente esteve uma patrulha da PM de Lavras com os Sargentos Xavier e Germano e o Soldado Leandro adotando as providências cabíveis."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/11/20181111114546_8028_capa.jpg", "titulo": "Especial de Domingo ", "autor": "Por Alana Soares", "Descricao": "O que fazem os jovens romeiros em Juazeiro do Norte?", "data": "11/11/2018", "texto": ["Eles são filhos, netos e bisnetos de romeiros do Padre Cícero e fiéis de Nossa Senhora das Dores que atravessaram sertões ao longo da vida para rezar na terra santa do Nordeste, Juazeiro do Norte. De geração em geração, os romeiros de Cícero repassam os ensinamentos da vida cristã e cultivam em seus filhos e netos a semente da romaria. ", "Foi assim com os três amigos de Belo Jardim (Pernambuco) que encontrei na praça Padre Cícero no penúltimo dia da Romaria de Finados. Aquela foi a quinta romaria de Arivelton de Sousa Almeida, 27, a terceira de Eduardo Micael, 18, e a primeira de Eduardo Almeida, 25. Os três tinham acabado de descer a pé do Horto e estavam a procura de uma programação para relaxar. ", "\"Estou decepcionado por terem acabado com as festas que tinha aqui na praça. Era muito bom\", diz Arivelton. Apesar disso, elogiou a reforma da praça. Para o romeiro de primeira viagem Eduardo Almeida \"quase tudo é novo e muito bom de se conhecer\" e listou os lugares por onde passaram: Igreja dos Franciscanos, Horto e Estátua, Igreja Matriz e Largo do Socorro. ", "Eles andam a pé e escapam da programação familiar à noite. Procuram novos lugares, bares, restaurantes nos intermédios do centro e querem conhecer o Shopping. \"O único problema é Belo Jardim toda estar aqui também\", brinca Micael quando pergunto se também procuram namoro nessas viagens.", "Da dir à esq: Nelri, Regivaldo e Geraldo, de Sergipe, que colecionam anos de devoção e romaria (Foto: Alana Soares / Agência Miséria)", "Micael revela que foi na missa apenas uma vez. \"Minha família toda tem devoção, mas me deixam livre para escolher se quero seguir este rumo ou não. Fui sozinho para uma missa nos Franciscanos. Foi bom\". Já Arivelton media: \"É até melhor ter essa liberdade, porque quando vamos nos sentimos muito bem. Vamos no Horto e fazemos as promessas e agradecimentos ao Padre Cícero. Querendo ou não acompanhamos os princípios dos mais velhos: respeitar, rezar e cumprir as promessas\", explica.", "Nelri Leite, 33, é rigoroso com sua programação religiosa. Aprendeu com os pais e coleciona 25 anos de idas e vindas à Juazeiro do Norte. Diferente dos visitantes de cidades pequenas, Nelri que vem de Maceió (Sergipe) não vê muita novidade nos atrativos de Juazeiro. No entanto, confessa desconhecer a noite dos Franciscanos, as lanchonetes da rua São Paulo e as atividades do Sesc ou Centro Cultural BNB. Também não foi ao Crato ou a Barbalha. Para ele, faz mais sentido se concentrar nas atividades próximas ao hotel onde está hospedado, no centro. ", "Uma coisa une os jovens romeiros: curiosidade e devoção familiar. Resta Juazeiro aprender a cativa-los."]}
]