[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122091546_5545_capa.jpg", "titulo": "Exército", "autor": "Por Alana Soares", "Descricao": "Tiro de Guerra do Crato forma atiradores ", "data": "22/11/2018", "texto": ["Jovens do Tiro de Guerra 10.004, em Crato, se formaram Atiradores em cerimônia de conclusão da Turma de Instrução de 2018. Após 40 semanas de treinamento, o TG firmou mais uma turma de reservistas de 2ª categoria aptos ao desempenho de tarefas no contexto da Defesa Territorial e Defesa Civil na noite desta quarta-feira (21).", "O chefe de Gabinete, Fabiano Brasil Sales, representação da prefeitura, participou da cerimônia juntamente com colegas do poder público e Major L. Rodrigues, comandante da Polícia Militar em Crato, o Chefe de Instrução do Tiro de Guerra, 1º Sargento Marcelo Douglas Lino do Couto Pinto, e diversas outras autoridades do Exército Brasileiro.", "A solenidade iniciou com a homenagem ao Sargento Lino, pelo trabalho realizado à frente do Tiro de Guerra do Crato, com a inauguração do retrato de ex-instrutor e entrega de distintivo de comando. Em seguida, foi realizado todo o protocolo de formatura, com a condecoração dos alunos destaques em vários requisitos, como tiro, disciplina e preparação física."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122110033_8888_capa.jpg", "titulo": "Traficante perigoso", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende acusado de ser um dos cabeças do tráfico de drogas na região do Cariri", "data": "22/11/2018", "texto": ["Policiais Civis prenderam Antonio Gilmar Tenório da Silva, de 35 anos, por força de um mandado judicial expedido pela Comarca de Crato. Em novembro do ano passado ele já tinha sido preso na quarta etapa da “Operação Medellín” executada em Crato quando dezenas de acusados do tráfico de drogas foram recolhidos com armas, substâncias entorpecentes e dinheiro. Segundo a polícia, trata-se de um homem de alta periculosidade que, após conquistar a liberdade, desapareceu do Cariri.", "Nesta quarta-feira o mesmo foi localizado num imóvel em Fortaleza e os investigadores da Polícia Civil da capital e do Cariri encontraram ainda uma balança de precisão e um caderno de anotações relacionadas com os “negócios” ilícitos. Para a polícia, trata-se de um dos principais responsáveis pelo abastecimento de drogas no Cariri, cujo paradeiro era investigado pelo núcleo de combate ao tráfico de drogas em Juazeiro.", "No momento da abordagem, Gilmar apresentou um documento falso para despistar a polícia a qual informou ainda que o mesmo atua em conjunto com o seu irmão Valdemar Tenório da Silva. A polícia disse mais que Gilmar responde vários procedimentos por crimes de tráfico de droga, associação para o tráfico, homicídio, lavagem de dinheiro, estelionato, falsidade ideológica, assaltos, formação de quadrilha, além de porte de arma de fogo de uso restrito.", "No dia 1º de fevereiro de 2011 ele foi preso no estacionamento do Cariri Garden Shopping em Juazeiro sob acusação de estar vendendo drogas numa Hilux de cor prata. Na sua casa no Bairro Limoeiro, os PMs apreenderam um revólver calibre 38, quatro gramas de cocaína, R$ 3.610,00 em dinheiro, 19 cartuchos calibre 38, um calibre 32 e outro calibre 380, nota promissória no valor de R$ 2.384,80 e três recibos de uma indústria de calçados preenchidos em nome dele e no valor R$ 24 mil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122104056_8013_capa.jpg", "titulo": "Natal solidário", "autor": "Por Alana Soares", "Descricao": "Campanha \"Papai Noel dos Correios\" começa a receber presentes, em Juazeiro do Norte", "data": "22/11/2018", "texto": ["Os presentes de Natal doados por quem se solidarizou com a campanha \"", "\" já começaram a chegar na agência em Juazeiro do Norte. Desde o dia 13 de novembro, cartinhas de crianças puderam ser adotadas e seus pedidos realizados através da campanha.", "Mais de 50 itens de presentes foram encaminhados a agência no centro da cidade e a expectativa é que o número aumente com a aproximação do Natal. A campanha acontece até o dia 14 de dezembro.", "Segundo Beatriz Landim, gerente  da agência, cerca de 900 cartas foram recebidas pela agência até o momento. A maioria são de crianças de baixa renda, estudantes de escolas públicas dos bairros distantes do centro da cidade.", "Todos os presentes serão entregues pelo Papai Noel dos Correios no dia 24 de dezembro, véspera de Natal.", "PARTICIPE", "Para apadrinhar uma cartinha e realizar o sonho de Natal de uma criança, basta ir em uma agência dos Correios ou na Casa do Papai Noel (para quem mora em Fortaleza) e selecionar uma carta.", "Entre bolas de futebol, bonecas, carrinhos, livros e mais, os presentes devem ser entregues também nos Correios ou nos \"Pontos de Doação\" divulgados. A instituição não permite entrega direta do presente pelo padrinho à criança, sendo o próprio Correios o responsável por isso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122094548_3998_capa.jpg", "titulo": "Em Brasília", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Em carta, Camilo e Eunício pedem atenção de Bolsonaro ao nordeste", "data": "22/11/2018", "texto": ["Camilo Santana participou nesta quarta-feira (21) de reunião em Brasília com os governadores do Nordeste. Eles discutiram reivindicações dos estados e municípios por investimento e auxílio da União em áreas prioritárias.", "O Jair Bolsonaro (PSL), não participou do encontro. A reunião, no entanto, resultou em uma carta destinada ao presidente eleito que solicita audiência para tratar de temas relacionados a liberação de investimentos federais, ações em Segurança Pública, Saúde e Educação.", "Camilo Santana afirmou que espera do presidente eleito o compromisso com a democracia e abertura de diálogo para responder aos anseios da população nordestina. Para ele, os temas listados são de extrema importância no sentido de garantir o desenvolvimento e mais qualidade de vida a todos que vivem nos estados brasileiros da região.", "O Presidente do Congresso Nacional, senador Eunício Oliveira (MDB-CE), também participou da reunião ao lado de Camilo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122143021_7098_capa.jpg", "titulo": "Ação do DECON", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Loja de móveis e eletros em Juazeiro do Norte é interditada na véspera da Black Friday", "data": "22/11/2018", "texto": ["O Decon de Juazeiro do Norte interditou, na manhã desta quinta-feira, a loja de móveis e eletrodomésticos Ricardo Eletro, localizada na rua Santa Luzia, no centro comercial da cidade. Dois fiscais fizeram a vistoria por volta das 11h30 e constataram a ausência de documentos que garantem o funcionamento do estabelecimento. ", "Os fiscais Cícero Moura do Nascimento e Tércio Leite Macedo fecharam a loja por falta do certificado do Corpo de Bombeiros e alvará sanitário. A Ricardo Eletro só poderá voltar a funcionar após apresentar a documentação ao Decon. Outros estabelecimentos também foram vistoriados, mas não houve interdições. ", "O fechamento temporário de uma das principais redes de vendedoras de moveis e eletros do Brasil acontece o início de uma grande campanha nacional de fim de ano, a Black Friday, que estabelece descontos consideráveis em diversos produtos durante uma semana de novembro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122085638_1662_capa.jpg", "titulo": "Tornozeleira na professora", "autor": "Por Demontier Tenório", "Descricao": "Professora denunciada por escravidão em Juazeiro sai do presídio, mas com tornozeleira eletrônica", "data": "22/11/2018", "texto": ["A professora da rede estadual de ensino, Cosma Severina de Oliveira, de 52 anos, conquistou o regime de prisão domiciliar e deixou o presídio feminino de Juazeiro do Norte na tarde desta quarta-feira. Entretanto, por decisão judicial teve que colocar uma tornozeleira eletrônica no Centro Regional de Tornozelamento da Secretaria de Justiça do Ceará em Juazeiro. Ela e outras duas pessoas foram denunciadas pelo Ministério Público Federal por crime análogo à escravidão.", "A mesma foi presa no dia 8 de outubro na sua casa no bairro Pio XII sob a acusação de manter a venezuelana Yorgelis Carolina Del Valle Quijada Zamara em regime de escravidão tanto na chácara quanto em sua residência. Após fugir do cárcere privado, a vítima recorreu ao Ministério Público quando a Promotora de Justiça, Juliana Mota, passou a investigar o caso. Ela informou que, há três meses, executava serviços sem ter direito à remuneração e até material de higiene era negado.", "Recebia apenas almoço e janta e a complementação alimentar se dava por meio de frutas que colhia na chácara da professora. Disse mais que seus documentos foram retidos e, toda vez que pedia para ir embora, sofria ameaças por parte de Cosma. No dia 5 de novembro de 2018 o Ministério Público Federal denunciou a professora perante a Justiça Federal juntamente com Eugênia Michelly de Oliveira Queiroz e José de Arimateia Alecrin de Figueiredo.", "Para o MPF, Yorgelis foi submetida a trabalho em condição análoga à de escravo tanto em Juazeiro quanto em Russas após ser trazida de Boa Vista (RR). O trio foi denunciado por tráfico de pessoas, cárcere privado e escravidão. De acordo com o Procurador da República, Celso Leal, a denunciada Eugência Michelly foi quem intermediou a vinda da vítima para o Ceará, sob a falsa promessa de trabalho e remuneração.", "Investigações apontaram que, desde o início, Yorgelis foi explorada, trabalhando inicialmente por duas semanas em Russas sem carteira assinada e remuneração. Depois, ainda segundo o Ministério Público, foi trazida à Juazeiro para que prosseguisse a exploração do trabalho numa chácara e na casa da professora que manteria vigilância sobre a vítima. A rotina de exploração permaneceu por cerca de três meses, sem Yorgelis nunca ter recebido qualquer contrapartida a título de remuneração em dinheiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122001020_9733_capa.jpg", "titulo": "10ª e 20ª edições", "autor": "Por João Boaventura Neto", "Descricao": "UFCA realiza Cidades em Debate e Seminário de Gestão Social nesta quinta (22)", "data": "22/11/2018", "texto": ["A Universidade Federal do Cariri (UFCA) promove o evento “X Cidades em Debate e XX Seminário de Gestão Social – Construindo Redes e Possibilidades de Conexão”, nesta quinta-feira, dia 22 de novembro, às 18h30, no Campus Juazeiro.", "O projeto Cidades em Debate é vinculado à Pró-Reitoria de Cultura (PROCULT), e os programas Observatório das Cidades do Cariri e Laboratório Interdisciplinar de Estudos em Gestão Social (LIEGS), vinculados à Pró-Reitoria de Extensão (PROEX).", "O evento é gratuito e integra a programação da VI Semana de Administração Pública (SAP) da UFCA. O debate abordará temáticas relacionadas à articulação de redes e arranjos de governança para a gestão das cidades do Ceará, buscando contribuir para o fortalecimento da cidadania e da democratização da cidade e das políticas públicas.", "Participarão do painel a professora Cláudia Leitão, diretora do Observatório de Fortaleza (IPLANFOR), o professor Hermano Carvalho, coordenador do Laboratório de Gestão Inteligente de Cidades da UECE e o professor Antônio Miranda, coordenador estadual da Plataforma Ceará 2050 (UFC).", "Na ocasião, será lançado o Boletim Observatório das Cidades do Cariri, publicação mensal voltada à análise e difusão de informações sobre políticas públicas e gestão das cidades da Região Metropolitana do Cariri.", "As inscrições podem ser feitas pelo link: ", "Para maiores informações, entre em contato pelo e-mail:  liegs.ccsa@ufca.edu.br"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122152526_9115_capa.jpg", "titulo": "Mercado aquecido", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cariri Garden Shopping espera vender R$ 3 milhões na Black Friday", "data": "22/11/2018", "texto": ["Com as promoções da Black Friday, o Cariri Garden Shopping espera movimentar cerca de R$ 3 milhões de sexta a domingo, dias 23, 24 e 25 de novembro. No mesmo período do ano passado foram R$ 2,7 milhões. O aumento previsto é de 8%. ", "O  gestor de varejo do Garden, Dashiel Albuquerque vê o período com grande entusiasmo. “A Black Friday já é a segunda maior data do varejo do ano. Em 2017, tivemos  a presença de mais de 70 mil pessoas durante o final de semana, sendo que mais de 40% deste fluxo se concentrou na sexta-feira. ", "De acordo com a assessoria do estabelecimento, os artigos tecnológicos lideram o ranking de compras como: televisões, computadores e aparelhos celular. Lojas como Dona Rosa Bijux, M´Officer, Lupo e Lojas Americanas veem com otimismo o número de vendas deste final de semana. ", "Para atender a demanda do dia 23, está sendo montado um esquema diferenciado de atendimento. As Lojas Americanas, por exemplo, fecha às 20h do dia 22 e reabre às 22h, seguindo direto até às 23h da sexta-feira. As demais lojas abrem a partir das 8h. A promoção segue nos dias 24 e 25, mas em horário normal."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122130055_2815_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Jovem acusado de assaltos foi vítima de homicídio por espancamento em Juazeiro", "data": "22/11/2018", "texto": [" O jovem Luiz Felipe da Conceição, de 21 anos, morreu no início da noite desta quarta-feira num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro do Norte. Ele morava na Rua Samuel Barbosa, 70 (Antonio Vieira) em Juazeiro e foi vítima de espancamentos no início de agosto quando terminou internado em estado grave. Semanas depois, o rapaz recebeu alta e retornou ao HRC após voltar a passar mal quando terminou falecendo.", "A vítima tinha várias passagens pela polícia desde sua menoridade e respondia nove procedimentos em segredo de justiça. Em setembro de 2012 tinha apenas 15 anos quando assaltou uma mulher em Barbalha. Dois anos depois ainda era menor e foi acusado de um crime de receptação em Milagres juntamente com o seu irmão Carlos Daniel que tinha apenas 14 anos. Este último foi assassinado com tiros de escopeta calibre 12 na cabeça e tórax no dia 7 de outubro de 2015.", "Uma das prisões de Luiz Felipe aconteceu no dia 4 de outubro de 2015 após assalto a mão armada na Loja da TIM no centro de Juazeiro juntamente com Walinson Silva Barros, de 20 anos, o \"Neguim Chupeta\" residente no bairro Timbaúbas, o qual foi preso posteriormente. A dupla roubou 12 celulares e Felipe disse à polícia que seu colega chegou numa moto apenas pedindo para o acompanhá-lo e, só depois, viu que se tratava de um assalto.", "Já na tarde do dia 31 de janeiro de 2017 Luiz Felipe foi preso na Rua Paizinho Sabiá perto da PIRC (Penitenciária Industrial e Regional do Cariri) acompanhado dos jovens Francisco Jeferson Sousa Silva e Francisco Rubens de Lima Silva, ambos de 20 anos e residentes no bairro Campo Alegre. O trio pretendia arremessar para o interior do cárcere três tabletes de maconha pesando 732 gramas e um deles estava com um revólver calibre 38 o qual tentou se desfazer da arma no momento da prisão."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122084522_6500_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Mototaxista foi atocaiado e morto a tiros na descida da Serra do Araripe em Crato", "data": "22/11/2018", "texto": ["Exatamente cinco dias depois e um novo homicídio foi registrado em Crato se constituindo no sétimo do mês de novembro que já se tornou o mais violento do ano juntamente com setembro. Por volta das 16h30min, na estrada vicinal de acesso ao Sítio Serrinha perto do Colégio Agrícola de Crato, foi encontrado o corpo do mototaxista Cícero Dantas da Silva, de 42 anos, que residia na Rua Luiz Barreto de Morais, 25 no bairro Seminário.", "A primeira informação chegada para a polícia foi de um acidente já que ao lado do corpo estava a moto Honda CG 125 Fan de cor amarela e placa NQZ 2891, inscrição de Crato. Estiveram ainda no local uma ambulância do SAMU, um perito da PEFOCE e um Delegado da Polícia Civil quando veio a constatação de quatro perfurações à bala no rosto e uma na mão.", "Uma filha de Cícero disse que o mesmo tinha acabado de deixá-la na localidade e, no percurso de ida, avistara um homem num matagal perto de onde o corpo do pai foi encontrado, mas de nada desconfiou. A idéia inicial é de um latrocínio já que não encontraram a bolsa e nem o celular da vítima. Segundo a polícia, além de mototaxista, Cícero, também, emprestava dinheiro a juros outro caminho para as investigações.", "Este foi o 49º homicídio do ano em Crato ou 80% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido sexta-feira (16) com o achado do cadáver de Edinaldo Ferreira da Silva, de 26 anos, que residia na Rua Terezinha, 150 (Bairro Pantanal) apresentando perfurações à faca num terreno baldio na Rua Zacarias Gomes ao lado do Colégio 18 de Maio no centro de Crato. Em fevereiro de 2017 ele já tinha sido vítima de um atentado à faca."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122134554_3113_capa.jpg", "titulo": "Pegando no pesado", "autor": "Por Alana Soares/ Agência Miséria", "Descricao": "Cheia de garra: Moça trabalha como aprendiz em oficina mecânica", "data": "22/11/2018", "texto": ["A jovem estudante Joelma de Sousa Matias, 20, trabalha há três meses na oficina mecânica de uma grande marca em Juazeiro do Norte. Lá aprendeu tudo o que um bom mecânico precisa saber através do programa governamental Jovem Aprendiz.", "Com novas habilidades na manga, Joelma também recebe uma bolsa estágio que ajuda nos custos e incentiva financeiramente a continuar.", "Para ela, não tem tempo ruim e nem cara feia. \"Pego no pesado mesmo\", diz. \"Se não fosse por uma artrite que acabei descobrindo ter, abriria uma oficina própria\", revela.", "Realizando curso profissionalizante na EEEP Maria Violeta Arraes de Alencar Gervaiseau, em Crato, a jovem Joelma pretende continuar no programa Jovem Aprendiz, mesmo que em outros setores.  ", "Com o programa Jovem Aprendiz, desenvolveu novas habilidades e conseguiu trabalho (Foto: Normando Sóracles/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122102560_7481_capa.jpg", "titulo": "R$ 2 bilhões", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Servidores estaduais já têm data para receber segunda parcela do 13º", "data": "22/11/2018", "texto": ["A segunda parcela do 13º salário dos servidores estaduais do Ceará será paga no dia 21 dezembro. A informação foi divulgada pelo governador Camilo Santana nesta quarta-feira (21).", "Com o pagamento, 140 mil servidores ativos, aposentados e pensionistas devem receber um total de R$396,13 milhões. Também serão pagas a folha de dezembro de 2018 e a antecipação da folha de janeiro de 2019, somando mais R$1.649,6 bilhão. Ao todo, os pagamentos irão injetar mais de R$ 2 bilhões na economia do estado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122124535_3187_capa.jpg", "titulo": " REFIS", "autor": "Por Alana Soares/ Agência Miséria", "Descricao": "Juazeiro do Norte aprova recuperação de crédito com 100% de desconto em juros", "data": "22/11/2018", "texto": ["A Prefeitura Municipal de Juazeiro do Norte teve o REFIS aprovado por unanimidade nessa terça-feira, 06, durante sessão realizada pelo poder legislativo municipal. O Projeto de Lei institui o Programa de Recuperação de Créditos Tributários ou Não Tributários e de Incentivo à Adimplência Fiscal (REFIS).", "O programa possibilita o pagamento de créditos da Fazenda Pública, inscritos ou não em Dívida Ativa do município, incluindo os créditos não judicializados e aqueles em julgamento, cujos fatos geradores tenham ocorrido até 31 de dezembro de 2017.", "O REFIS concederá 100% de descontos em juros e multas moratórias e somente autoriza pagamento em parcela única. O Refis terá validade até o dia 27 de dezembro de 2018."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122002035_6971_capa.jpg", "titulo": "Neste sábado, 24", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Cid, do Não Salvo, participa da Campus Day em Juazeiro do Norte", "data": "22/11/2018", "texto": ["O encerramento da Campus Day, evento do Instituto Campus Party, em Juazeiro do Norte contará com um personagem famoso do mundo online: Maurício Cid, o \"Cid\" do site ", ".", "Cid é um dos produtores de conteúdo mais conhecidos da internet brasileira. Em seu Facebook, conta com cerca de 5 milhões de curtidas. Já no Twitter, mantém 1.6 milhão de seguidores.", "Ele participa da Campus Day neste sábado, 24, durante o encerramento da ", ", evento de empreendedorismo e inovação do Sebrae e Secretaria Municipal de Desenvolvimento Social e Inovação, no Palácio da Micro Empresa, em Juazeiro.", "Para participar do evento, inscreva-se gratuitamente ", ".", "Veja mais sobre o Campus Day ", "."]}
]