[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/02/20181102011055_8369_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acusado de crimes em Aurora morre no hospital ao ser empurrado e bater a cabeça no solo", "data": "02/11/2018", "texto": ["O paciente Gregório Alves Saraiva, de 44 anos, que residia no perímetro urbano de Aurora, morreu na manhã desta quinta-feira num dos leitos do Hospital Ignez Andreazza daquele município. Por volta das 16 horas de quarta-feira ele se envolveu num entrevero quando estava na Praça do Monsenhor no bairro Araçá e, em meio ao conflito, foi empurrado pelo desafeto. Gregório caiu batendo a cabeça no solo e terminou socorrido às pressas ao hospital.", "O mesmo faleceu pouco mais de 15 horas depois em virtude do agravamento do seu quadro clínico e o crime está sendo investigado pela Polícia Civil de Aurora. Gregório tinha algumas passagens pela polícia e o seu corpo foi trazido para ser necropsiado na Perícia Forense de Juazeiro. Segundo o Site do Tribunal de Justiça, ele respondia vários procedimentos por furtos, lesões corporais em Aurora e até já esteve preso em algumas oportunidades.", "Este foi o primeiro homicídio do mês de novembro na região do Cariri e o sétimo do ano em Aurora ou dois a mais em relação aos cinco registrados no decorrer do ano passado. O último deste ano tinha acontecido no dia 10 de agosto quando o adolescente Luiz Felipe Coelho Torres, de 15 anos, foi morto a tiros perto da Escola Antonio Landim na Vila Mororó. Ele não tinha passagens, mas era suspeito de envolvimento com drogas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101181040_5327_capa.jpg", "titulo": "Desenvolvimento", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Levantamento aponta Juazeiro do Norte como uma das 100 melhores cidades para fazer negócios", "data": "01/11/2018", "texto": ["Juazeiro do Norte aparece entre as 100 melhores cidades para fazer negócios, segundo avaliação da empresa de consultoria Urban Systems divulgado nesta quarta-feira, 31. O levantamento integra uma pesquisa com mais de 300 municípios brasileiros com indicadores de Desenvolvimento Econômico, Capital Humano, Desenvolvimento Social e  Infraestrutura encomendada pela revista Exame.", "O município caririense estreia nas posições 89º e 93º quando levado em consideração os recortes de Capital Humano e Infraestrutura, respectivamente.", "Do Ceará, apenas Juazeiro e Fortaleza aparecem no ranking Infraestrutura e Capital Humano, com a capital alencarina estando na 31º e 41º posição, respectivamente. Lideram no índice de Infraestrutura as cidades de São Paulo (SP), Guarulhos (SP) e Campinas (SP). Já Capital Humano tem Vitória (ES), Florianópolis (SC) e Santana do Parnaíba (SP) como líderes.", "Subindo, Maracanaú aparece no ranking Desenvolvimento Econômico na 51º posição, sendo que em 2017 estava em 79º. Lideram Barueri (SP), Indaiatuba (SP) e Santa Cruz do Sul (RS).", "Caindo 46 posições em relação a 2017, Sobral aparece no ranking de Desenvolvimento Social em 84º lugar. Este indicador teve seu top 20º composto majoritariamente por cidades paulistas, com as primeiras colocadas São Caetano do Sul (SP), Balneário Camburipu (SC) e Jundiaí (SP).", "A notícia foi recebida com comemoração pelos integrantes da Secretaria de Desenvolvimento Econômico e Inovação de Juazeiro do Norte que percebem resultados do trabalho em inovação, diálogo transversal e tecnologia.", "O secretário Michel Araújo ressalta a parceria público, privado e acadêmico na busca por um ecossistema integrado de desenvolvimento´. “Buscamos promover um ambiente colaborativo e que venha a promover Juazeiro do Norte como um território para excelentes investimentos”, afirma.", "“Juazeiro do Norte se coloca não apenas como centro geográfico do Nordeste, mas agora também como um referência a nível nacional para fazer negócio, a população local tem nas suas raízes históricas esta veia empreendedora”, destaca Douglas Feitosa, presidente da CDL Jovem."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101174543_1712_capa.jpg", "titulo": "Confira o edital", "autor": "Por João Boaventura Neto", "Descricao": "Inscrições para concurso de Lavras da Mangabeira seguem até a próxima segunda (5)", "data": "01/11/2018", "texto": ["Estão abertas as inscrições para o concurso público da Câmara Municipal de Lavras da Mangabeira. São seis vagas para profissionais de nível fundamental e superior.", "As vagas serão distribuídas para os cargos de advogado, auxiliar de serviços gerais, contínuo motorista e porteiro. Os salários variam de R$ 954 a R$ 4.000, com jornada de trabalho de 40 horas semanais.", "As inscrições estão abertas até cinco de novembro e podem ser ", ". A taxa de inscrição será de R$ 60 para cargos de nível fundamental e R$ 150 para nível superior. Para mais informações, basta conferir o ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/02/20181102012044_1841_capa.jpg", "titulo": "ExpoMorte", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Crato, a Exposição dos Mortos ultrapassa 10 mil fotos", "data": "02/11/2018", "texto": ["Roberto Brito começou sua exposição com poucas imagens em pobres cavaletes que mal chamavam a atenção dos passantes na Praça Cristo Rei, em Crato. O destaque, no entanto, foi a temática da exposição. Não eram fotos artísticas ou homenagem poética à alguma personalidade. Eram santinhos e cartões fúnebres guardados por um excêntrico Roberto. Foi em 02 de novembro de 2002, no Dia dos Finados, que ele começou sua fama pública de colecionador dos mortos. ", "“Uma dia passou uma senhora e perguntou ‘quem faz essa exposição aqui?’. Eu disse: sou eu. Ela disse ‘ah, pois você nunca vai botar a minha aqui’. Com 7 dias, ela veio para cá. Morreu. Era 2006”, Roberto relata, tentando conter um sorriso sádico. À beira dos 40 anos, ele trabalha como taxista com ponto fixo na Praça Cristo Rei, onde há 16 anos realiza a \"Expomorte\", seu projeto mais dedicado. ", "Mas por que santinho de falecido?, pergunto a Roberto, que me responde na inocência: “Existem vários tipos de coleção. De moedas, canetas, bonés, cartões... Eu coleciono fotos de quem já morreu. É diferente. Hoje tudo o que a gente faz as pessoas querem invejar. Dessa coleção ainda não achei quem me inveje”.", "Aos olhos de Roberto, este seu hobby e projeto é uma homenagem aos colegas que saíram dessa para uma melhor (Foto: Rafael Vilarouca)", "Sua admiração pela morte não tem nenhum fator motivacional identificável para além da curiosidade de saber como e por que fulano morreu. Ele afirma saber de cor todas as causas de morte dos personagens em sua coleção. De fato, Roberto leva tão a sério o projeto que inseriu a foto do irmão caçula quando este faleceu, fato que, me disse, mesmo diante de tudo o que vê, ainda não sabe lidar bem. ", "Todos os dias pessoas desconhecidas colocam cartões, santinhos e fotos de pessoas falecidas na caixa do telefone dos taxistas. São da região do Cariri e arredores, chegando a ter registros de Abaiara, Exu, Petrolina entre outros. ", "Foi assim que sua coleção atingiu 10.000 itens em 2017, última vez que contabilizou. Agora, para expor todos, são mais de 35 cavaletes e algumas fotos - as mais brutais - só podem ser vistas no álbum que fica guardado com ele.", "\"Quem gosta de andar na rua sabe quem morreu através da exposição. Já teve quem me disse ´Eita! Esse cara ficou devendo um para-brisa na loja de pai...´, conta, rindo.", "Aos seus olhos este projeto é uma homenagem aos colegas que saíram dessa para uma melhor. Por tal motivo, diz que só acaba a \"Expormorte\" quando ele próprio entrar para a coleção.", "Todos os dias Roberto recebe novos santinhos de pessoas desconhecidas que ajudam a manter a exposição (Foto: Alana Soares/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101130010_5683_capa.jpg", "titulo": "Bela trajetória", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Há 10 anos estreava no Site Miséria o repórter policial e radialista Demontier Tenório", "data": "01/11/2018", "texto": ["Há exatos 10 anos o repórter policial e radialista Demontier Tenório iniciava sua contribuição como então Chefe de Redação do Site Miséria. Após uma década escrevendo diariamente para o portal, o Miséria homenageia e reconhece a presteza e a qualidade profissional do colaborador que faz parte da história da comunicação cearense. ", "Francisco Demontier Cândido Tenório, nasceu na Rua Santa Luzia em Juazeiro do Norte no dia 13 de Setembro de 1964. É filho de Francisco Cândido de Oliveira e Antônia Tenório de Oliveira. Casou-se com Solange Sousa Tenório, com quem teve dois filhos, os advogados Wallace e Williane Sousa Tenório. ", "Antes de ingressar na comunicação, foi comerciário e comerciante no ramo de calçados e é funcionário do quadro efetivo da Prefeitura de Juazeiro do Norte desde 1986.", "Demontier começou no rádio no dia 20 de agosto de 1983 como plantonista esportivo na equipe comandada por Francisco Silva (Foguinho) na Rádio Vale do Cariri, fazendo, depois, o curso de Radialista no SESC e de Radialismo, em 1994, pela Faculdade Integrada do Ceará. ", "Atuou como assessor parlamentar dos deputados estaduais Manoel Salviano, Vasques Landim e Ana Paula Cruz e dos deputados federais Manoel Salviano e Raimundo Macedo, além de Diretor do Departamento de Turismo de Juazeiro na segunda gestão do prefeito Mauro Sampaio.", "No dia 30 de junho de 2006 fez sua primeira cobertura jornalística internacional ao acompanhar a entrega do pedido de reabilitação do Padre Cícero ao Prefeito da Congregação para a Doutrina da Fé, Cardeal Josef William Leveda, por uma comitiva liderada pelo bispo dom Fernando Pânico no Vaticano.", "No Miséria, escreve diariamente toda a cobertura policial do Cariri, sendo uns dos repórteres do ramo e um memorialista da história local mais importantes do estado do Ceará. ", "Na área da comunicação desempenhou as seguintes atividades:", "-Porta-voz da primeira gestão do prefeito Manoel Salviano junto com Estevão Rodrigues (1985).", "-Diretor de Jornalismo do Sistema Vale do Cariri de Rádio AM/FM (1986).", "-Assessor de Imprensa da Câmara na gestão do presidente Aguinaldo Carlos (1989).", "-Correspondente do Jornal O Povo (1993).", "-Secretário de Comunicação na gestão do prefeito Manoel Salviano (1994).", "-Diretor de Jornalismo da Rede Cearense de Notícias - RCN Assunção SAT (1997).", "-Correspondente do Jornal Diário do Nordeste (1997).", "-Assessor de Imprensa da Câmara na gestão do presidente Kléber Lavor (1999).", "-Diretor Geral da Rádio Verde Vale AM (2001).", "-Assessor de Imprensa da Prefeitura de Juazeiro na gestão do prefeito Raimundo Macedo (2000).", "-Assessor de Imprensa do Programa Brasil Alfabetizado pela Pro Reitoria de Extensão da URCA (2005).", "-Chefe de redação do Site Miséria (2008).", "-Assessor de Imprensa da Secretaria de Turismo e Romaria na gestão do prefeito Manoel Santana (2009).", "-Diretor de Jornalismo da Rádio Vale FM (2009).", "-Assessor de Imprensa da Comissão Central Organizadora da festa pelo Centenário de Juazeiro presidida pelo Doutor Geraldo Menezes Barbosa (2009).", "-Comentarista esportivo no Timaço da Vale FM a partir de 2010.", "-Diretor de Redação da Assessoria de Comunicação da Prefeitura de Juazeiro na segunda gestão do prefeito Raimundo Macedo (2013)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101175837_8565_capa.jpg", "titulo": "Flagrante no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Veja o flagrante de um assalto hoje em Crato e vítima ainda atira o guarda chuva num acusado", "data": "01/11/2018", "texto": ["Um grupo de mulheres foi assaltado entre o final da madrugada e início da manhã desta quinta-feira quando estavam no banco de uma praça em frente à clínica Dr. Elígio Abath que funciona na Rua Sete de Setembro (Bairro São Miguel) em Crato. Apesar da boa quantidade de pessoas no local a dupla que trafegava numa moto Honda de cor preta não se intimidou supostamente por serem pessoas do sexo feminino.", "Quatro mulheres já estavam sentadas e chega outra com uma bolsa a tiracolo bem à mostra e inicia conversa com as demais. Os assaltantes iam passando no local quando observam o movimento na praça e decidem retornar. O garupeiro desce supostamente armado e vai tomando os pertences das vítimas, sendo a maioria bolsas.", "Indignada uma das mulheres que até já aparenta certa idade chega a apanhar o guarda chuva que o ladrão tinha roubado e deixou cair. Ela tratou de atingi-lo nas costas, mas bem na hora que os dois partiam na moto em alta velocidade. A polícia foi acionada e uma patrulha diligenciou, mas sem o êxito de prender os acusados. ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101134549_4028_capa.jpg", "titulo": "\"Seita\"", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cid Gomes declara guerra ao PT pela segunda vez ", "data": "01/11/2018", "texto": ["\"O PT tem que botar o rabo entre as pernas\". A fala é do senador eleito pelo PDT, Cid Gomes, durante entrevista nesta quarta (31) a Rádio Gaúcha. Após criticar o partido dias antes do segundo turno, o ex-governador do Ceará voltou ao embate com a sigla de Camilo.", "\" Pedir desculpa. Pedir perdão ao povo brasileiro. Isso se quiser continuar partido e não como uma seita\", disse ainda. Com a fala, Cid estremece mais ainda a política no Ceará. José Guimarães deverá reagir em breve. Camilo não responde."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/02/20181102010039_9228_capa.jpg", "titulo": "Dois de novembro", "autor": "Por João Boaventura Neto", "Descricao": "Cemitério de Crato terá seis missas neste dia de finados", "data": "02/11/2018", "texto": ["Dois de novembro é Dia de Finados.  A movimentação é intensa nos cemitérios municipais do Crato. Nossa Senhora da Piedade, na sede, e o da Ponta da Serra.", "O coordenador do Cemitério Público Nossa Senhora da Piedade, Edmilson Romão, informou que serão celebradas seis missas neste dia de finados, nos horários de 5h, 7h, 9h, 11h, 16h e 19h, na Capela do cemitério.", "Para organizar o mercado ambulante que se instala no local, Romão disse que a coordenação realizou um cadastro dos vendedores, informando que “não será permitido a venda dentro do cemitério, por ser um campo santo e insalubre, e eles estão bem compreensíveis”.", "A secretaria Municipal de Meio Ambiente e Desenvolvimento Territorial, realizou uma reforma nos dois espaços, já entregues para a população. No Distrito da Ponta da Serra, o cemitério recebeu melhorias nos acessos, pinturas e infraestrutura interna, e a identidade obedecendo a da Prefeitura Municipal."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101160010_4842_capa.jpg", "titulo": "Sem quórum", "autor": "Por João Boaventura Neto", "Descricao": "Sessão da Câmara de Juazeiro fica prejudicada por falta de vereadores", "data": "01/11/2018", "texto": ["Apenas 9 vereadores compareceram na Câmara Municipal de Juazeiro do Norte nesta quinta-feira, dia 1° de novembro. Como é necessário pelo menos 11 parlamentares para abrir os trabalhos, não houve expediente.", "O presidente da Mesa Diretora, vereador Glêdson Bezerra (PMN) iria fazer a prestação de contas do mês de outubro, como obriga a lei. Na próxima terça, dia 6, a prestação de contas deverá ser apresentada.", "Além de Glêdson estiveram presentes os vereadores Demontier Agra (PPL), Damian de Firmino (PRTB) Rita Monteiro (PDT) Auricélia Bezerra (PDT), Tarso Magno (PRP), Preto Macedo (MDB), David Araújo (Patriota), Aninha Teles (PPS)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101171054_6807_capa.jpg", "titulo": "Ladrão de celular", "autor": "Por Demontier Tenório", "Descricao": "Jovem foi preso após roubar o celular de um menor em Juazeiro e ainda entregou o comprador", "data": "01/11/2018", "texto": ["O ex-presidiário Ronaldo de Sousa Filho, de 28 anos, apelidado por “Nana” residente no bairro Frei Damião voltou a ser preso por volta das 20h30min desta quarta-feira e, na manhã de hoje, terminou recambiado à cadeia pública de Juazeiro do Norte. Uma viatura da Guarda Civil Municipal passava naquele bairro com os inspetores F. Carlos e Mathias e o GCM Silvino quando foi abordada pelo adolescente de iniciais R. N. O, que mora naquele bairro.", "O garoto estava desesperado informando que tinham roubado o seu aparelho celular quando os guardas diligenciaram e conseguiram prender o acusado o qual confessou o assalto. Os GCMs quiseram saber onde estava o aparelho e ele disse que já tinha vendido por R$ 150,00 a Jorge Rodrigues Barbosa, sendo que a viatura foi até a residência deste. Ambos foram levados à delegacia, onde Ronaldo foi autuado por roubo e Jorge vai responder por receptação.", "Em abril de 2008 Ronaldo praticou crime de lesão corporal contra Maria Edvania Pereira Cruz, enquanto no dia 28 de julho de  2012 foi preso na Rua Raimundo João Gonçalves (Frei Damião) com pequenas porções de cocaína, crack e maconha. Já em fevereiro de 2015 praticou crime de violência doméstica contra Samara dos Santos Brito e o mesmo responde ainda por furto em janeiro deste ano contra Maria do Carmo Duarte da Silva quando foi indiciado em Inquérito junto com Francisco da Costa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101173017_4744_capa.jpg", "titulo": "Ações Estratégicas", "autor": "Por João Boaventura Neto", "Descricao": "Barbalha realiza 1º Seminário de Enfrentamento ao Trabalho Infantil", "data": "01/11/2018", "texto": ["Aberto o 1º Seminário de Enfrentamento ao Trabalho Infantil, realizado pela Secretaria do Trabalho e Desenvolvimento Social do município de Barbalha. O evento foi realizado durante essa quinta-feira (31) no Imperial Palace Hotel. ", "O projeto faz parte das Ações Estratégicas do Programa de Erradicação do Trabalho Infantil- AEPETI.", "O evento contou com a presença do prefeito Argemiro Sampaio (PSDB) ao lado da primeira dama, Samara Cordeiro, e do vice-prefeito, Ernandes Garcia. Parte do secretariado envolvido com a erradicação do trabalho infantil como Educação, Saúde e Cultura também esteve presente, além de técnicos, representantes do Juizado da Infância e Juventude, Conselho Tutelar, equipe do Núcleo de Cidadania dos Adolescentes-NUCA.", "Autoridades e convidados assistiram a apresentação da psicóloga Carolina de Oliveira e do convidado especial Felipe Rima, com sua palestra musicada. Felipe emocionou o público com sua história de vida. ", "Ele conta que sua infância foi nas favelas de Fortaleza e tinha toda família envolvida com drogas quando fugiu de casa e teve que vender latinhas, pegar carrego e ser gandula de tênis nos bairros ricos da capital cearense.", "Barbalha realiza 1º Seminário de Enfrentamento ao Trabalho Infantil (Foto: Reprodução/Ascom)", "Aos oito anos de idade tocou em uma arma e aos 14 sonhava em dominar o tráfico em nove comunidades, mas um projeto social o tirou desse rumo. O palestrante relatou em tons cômicos e emocionantes que, através de projeto social, aos 16 anos, estava em Brasília, apresentando poesia e rima para mais de 800 pessoas. ", "Daí pra frente, Felipe Rima viajou por 100 cidades do Ceará, 15 estados e 2 países levando a sua mensagem sobre a capacidade que a Educação e a Assistência Social têm como molas para impulsionar sonhos. Ele lançou um CD e um livro e conta com o apoio de entidades e empresas de grandes nomes nacionais e internacionais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101140015_2736_capa.jpg", "titulo": "Espetáculo no Horto", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Juazeirenses se preparam para grande queima de fogos nesta quinta, 1", "data": "01/11/2018", "texto": ["A partir das 20h30 desta quinta-feira (1) inicia um show pirotécnico de cinco minutos aos pés da estátua do padre Cícero, em Juazeiro. A festa é em comemoração dos 49 anos do monumento e também pelo dia do romeiro. A prefeitura organiza a queima e os festejos e diz que será possível assistir de diversos pontos da região."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101171226_3174_capa.jpg", "titulo": "Preservação", "autor": "Por João Boaventura Neto", "Descricao": "Caranguejo guaja-do-araripe será conservado na Região do Cariri", "data": "01/11/2018", "texto": ["O Geopark Araripe, Aquasis e Insituto Federal realizarão ação para conservação do caranguejo guaja-do-araripe, no próximo sábado (3), na RPPN Óasis Araripe. A espécie de caranguejo (guaja-do-araripe) descoberta recentemente é endêmica da Chapada do Araripe e ameaçada em um nível crítico de extinção.", " Há poucos espécimes restritos a um local específico de Arajara, distrito de Barbalha.", "O Pró-Reitor de Pós-Graduação e Pesquisa da URCA, Allysson Pontes destaca a ação. “A ideia para conservar a espécie é tentar ampliar seus locais de ocorrência, pois ela só ocorre em três riachos na região, que são muito próximos da comunidade, e é muito impactado com lixo, desmatamento e pouca água”, afirma.", "A ação consiste em uma reintrodução da espécie na Reserva Particular de Patrimônio Natural (RPPN) da AQUASis, pois o ambiente possui as características necessárias para a sobrevivência  do caranguejo. Alguns exemplares estão sendo mantidos em cativeiro para reprodução, no Instituto Federal de Ciência e Tecnologia (IFCE - Crato).", "O caranguejo está sendo alvo de diversos estudos com objetivo de ampliar o que se sabe sobre seus comportamentos e reprodução em cativeiro, enquanto será realizada a reintrodução, com o apoio do ICMBIO."]}
]