[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016140035_7050_capa.jpg", "titulo": "Ampliando conhecimentos", "autor": "Por João Boaventura Neto", "Descricao": "Farias Brito realiza II Mostra Científica Cultural em outubro", "data": "16/10/2018", "texto": ["Farias Brito realiza II Mostra Científica Cultural no próximo dia 24 outubro com o tema: Ampliando conhecimentos , ressignificando aprendizagens. ", "O evento conta com palestras, apresentações culturais e exposição de trabalhos. Estudantes das Escolas de Ensino Fundamental Joaquim Pereira de Souza, Joaquim Fereira dos Santos, Cosmo Alves Pereira e  Escola Evaldo Gonçalves de Pinho realizarão apresentações culturais.", "Linguagens e aplicação das tecnologias da informação e da comunicação; Ciências da Natureza; Pesquisa em Ciências Humanas; Matemática e suas aplicações; Pesquisa em Educação Ambiental; Expressões artísticos culturais na pesquisa em educação ambiental, serão as Áreas do conhecimento com trabalhos expostos durante a Mostra.", "A segunda Mostra Científica Cultural é uma realização da Secretaria Municipal de Educação, em parceria com as escolas municipais e ocorre na EEF Maria Carmosina Pinheiro Rodrigues, das 8 horas  às 16 horas. De acordo com a organização, cerca de  39 trabalhos de 11 Escolas participarão do evento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016144524_2585_capa.jpg", "titulo": "Obras no Crajubar", "autor": "Por Alana Soares", "Descricao": "Novo trecho do Anel Viário do Cariri  está em fase de pavimentação; entrega em 2019", "data": "16/10/2018", "texto": ["O novo trecho do Anel Viário do Cariri está em andamento e promete melhorar o fluxo dos usuários que utilizam a rodovia CE – 060 na região. As obras fazem parte da construção de uma nova avenida entre Crato, Juazeiro e Barbalha, ligando  entroncamento da CE-292 com entroncamento da CE-060. Esta etapa deve ser entregue em 2019.", "De responsabilidade do Departamento Estadual de Rodovias (DER), os serviços desta etapa irão se estender do encontro com o viaduto já existente na Avenida Padre Cícero até a Avenida Leão Sampaio, que dá acesso ao município de Barbalha, ligando-se à Avenida Maria Letícia Pereira, que dá acesso às principais universidades da região. ", "Para o diretor de engenharia rodoviária do DER, Quirino Ponte, nova via irá melhorar a mobilidade de quem se desloca pelos bairros São José, Vila Real, Frei Damião, Jardim Gonzaga e Lagoa Seca, em Juazeiro do Norte.", "Esta nova Avenida do Contorno entre as CE’s 292 e 060 receberá  pavimentação e calçamento,  além de obras de drenagem e obras d’arte correntes, um viaduto, sinalizações horizontal e vertical e proteção ambiental. O DER ressalta que as obras desta etapa do Anel Viário contemplam a pavimentação de 6,84 km da rodovia CE-060.", "O investimento nesta etapa é de R$ 34.774.846,08, com recursos do Governo do Ceará e do Banco Interamericano de Desenvolvimento (BID)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/17/20181017004544_4348_capa.jpg", "titulo": "De gari a médico", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Mauriti realiza concurso público e seleções para mais de 200 vagas", "data": "17/10/2018", "texto": ["Aconteceu no domingo, 14, a primeira etapa do maior concurso público já realizado no município de Mauriti, que oferta mais de 200 vagas em todos os níveis para preenchimento de quadro de servidores municipais. Mais de 5 mil pessoas se inscreveram no edital para disputar vaga.", "De vigilante, gari e motorista a psicólogo, advogado e médico obstetra, o concurso oferta 236 vagas com salários de R$ 954 a R$ 5.000. ", "Realizado em três etapas até 21 de outubro, o concurso é resultado de um ", " (TAC) firmado entre Prefeitura e Ministério Público Estadual em agosto deste ano.", "O concurso tem prazo de validade de até dois anos, a contar da data da homologação do resultado final, prorrogável, uma única vez, por até igual período, mediante ato motivado da autoridade competente, condição necessária à prorrogação.", "O município também realizou neste mês de outubro duas seleções públicas relâmpago, com prazos apertados para inscrições, para preenchimento de vagas nas secretarias de Assistência Social e de Saúde. ", "Segundo a Secretária de Assistência Social, Emanuele Moura Ramalho, houve urgência na contratação temporária de funcionários nas duas pastas devido desistências de pessoal e necessidade de iniciar projetos que tiveram recursos aprovados. ", "A seleção pública para contratação temporária foi permitida e acompanhada pelo Ministério Público Estadual e Procuradoria do município. ", "Segundo explica o Promotor de Justiça Titular, Leonardo Marinho de Carvalho Chaves, o caráter de urgência foi levado em consideração diante da necessidade da população de Mauriti. ", "\"O Ministério Público Estadual em acordo com o município para realização de seleção até 31 de dezembro de 2018, mediante celebrado em TAC. Da mesma forma, a partir de 2019, não poderá haver mais seleções, sendo permitidas apenas concursos públicos com vasta publicidade\", o promotor Marinho esclarece."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016160037_7011_capa.jpg", "titulo": "Atentados no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Aposentado é agredido por dois menores e jovem lesionado à bala em Várzea Alegre", "data": "16/10/2018", "texto": ["Duas tentativas de homicídios foram registradas num intervalo médio de 24 horas no município de Várzea Alegre na região do Cariri. Por volta das 23 horas desta segunda-feira deu entrada no Hospital São Raimundo Nonato de Várzea Alegre o aposentado Cícero Sousa Pereira, de 61 anos, residente no Sítio São Cosme, vítima de espancamento. Os acusados fugiram, enquanto a vítima era socorrida ao hospital afirmando desconhecer os autores e motivos.", "Ali esteve uma patrulha da PM com os Sargentos Teles e Erivam, o Cabo Neumano e o Soldado Pinheiro, tomando conhecimento que Cícero passava na Avenida Vicente Alves Costa quando foi surpreendido pelos agressores aparentemente menores de idade os quais o espancaram a socos e pontapés. Devido a gravidade das lesões, ele foi trazido ao Hospital Regional do Cariri de Juazeiro com suspeita de fratura no braço esquerdo, hematomas pelas costas e várias escoriações pelo corpo.", "Antes, na noite de domingo, dois homens chegaram numa moto em um bar que funciona na Rua José Augusto Leite, 250 no bairro Varjota em Várzea Alegre. Sem qualquer discussão, efetuaram vários disparos contra Francisco Douglas Nascimento da Silva, de 22 anos. Mesmo ferido, este conseguiu correr e chamou a atenção o fato de não ter dado entrada no hospital da cidade. Segundo a polícia, ele responde procedimentos por roubos e furtos e os acusados não foram identificados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016094514_4321_capa.jpg", "titulo": " Gratuito", "autor": "Por Alana Soares", "Descricao": "Circo, teatro e música prometem animar Largo da RFFSA, em Crato ", "data": "16/10/2018", "texto": ["Uma mistura de linguagens artísticas vai tomar o Crato. De 18 a 20 de outubro, música, teatro, dança e circo fazem parte da programação de espetáculos gratuitos promovidos pela Unidade Crato do Sesc com o projeto \"Arte Encena\". ", "Na quinta-feira, 18, o circo se funde ao teatro para o espetáculo musical “Autômato”. Mais tarde, no mesmo dia, o grupo “Us Cabinha” pega instrumentos inusitados de lata, madeira e garrafas para criar um som único.", "Truques clássicos de palhaço se transformam na divertida e poética peça “Pedra no Sapato”, encenada na sexta, 19. Para finalizar o dia, o público confere o diferenciado Forró dos Palhaços, unindo o clássico estilo musical nordestino a uma comédia circense.", "No sábado, 20, a programação é voltada para alunos e colaboradores da Escola Educar Sesc. As oficinas ofertadas ensinam pinturas artísticas, brincadeiras populares, bambulê e malabares. Em seguida, o palhaço Siriguela performa “Circo Só”, onde se transforma em malabarista, em monociclista e em mágico.", "As fronteiras entre música, teatro, dança e circo são ultrapassadas. O público não distingue se está diante de um palhaço ou de um músico. A apresentação liberta-se das convenções em uma palhaçaria-musical de cara limpa.", "Aberto ao público", "Tudo vira som e arte nas mãos do grupo. Lata, madeira e garrafas formam os instrumentos, a base da apresentação, que é atualizada e passada adiante de geração em geração.", "Aberto ao público", "O palhaço Suspiro entra em cena para apresentar o show e é interrompido pela palhaça Burbuja, faxineira do teatro. A apresentação utiliza uma sequência de truques clássicos de palhaço em uma performance divertida, poética e surpreendente.", "Aberto ao público", "Aberto ao público", "O público da Escola Educar Sesc Crato recebe oficinas de pinturas artísticas, brincadeiras populares, bambulê e malabares.", "Inspirado na cultura popular brasileira, o espetáculo reúne cenas tradicionais de circo e músicas populares. Em um circo sem lona, o Palhaço Siriguela, com suas brincadeiras singelas, atrapalhadas e encantadoras, transforma-se em malabarista, em monociclista, em mágico; em um palhaço perna-de-pau; em engolidor de fogo, sempre brincando com o público.", "Público: alunos e colaboradores da Escola Educar Sesc", "O palhaço Suspiro entra em cena para apresentar o show e é interrompido pela palhaça Burbuja, faxineira do teatro. A apresentação utiliza uma sequência de truques clássicos de palhaço em uma performance divertida, poética e surpreendente.", "Aberto ao público", "Local: RFFSA (Rua Ratisbona, Centro)", "Data: 18 a 20/10", "Acesso gratuito"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016110033_7168_capa.jpg", "titulo": "Tentativa de homicídio", "autor": "Por Demontier Tenório", "Descricao": "Jovem teve sua casa invadida e foi baleado no abdômen esta noite em Juazeiro", "data": "16/10/2018", "texto": ["Um atentado à bala foi registrado por volta das 20 horas desta segunda-feira em Juazeiro do Norte. O jovem João Paulo Andrade de Melo, de 31 anos, estava em sua casa na Rua Santa Inês (Bairro Pio XII) quando o imóvel foi invadido por um homem que ali chegou a pé e já com uma arma de fogo em punho. Sem qualquer discussão, o acusado efetuou um disparo atingindo a vítima no abdômen.", "O autor da tentativa de homicídio fugiu sem ser localizado nas diligências feitas por patrulhas da Polícia Militar. João Paulo terminou socorrido às pressas por familiares para a UPA Limoeiro de onde foi transferido ao Hospital Regional do Cariri. Ele não tinha passagens pela polícia e um único procedimento cita o mesmo, porém como vítima de assalto em julho de 2015 em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016130043_5675_capa.jpg", "titulo": "Ta calor?", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Empresa de Juazeiro dá dicas para manter o ar condicionado e a saúde sempre em dia; confira", "data": "16/10/2018", "texto": ["Em tempos quentes como nos meses de outubro e setembro, é importante ficar atento não só com a hidratação e protetor solar. Nos ambientes fechados também pode morar o perigo à saúde e a manutenção do ar condicionado é imprescindível para um ambiente saudável.", "O Miséria fez uma parceria com uma das mais tradicionais empresas do ramo no Cariri e pegou umas dicas valiosas sobre como manter ambientes climatizados longe de perigos e fazer com que os aparelhos durem muito mais.", "A Starfrio funciona em Juazeiro desde 2013, é a única assistência técnica da região que cobre aparelhos de todas as marcas. Tanto para serviços como para peças, é a mais completa.", "Luiz Gustavo é autoridade o assunto e há 13 anos trabalha com manutenção e assistência de ar condicionado. Ele lembra que a limpeza simples pode ser feita sem auxílio profissional e é importante para vida útil do aparelho, além de deixar o ambiente livre de poeira. ", "Recepção da Starfrio, no bairro São José (Foto: Agência Miséria)", "Essa é a limpeza é a do tipo preventiva, que evita defeitos futuros. Basta retirar a grade frontal do aparelho e limpar as impurezas que ficam ali. Gustavo lembra que até as células mortas da pele que ficam pelo ar são prejudiciais e podem atrapalhar no funcionamento da máquina.", "Outra dica importante é a renovação do ar. Salas, escritórios e demais lugares climatizados deve, pelo menos uma vez por dias, ter o ar renovado. O profissional diz que basta abrir a porta ou janelas por alguns instantes par que o \"ar viciado\" saia. O mesmo ar por muito tempo pode ser prejudicial à saúde.", "Para uma manutenção profissional, peças e outros serviços a Starfrio deixa as equipes de prontidão, agenda as visitas e leva os técnicos no local onde está o aparelho. Outras dicas são importantes para a vida útil e melhor performance do ar condicionado.", "Serviço:", "Starfrio", "Rua Gilberto Granjeiro Pereira, 531, São José, Juazeiro do Norte", "Telefone: 3587-1708 / 99792-5066"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/17/20181017002554_5510_capa.jpg", "titulo": "Julgamento em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Acusado de vários homicídios e tentativas é novamente condenado em Juazeiro", "data": "17/10/2018", "texto": ["O réu Antonio Alfredo Domingos Filho, de 37 anos, o \"Totonho\", voltou a ser julgado em nova Ação Penal de Competência do Juri agora por uma tentativa de homicídio em Juazeiro do Norte. O crime aconteceu há 13 anos quando efetuou vários disparos contra Jurandir da Silva Gonçalves o qual terminou atingido por três tiros e escapou no hospital. A sentença prolatada pelo Juiz de Direito, Gustavo Henrique Cardoso Cavalcante, o condenou a 17 anos e oito meses de prisão.", "Ela destaca que a ação de “Totonho” chegou a colocar em risco a vida de pessoas que estavam próximas já que o atentado se deu em meio a uma verdadeira multidão na frente de uma casa de shows. Além disso, foi negado ao réu o direito de apelar em liberdade considerado o seu alto grau de periculosidade. No último dia 23 de agosto ele já tinha sido condenado a 14 anos pelo Conselho de Sentença do Tribunal do Júri de Juazeiro.", "Na ação anterior foi acusado pelo Ministério Público de matar a tiros Karla Rafaela Soares Silva, de 28 anos, no dia 7 de abril de 2014 na Rua José Andrade de Lavor (João Cabral) em Juazeiro, juntamente com José Fernandes Vitalino dos Santos, de 33 anos, o \"Fernando Cambota\", que não foi julgado. A vítima morava na Rua Osana Pereira naquele bairro e respondia por um crime de lesão corporal e, de acordo com a sentença, o réu demonstrou frieza e indiferença ao matá-la na frente de sua criança.", "“Totonho” é acusado ainda de matar a tiros de pistola José Raniere Reinaldo Holanda, de 32 anos, que vendia alumínios em Ouricuri e morava no bairro Romeirão. A vítima estava num bar perto de casa quando ele chegou com mais três homens em duas motos, sendo que, em meio aos disparos, Sérgio dos Santos Alves, de 32, saiu lesionado no joelho.", "Já no dia 6 de janeiro de 2014, “Totonho” matou o flanelinha Wescley Teles Feitosa, de 18 anos, que residia na Rua Maria Augusta Pereira (Antonio Vieira). O jovem foi executado a tiros na porta de sua casa por ele e outro que se aproximaram numa moto. “Totonho” foi preso no último dia 9 de abril em sua casa na Rua José de Alencar (Santa Tereza) fazendo uso de drogas e, no imóvel, os PMs apreenderam uma pistola 9 mm com um carregador contendo cinco munições intactas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016124559_8477_capa.jpg", "titulo": "Esperança na casa própria", "autor": "Por Ana Lima", "Descricao": "Cadastro no MCMV segue até dezembro, em Juazeiro do Norte, mas fila de interessados continua enorme", "data": "16/10/2018", "texto": ["Juazeiro do Norte abriu período de cadastro no Programa Minha Casa Minha Vida nessa segunda-feira, 15, com prazo para encerramento no mês de dezembro. Mesmo assim, fila de interessados reúne milhares,  diariamente, em frente ao prédio do antigo Centro Social Urbano, local onde funciona a Secretaria de Desenvolvimento Social e Trabalho (SEDEST).", "Mil e quinhentas fichas foram entregues nesse primeiro dia. Mais de seiscentas  pessoas foram atendidas  e há uma previsão de 900 atendimentos para esta terça e quarta-feira (17).", "A reportagem do site Miséria esteve no local acompanhando a movimentação e conversou com algumas pessoas que passaram a noite na fila, inclusive Cícera Barbosa que afirmou estar aguardando desde às 16h da segunda,15. ", ".", "De acordo com Luciana Manenti, Técnica de gestão da Sedest, novas fichas para atendimento serão entregues na quinta-feira,18, a partir das 8h.", "Nesta edição do programa, será feita a atualização cadastral a partir do dia 29 de outubro e a efetivação de novos cadastros a partir de 26 de novembro. Podem efetuar cadastro no programa Minha casa minha vida pessoas com renda familiar bruta de até 1.600,00; ser brasileiro nato ou naturalizado; e não possuir nenhum imóvel.", "Ao todo, 912 casas serão entregues, sendo 479 para o Residencial Padre Cícero II e, 433 para o Padre Cícero III.  ", "Período de cadastro segue até dezembro de 2018 (Foto: Guto Vital/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/16/20181016165057_1896_capa.jpg", "titulo": "Deusmar de Queirós", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "MP intervém para que dono da Pague Menos não receba refeição especial na prisão", "data": "16/10/2018", "texto": ["O Ministério Público do Ceará interviu para que Deusmar de Queirós, dono da rede de farmácias Pague Menos, não tivesse fornecimento especial de refeições. O empresário está preso desde 9 de setembro Unidade Prisional Irmã Imelda Lima Pontes, em Aquiraz. ", "Ele é condenado desde 2010 por crimes contra o sistema financeiro, cuja pena pode chegar a 9 anos e 2 meses.", "Por meio de uma decisão judicial liminar, Deusmar obteve o direito de receber alimentação diferenciada dos demais presos, por parte da família que lhe enviava três refeições diárias alegando uma restrição alimentar causada por problemas de saúde. ", "De acordo com a Promotoria, apenas os presos idosos, com doenças crônicas graves e os condenados pela Lei Maria da Penha são destinados a esta unidade, sendo, portanto, apta a receber o empresário nas condições de saúde em que se encontra. ", "“Considerando a capacidade da referida unidade, que é munida não só de nutricionistas mas também tem contrato específico de fornecimento de alimentação para situações de saúde especiais, não se apresenta justificável o acolhimento do pleito para que a alimentação seja fornecida pela família do apenado”, ressalta o órgão ministerial."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/17/20181017010534_6364_capa.jpg", "titulo": "Prisão por tráfico", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Polícia Federal apreende tabletes de cocaína durante barreira  em Lavras da Mangabeira", "data": "17/10/2018", "texto": ["A Polícia Federal apreendeu no início da noite desta terça-feira (16) aproximadamente 5 quilos de cocaína que estava escondida no bagageiro de um ônibus comercial, em Lavras da Mangabeira. Um passageiro foi detido em flagrante.", "Os agentes da PF estavam em barreira na Rodovia BR-116 com BR-230, no município de Lavras da Mangabeira, quando abordaram o ônibus que vinha de São Paulo com destino a Iguatu para verificação de rotina. Na bagagem de um passageiro foi encontrado 5 quilos e 207 gramas de cocaína e 25 gramas de maconha.", "Na bagagem de um passageiro foi encontrado 5 quilos e 207 gramas de cocaína e 25 gramas de maconha (Foto: Guto Vital/Agência Miséria)", "O passageiro Luis Carlos, um homem de aproximados 30 anos, foi encaminhado para a sede da Polícia Federal em Juazeiro do Norte por posse ilegal de drogas. Segundo o delegado Antônio Amora, ele deverá ser indiciado por tráfico de drogas e ficará preso em flagrante.", "No momento da apreensão haviam 22 passageiros no ônibus.", "(Colaborou: Guto Vital)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/17/20181017003533_5482_capa.jpg", "titulo": " De 10 às 17h", "autor": "Por João Boaventura Neto", "Descricao": "Saúde de Juazeiro realiza vacinação no Cariri Garden Shopping nesta quarta (17)", "data": "17/10/2018", "texto": ["A partir das 10h desta quarta-feira (17) profissionais da secretaria Municipal de Saúde de Juazeiro do Norte estarão presentes na loja 39 do Cariri Garden Shopping realizando vacinação até às 17h.", "A ação efetiva de vacinação especial é de combate a Sarampo, Caxumba e Rubéola, Tríplice Viral, para ambos sexos, com idade a partir dos 12 meses até 49 anos.", "Hepatite B, ambos os sexos e todas as faixas etárias, HPV [Vírus do papiloma humano] para meninas de 9 até 14 anos e menino de 11 até 14 anos e Meningocócica C, que protege contra a meningite, para adolescentes de 11 até 14 anos.", "De acordo com a secretária de Saúde, a  enfermeira Francimones Albuquerque, a iniciativa visa oferecer mais saúde para a população de Juazeiro do Norte em locais de muita movimentação, como é o caso do Cariri Garden Shopping."]}
]