[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119170047_2635_capa.jpg", "titulo": "Crimes em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Domingo em Juazeiro com tentativa de homicídio, violência doméstica e direção perigosa", "data": "19/11/2018", "texto": ["Um atentado à faca, mais um caso de violência doméstica e prisão por crime contra a Lei Seca foram registrados neste domingo em Juazeiro do Norte. E começou logo cedo já que, por volta das três horas da madrugada, o jovem Ervando Paulino, de 22 anos, foi lesionado com uma facada no abdômen. Ele foi socorrido ao Hospital Regional do Cariri e disse à polícia que estava no Bar de João do Peixe quando se envolveu numa discussão e terminou esfaqueado por um desconhecido que fugiu.", "Já próximo das 19 horas de ontem uma patrulha do Policiamento Ostensivo Geral (POG) esteve no bairro Antonio Vieira após ser acionada pela CIOPS. Ali os PMs se depararam com a jovem Eronice Pereira, de 31 anos, afirmando que o seu padastro estava embriagado e tinha agredido-a. O acusado foi preso e identificado como Antonio da Silva Vieira, de 38 anos, que terminou levado à presença do delegado plantonista na Regional de Polícia Civil.", "Momentos antes, no final da tarde na Rua Domingos Sávio (Timbaúbas) uma patrulha do POG se deparou com duas mulheres praticando direção perigosa numa moto Honda NXR150 Bros ES de cor vermelha e placa OST-6983 decidindo abord´-alas já no cruzamento com a Avenida José Bezerra. Segundo a polícia, disseram pertencer a uma facção criminosa e desacataram os mesmos. Francisca Josiane B. Alves, de 20 anos, a “Gorda”, foi autuada por crimes de desacato e embriaguez ao volante e a adolescente de 16 anos ouvida como testemunha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119094533_6803_capa.jpg", "titulo": "Economista", "autor": null, "Descricao": "Castello Branco aceita convite para a Petrobras, confirma assessoria de Guedes", "data": "19/11/2018", "texto": ["O economista Roberto Castello Branco aceitou o convite para presidir a Petrobras no futuro governo de Jair Bolsonaro. A informação foi confirmada na manhã desta segunda-feira, 19, pela assessoria do futuro ministro da Economia, Paulo Guedes, por meio de nota distribuída à imprensa. \"O futuro ministro da Economia, Paulo Guedes, recomendou ao presidente eleito, Jair Bolsonaro, a indicação para a presidência da Petrobras de Roberto Castello Branco, que aceitou o convite\", diz o documento. ", "Economista, com pós-doutorado pela Universidade de Chicago e extensa experiência no setores público e privado, Castello Branco já ocupou cargos de direção no Banco Central e na mineradora Vale. ", "A nota de Guedes ainda informa que Castello Branco também já fez parte do Conselho de Administração da Petrobras e desenvolveu projetos de pesquisa na área de petróleo e gás. Atualmente, ele é diretor no Centro de Estudos em Crescimento e Desenvolvimento Econômico da Fundação Getúlio Vargas (FGV). ", "O atual presidente da Petrobras, Ivan Monteiro, permanece no comando da estatal até a nomeação do novo presidente. Mas o futuro governo deseja que Ivan Monteiro continue na gestão Bolsonaro. Há conversas para que ele assuma o comando do Banco do Brasil. ", "Caso essa negociação se confirme, o comando da Caixa poderia ficar nas mãos de Rubem Novaes, ex-diretor do BNDES e professor da FGV, ou de Pedro Guimarães, sócio do Banco Brasil Plural."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119101520_3286_capa.jpg", "titulo": "Primeira divisão", "autor": "Por João Boaventura Neto", "Descricao": "Estádio de Barbalha é preparado para receber jogos do Campeonato Cearense 2019", "data": "19/11/2018", "texto": ["O estádio de Barbalha Lírio Callou, mais conhecido como Inaldão, passa por serviços de requalificação que permitem receber jogos da Série A do Cearense em 2019. Os trabalhos serão concluídos até dezembro, já que o Barbalha Futebol Clube estreará no certame, no dia 6 de janeiro.", "A obra é uma parceria do Governo Estadual, através do Departamento de Arquitetura e Engenharia, e Prefeitura Municipal de Barbalha, por meio da Secretaria do Esporte e da Juventude, estando a cargo da Podium Engenharia. ", "Dentre os trabalhos executados, atendendo a Federação Cearense de Futebol e Ministério Público, destacam-se: recuperação do gramado, melhor iluminação, adequação dos vestiários e construção de vestiário para arbitragem feminina, pintura em toda a murada do estádio (interna e externa). ", "Será aberto também um novo portão na parte frontal do estádio para entrada de autoridades e, ao mesmo tempo, construção de portão da ´Geral´ mais próximo da Avenida Pio Sampaio. O antigo será fechado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119081531_7998_capa.jpg", "titulo": "Homicídio ou acidente?", "autor": "Por Demontier Tenório", "Descricao": "Sepultado corpo de mulher supostamente morta pelo companheiro em Juazeiro", "data": "19/11/2018", "texto": ["Foi sepultado neste domingo o corpo de Dicema Vieira de Jesus, de 45 anos, que residia no Sítio Carás do Umari em Juazeiro, mas o velório aconteceu na casa de familiares nas imediações da Areninha entre os bairros Timbaúbas e Leandro Bezerra. Por volta das 23 horas de sexta-feira o vaqueiro Manoel Estevam dos Santos, de 39 anos, chegou com a mesma na UPA Limoeiro, afirmando que a companheira tinha sofrido uma queda da motocicleta.", "O médico de plantão observou que não tinha manchas de sangue e mais ainda: a mulher já tinha morrido há pelo menos cinco horas recomendando o envio do corpo para ser necropsiado na Perícia Forense de Juazeiro. A polícia foi acionada e uma patrulha do Policiamento Ostensivo geral (POG) esteve na unidade de saúde. Na conversa com os PMs, Manoel reafirmou sobre o acidente. Entretanto, como existia um Mandado de Prisão em aberto ele foi conduzido à Delegacia de Polícia Civil.", "O vaqueiro responde Ação Penal de Competência do Júri por conta de um homicídio qualificado protocolada no dia 8 de junho de 2001 na 1ª Vara Criminal da Comarca de Juazeiro. Ele ficou preso e o resultado do exame cadavérico ainda não foi entregue ao Delegado Giovani Aquino, que vai instaurar Inquérito para investigar o caso. Ontem no velório o clima era de revolta quando familiares e amigos erguiam suspeitas de que Dicema tenha sido assassinada por asfixia, pois o casal vivia momentos de conflito.", "Se confirmado o homicídio, será o quarto do mês de novembro em Juazeiro e o 85º do ano no município. Em relação ao sexo feminino, será a décima-terceira assassinada este ano na região do Cariri e a quarta em Juazeiro. A última tinha sido Marileide Conceição de Souza, de 29 anos, a “Leidinha” que residia na Rua Pio Norões (João Cabral), a qual foi morta a tiros no dia 21 de outubro naquele bairro por dois homens numa moto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119104054_9032_capa.jpg", "titulo": "Fabiano Piúba", "autor": "Por Alana Soares", "Descricao": "Secretário de Cultura do Estado quer a Região do Cariri como Patrimônio Cultural da Humanidade", "data": "19/11/2018", "texto": ["Durante o Seminário Arte & Pensamento, nesta segunda-feira, 19, o secretário de Cultura do Estado do Ceará, Fabiano Piúba, disse que conta com ajuda das instituições e dos municípios para lançar o Cariri como candidato à Patrimônio Cultural da Humanidade pela UNESCO.", "A fala de Piúba aconteceu durante a abertura do Seminário, que nesta edição retrata o patrimônio mundial, cultural imaterial, memória social e identidade com pesquisadores da Universidade de Coimbra, Portugal e Alemberg Quindins, fundador da Casa Grande e idealizador dos Museus Orgânicos dos Mestres da Cultura.", " ", "Também participaram do evento os secretários Wilton Dedê e Renato Fernandes, também da pasta de Cultura, de Crato e Juazeiro, respectivamente.", "Ao lado de Dane de Jade, coordenadora regional da Secult, o secretário também recebeu a comenda especial dos Correios, o selo e carimbo comemorativo do Sesc, que estará em uso a partir de agora em Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119134510_9117_capa.jpg", "titulo": "Maca ginecológica", "autor": "Por João Boaventura Neto", "Descricao": "Mulheres de Barbalha com mobilidade reduzida terão equipamento especial para exames", "data": "19/11/2018", "texto": ["Moradoras de Barbalha tenham mobilidade reduzida poderão realizar exames com maior comodidade dentro de poucos dias. O município está entre os 21 do Estado do Ceará contemplados com a maca ginecológica.", "O novo equipamento deve, a partir de janeiro, ampliar o atendimento em exames preventivos do câncer de colo do útero. ", "A maca ginecológica pode ser manuseada de acordo com a necessidade das usuárias. O instrumento pode ser erguido ou rebaixado, adaptando-se às dificuldades motoras apresentadas por cada uma delas. ", "Segundo a coordenadora da Atenção Básica do Município, Aline Alencar, a maca deve atingir um novo nicho de pacientes que tinham dificuldade para realizar esse procedimento, além de assegurar a um maior número de mulheres o acesso aos exames de prevenção."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119004044_2433_capa.jpg", "titulo": "45 anos de carreira", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Crato, evento de 5 dias homenageia Abidoral Jamacaru", "data": "19/11/2018", "texto": ["No mês que completa 70 anos de vida e 45 anos de carreira, o Crato homenageia o compositor Abidoral Jamacaru, um dos mais completos expoentes músicos da região do Cariri, com evento de cinco dias.", "A \"I Semana Abidoral Jamacaru - Pra ninar o Cariri\" vai ocorrer entre os dias 26 a 30 de novembro com programação de exposições, conversas, sarais e shows que enfatizam a importância do trabalho artístico de Abidoral para o cenário musical cearense, destacando a sua militância na arte e na cultura da regional.", "Na oportunidade, \"Bida\" também lançará novo disco."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119133023_6662_capa.jpg", "titulo": "Governadores do nordeste ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Camilo Santana deve ficar de fora do encontro com Bolsonaro", "data": "19/11/2018", "texto": ["O governador Camilo Santana (PT) deverá ficar de fora do encontro com Jair Bolsonaro (PSL) nesta quarta-feira (21). O presidente leito irá receber os governadores dos nove estados nordestinos em Brasília. A informação é do governador do Piauí, Wellington Dias (PT).", "Ainda segundo o petista, a principal pauta do encontro será a discussão da segurança pública durante o fórum. Ele informou que cerca 40% dos homicídios registrados no país ocorrem no nordeste. Recursos hídricos também deverá se pauta da reunião. ", "O Miséria entrou em contato com a assessoria do governador que até o fechamento da matéria não confirmou se Camilo comparecerá ou não no encontro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119104528_8035_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Final de semana no Cariri com o registro de nove mortes violentas em cinco municípios", "data": "19/11/2018", "texto": ["O final de semana teve o registro de nove mortes violentas na região do Cariri ou a mesma quantidade na comparação com o fim de semana anterior. Neste, tivemos duas mortes em conseqüência de acidentes de trânsito, duas vítimas de quedas, dois casos de suicídios, uma morte suspeita, um homicídio e o achado de uma ossada humana. Foram quatro corpos de Juazeiro, dois de Barro e os demais de Missão Velha, Penaforte e Várzea Alegre", "Por volta das 23 horas de sexta-feira deu entrada na UPA Limoeiro Dicema Vieira de Jesus, de 45 anos, que residia no Sítio Carás do Umari em Juazeiro e foi levada pelo seu marido o vaqueiro Manoel Estevam dos Santos, de 39 anos, afirmando que ela tinha caído da moto. O médico de plantão estranhou a ausência de ferimentos e percebeu que a mulher morrera há pelo menos cinco horas recomendando o envio do corpo para ser necropsiado na Pefoce. Ele foi preso por conta de um mandado aberto por homicídio e existem suspeitas que tenha matado a mulher por asfixia.", "Às 4 horas da madrugada de sábado Francisco Rodrigues Salviano, de 37 anos, o “Val do Pulo”, foi morto a tiros em frente ao Bar do Manteigão na Avenida Coronel José Dantas no centro de Missão Velha. Ele seguia para sua residência nas Casas Populares (Bairro Cassimiro Farias) quando foi alvejado por dois homens que fugiram numa moto Honda Bros de cor preta. O mesmo respondia procedimentos por furtos e roubos e chegou a fugir da cadeia em fevereiro de 2009 com o traficante \"Toinho\".", "Já as 18h30min, ainda de sábado no Km 452 da BR-116 no Sítio Lagoa Preta em Penaforte, houve um acidente de trânsito com vítima fatal. Luiz Antonio dos Santos, de 49 anos, que residia em São Miguel dos Campos (AL) dirigia um Meriva de cor branca e placas de Salvador quando bateu na traseira de uma caminhonete D-20 da mesma cor que teria saído de uma estrada vicinal adentrando a rodovia. Esta era guiada por Deusimar Martins dos Santos que foi socorrido com lesões leves no joelho.", "Por volta das 4 horas da madrugada deste domingo, no cruzamento da Avenida Neném Marinheiro com a Rua Figueiredo Correia em Várzea Alegre, Cledson Inácio Costa, de 33 anos, que residia na Rua Gonçalves Dias, morreu numa colisão de motos. Após cair do veículo ele ainda foi atropelado por uma terceira moto que passava no local. O adolescente Antônio Veiber Bezerra, de 16 anos, saiu gravemente ferido e foi trazido ao Hospital Regional do Cariri em Juazeiro num helicóptero da Ciopaer.", "Cerca de cinco horas depois morreu num dos leitos do Hospital Regional do Cariri em Juazeiro o aposentado José Pedro de Sales, de 82 anos de idade. Ele morava na Rua São Benedito, 859 (Franciscanos), onde sofreu uma queda e terminou socorrido ao HRC com suspeita de traumatismo craniano.", "Às 10 horas veio do Sistema de Verificação de Óbito (SVO) de Barbalha o corpo do jovem Cícero Rafael da Silva, de 29 anos. Ele morava na Rua Maria Vicência (Antonio Vieira) em Juazeiro e as informações apontam para a ingestão de medicamentos causando intoxicação.", "Já às 14h30min, no Sítio Antonio Pereira na zona rural de Barro, populares encontraram parte de uma ossada humana. Na localidade, existem informações sobre um agricultor que desapareceu há cerca de dez anos. Todavia, a identificação só poderá ser confirmada por meio de exame de DNA.", "Aproximadamente uma hora depois foi registrado mais um caso de suicídio em Juazeiro. A vítima foi o adolescente Yarle Rikelme Gomes Ribeiro, de apenas 17 anos de idade, que se enforcou em sua casa na Rua José Andrade de Lavor no bairro João Cabral.", "Finalmente às 19h30min, num dos leitos do Hospital Regional do Cariri em Juazeiro, morreu Rosa Florencio da Silva, de 59 anos. Ela estava internada desde que sofreu uma queda na sua casa no município de Barro e terminou socorrida por familiares com suspeita de traumatismo craniano."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119121531_9431_capa.jpg", "titulo": "Cortina de fumaça", "autor": "Por João Boaventura Neto", "Descricao": "Incêndio de grandes proporções na zona rural de Aurora nesta segunda-feira (19)", "data": "19/11/2018", "texto": ["Desde a madrugada desta segunda-feira, dia 19 de novembro, um incêndio de grandes proporções devasta parte da vegetação no Distrito de Santa Vitória, em Aurora, distante 18km da sede do município.", "A informação é do repórter Henrique Macedo, do Aurora Notícias. ", "Ele disse ainda que o Corpo de Bombeiros já foi acionado, mas até o fechamento desta matéria a não haviam chegado ao local.", "Mais informações em instantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119011015_1608_capa.jpg", "titulo": "Natal em Juazeiro", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Chegada do Papai Noel no Cariri Garden Shopping anima clientes e abre festa natalina", "data": "19/11/2018", "texto": ["A comemoração natalina do comercio em Juazeiro do Norte iniciou no fim da tarde deste domingo (18). Um bom público acompanhou a chegada do Papai Noel no Cariri Garden Shopping.", "Nesse ano o shopping preparou uma festa especial para receber as pessoas que quiseram acompanhar a chegada do bom velhinho. Atrações culturais como Reisado e a banda municipal de Juazeiro fizeram parte da programação.", "A atração fica no hall principal do shopping até o final de dezembro.", "Papal Noel chegou no fim da tarde e foi recebido por clientes (Foto: Normando Sóracles/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119010023_5238_capa.jpg", "titulo": "Comunidade Célia Callou", "autor": "Por João Boaventura Neto", "Descricao": "Zona rural de Juazeiro do Norte contará com ponto de apoio à saúde", "data": "19/11/2018", "texto": ["Os moradores da Vila Maria Célia Callou receberam a visita do prefeito em exercício de Juazeiro do Norte, Giovanni Sampaio, juntamente com a secretária Municipal de Saúde, Francimones Albuquerque, e o assessor especial do Gabinete, Aguinaldo Carlos, reuniu-se, neste domingo (18).", " ", "Eles trataram das demandas referentes aos atendimentos em saúde para a comunidade, que fica localizada na zona rural do Município.", "Atualmente a população da é atendida em uma creche e as consultas com o médico acontecem de 15 em 15 dias. No entanto, o espaço não é adequado para o serviço, e por isso a comunidade reivindica a construção de um ponto de apoio à saúde apropriado para os atendimentos.", "A Gestão Municipal busca viabilizar os recursos necessários para a construção do ponto de apoio. Enquanto isso, foi verificado na localidade um espaço que possa servir de ponto de apoio temporário. Foi cogitado que a Prefeitura alugue um prédio onde antes funcionava um cartório.", "Zona rural de Juazeiro do Norte contará com ponto de apoio à saúde (Foto: Reprodução)", "De acordo com Francimones, será solicitado junto à secretaria Municipal de Infraestrutura a visita de um engenheiro para realização de laudo de inspeção para locação do imóvel, e se os documentos estiverem nos conformes será possível adaptar o espaço para os atendimentos em saúde.", "“Eu espero que se a documentação estiver ajustada a gente coloque o ponto de apoio para funcionar lá ainda esse ano”, afirmou a titular da Saúde, que reforçou o compromisso da Gestão Municipal com a melhoria dos serviços em saúde para a população.", "Como nessa comunidade residem mais de 100 famílias que precisam de assistência, a secretaria de Saúde passará a disponibilizar consultas médicas uma vez por semana."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119153030_1595_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais quatro em Juazeiro e Tarrafas e apreende boa quantidade de drogas", "data": "19/11/2018", "texto": ["Novas operações de combate ao tráfico de drogas resultaram nas prisões de mais quatro pessoas neste final de semana nos municípios de Juazeiro do Norte e Tarrafas. No primeiro momento, policiais militares impediram que mais um “rebolo” com substâncias entorpecentes fosse parar nas mãos de detentos da Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro. Nos pacotes, boa quantidade de cocaína e maconha.", "Já às 19h30min, ainda de sexta-feira uma patrulha do Destacamento de Tarrafas com o Sargento Inácio, o Cabo Fernandes e o Soldado Célio esteve no bairro Bulandeira onde prendeu Francileide Gonçalves do Nascimento, de 25 anos, residente na Rua Santa Quitéria, 100 (Frei Damião) em Juazeiro. Contra a mesma os PMs descobriram um Mandado de Prisão em aberto e ela tinha em seu poder uma balança de precisão e certa quantidade de cocaína. A jovem já responde por falsidade ideológica e tráfico de drogas", "Cerca de quatro horas depois, porém na Rua das Flores (João Cabral) em Juazeiro patrulhas do Policiamento Ostensivo Geral (POG) e Força Tática comandadas pelos Sargentos Alcântara e Cláudio prendeu dois jovens e apreendeu o adolescente de iniciais P. W. N., de 16 anos, ouvido como testemunha. O trio estava com certa quantidade de drogas, um celular, uma câmera fotográfica digital, dois cartões da Caixa Econômica Federal e mais R$ 530,00 em dinheiro.", "Na Delegacia Regional de Polícia Civil foram autuados em flagrante João Raimundo Nonato Brito Santos, de 24, e Isaac Pereira da Silva, de 19 anos. O primeiro responde por crime de trânsito em 2014 e foi preso assaltando no dia 7 de março de 2013 juntamente com um menor. João foi localizado na Rua do Seminário (Centro) e seu comparsa “Galeguinho” na Rua Terezinha Félix (Pirajá) com os celulares que tinham tomado de duas garotas. Em maio de 2016 voltou a ser preso após novo assalto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119013022_9308_capa.jpg", "titulo": "Crime passional", "autor": "Por Demontier Tenório", "Descricao": "Mulher acusada de matar outra por ciúmes em Juazeiro foi condenada pelo Tribunal do Juri ", "data": "19/11/2018", "texto": ["A jovem Graça Rafaela Marinho Vieira, de 26 anos, residente na Rua José Marrocos, foi condenada a 12 anos de prisão em regime domiciliar e, de acordo com a sentença, vai ter que usar tornozeleira eletrônica. No início da noite do dia 28 de novembro de 2012, no cruzamento das ruas Pio X e Senhora Santana perto do Mercado José Teófilo Machado (Salesianos) em Juazeiro, ela matou a facadas Maria Eridiane Henrique Pereira, de 25 anos, que já tinha sido dona de um bar ali perto.", "Na época, Graça foi presa e autuada em flagrante na 20ª Delegacia Regional de Polícia Civil quando assumiu a autoria dos golpes em depoimento prestado ao Delegado Marcos Antonio dos Santos. Existem informações que ela já tinha tentado matar Eridiane noutra oportunidade, mas negou. Apenas foi presa com uma faca no dia 21 de fevereiro daquele ano no Carnaval do Povão em Juazeiro.", "Entretanto, disse ao delegado sobre rixas por causa de uma pessoa que tinha namorado Eridiane e estava com ela. A vítima aniversariou e tinha ido deixar um pedaço do bolo para sua ex-sogra quando terminou assassinada. No julgamento, um dos quesitos para avaliação do Conselho de Sentença tratou da ausência de intenção homicida, mas foi descartado entendendo que a acusada assumiu o risco de matar. Como possui um filho menor de 6 anos, o juiz Marcelo Wolney Pereira de Matos decidiu pelo cumprimento da pena em regime domiciliar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119005022_2252_capa.jpg", "titulo": "Fogo na Floresta", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Incêndio atinge distrito de Arajara, em Barbalha; moradores se mobilizam", "data": "19/11/2018", "texto": ["Moradores do distrito de Arajara enfrentam de maneira improvisada um incêndio florestal na noite deste domingo, 18. Acionado, o Corpo de Bombeiros não conseguiu chegar ao local do fogo por falta de visibilidade. ", "Segundo informações do jornalista Antonio Rodrigues (Diário do Nordeste), moradores indicam início do incêndio ainda na sexta-feira, 16, por parte de uma broca mal sucedida. Na noite deste domingo o fogo estaria se aproximando de residências e os próprios moradores estariam tentando conter as chamas de maneira improvisada.", "Os Bombeiros retornarão ao local na manhã desta segunda-feira, 19.", "O local atingido pelas chamas faz parte da Área de Proteção Ambiental da Chapada da Araripe, um dos poucos habitats do Soldadinho-do-Araripe, ave em risco de extinção."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/19/20181119012057_6613_capa.jpg", "titulo": "Acesso caririense", "autor": "Por João Boaventura Neto", "Descricao": "Campo Grande e Crato se juntam ao Icasa na segunda divisão do cearense 2019", "data": "19/11/2018", "texto": ["O time juazeirense Campo Grande e a equipe do Crato garantiram o acesso à segunda divisão do campeonato cearense de futebol em 2019. As equipes se enfrentaram na tarde deste domingo (18) no Mirandão e empataram em 1 a 1.", "Com isso, a Região do Cariri terá mais dois representantes na Série B. Além do acesso, os clubes caririenses vão decidir o título da competição.", "Ainda falta uma a última rodada da segunda fase, quem ficar em primeiro lugar terá o mando de campo na final que será em jogo único."]}
]