[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015155013_2114_capa.jpg", "titulo": "Alerta para prevenção", "autor": "Por João Boaventura Neto", "Descricao": "Barbalha realizará caminhada Outubro Rosa próxima quarta (17)", "data": "15/10/2018", "texto": ["Uma caminhada será realizada no município de Barbalha dentro das atividades do “Outubro Rosa”. O ato está marcado para a próxima quarta-feira (17), às 7h30 visando alertar a população sobre a importância da prevenção ao câncer de mama e de colo uterino.", "O movimento deve reunir servidores das secretarias de Saúde, Educação, Trabalho e Desenvolvimento Social e Governo, entidades de classe e diversos segmentos populares em prol da prevenção e combate às doenças. ", "Desde o início do mês, a gestão do prefeito Argemiro Sampaio (PSDB) desenvolve ações educativas em conjunto com as entidades para ampliar o alcance da campanha.", "Nas escolas, as crianças têm sido uma ferramenta estratégica para levar a mensagem até os pais. As Equipes de Saúde da Família também têm realizado busca ativa junto às comunidades que tenham mulheres dentro da faixa etária preconizada pelo Ministério da Saúde como grupo prioritário.", "Para realizar os exames, as mulheres devem se dirigir a um Posto de Saúde da Família (PSF) de sua preferência e marcar a data para o procedimento na Policlínica em Barbalha. ", "O resultado dos exames é rápido e, de acordo com o diagnóstico, a Secretaria de Saúde disponibiliza o tratamento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015121527_8224_capa.jpg", "titulo": " Desafios da educação", "autor": "Por Alana Soares", "Descricao": "Elogiado e precarizado: o paradoxo do professor brasileiro", "data": "15/10/2018", "texto": ["Comemorado nesta segunda-feira, 15 de outubro, o Dia do Professor tem origens no Brasil Imperial, quando Dom Pedro I baixou decreto instituindo o ensino das primeiras línguas e ditando as condições de trabalho dos professores em todas as vila, vilarejos e cidades do Império.", "Apesar de não ter sido cumprido como se deveria, a data ficou marcada por seu intuito revolucionário, sendo lembrada em 1947 pelo professor Salomão Becker, que sugeriu o feriado. Em 1963, o então presidente João Goulart aceitou a sugestão, oficializando a homenagem.", "O magistério brasileiro vive em paradoxo. Mesmo sendo bastante elogiada pela sociedade, sobrevive em condições precárias na maior parte do país em condição de trabalho e baixa remuneração salarial. ", "O professor do ensino fundamental no Brasil encarra 42 semanas de período letivo e sua remuneração gira em torno de 4,8 salários mínimos, cerca de  1/3 do salário do mesmo professor nos EUA, que tem 36 semanas letivas.", "A média anual de salário para o professor brasileiro fica abaixo dos US$ 14 mil  (em dólares), atrás de países como Espanha, Portugal, Chile e México, segundo relatório da Organização para a Cooperação e Desenvolvimento Econômico (OCDE). O melhor salário está em Luxemburgo, com anual de US$ 70.192.", "O docente melhor remunerado no país é o universitário, com média de US$ 75 mil. ", "Professor brasileiro do Fundamental recebe, em média, 1/3 do salário de um docente nos EUA (Foto: Reprodução)", "Entre os desafios para a educação pública está o investimento em sistemas de ensino, infraestrutura escolar, atualização de material didático e capacitação de profissionais, segundo relatório do Todos Pela Educação.", "O Ceará, no entanto, se destaca no país na área da educação, segundo o Índice de Desenvolvimento da Educação Básica (Ideb) de 2018. ", "Aqui estão as 24 melhores escolas públicas do ensino fundamental, assim como 77 das 100 melhores escolas públicas do Brasil, resultado de pacto estadual com plano de ação, formações, metas, premiação e remuneração salarial entre as melhores do país.", "Este modelo vem sendo exportado para outros estados, como Espírito Santo, Maranhão, Rio Grande do Norte e Amapá."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015144019_3870_capa.jpg", "titulo": "Acadêmicos em Direito", "autor": "Por João Boaventura Neto", "Descricao": "Abertas inscrições para estágio na Defensoria Pública do Ceará", "data": "15/10/2018", "texto": ["A Defensoria Pública do Ceará está com inscrições abertas para seleção e formação de cadastro reserva de estudantes do curso de graduação em Direito para o programa de estágio não-obrigatório (bolsista).", "Segundo a assessoria de imprensa do órgão, a jornada de estágio é de 30 horas semanais. As inscrições seguem até o dia 15 de outubro de 2018 e serão online através do ", " ", "Além de Juazeiro do Norte, Crato e Barbalha, as cidades disponíveis para o estágio são: Acaraú, Acopiara, Aquiraz, Aracati, Baturité, Beberibe, Camocim, Canindé, Cascavel, Caucaia, Eusébio, Fortaleza, Horizonte, Icapuí, Iguatu, Ipú, Itaitinga, Itapipoca, Lavras da Mangabeira, Limoeiro do Norte, Maracanaú, Maranguape, Morada Nova, Pacajus, Pacatuba, Quixadá, Quixeramobim, Russas, Sobral, Tauá, Tianguá e Ubajara.", "No ato da inscrição, o candidato poderá indicar até duas cidades para qual pretende concorrer a vaga de estágio. No dia da posse, será necessário o convocado ter concluído no mínimo 50% da carga horária ou dos créditos exigidos no curso de graduação. ", "Além disso, o estudante deve estar devidamente matriculado em uma das Instituições de Ensino Superior (IES), conveniadas com a Defensoria Pública.", "Para realizar a inscrição é necessário preencher o formulário online. O candidato deve ainda imprimir boleto bancário no valor de R$ 40, a ser enviado para o e-mail. O pagamento deve ser feito até o dia 17 de outubro de 2018."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015162029_6783_capa.jpg", "titulo": "34 vagas de emprego", "autor": "Por Ana Lima", "Descricao": "Crato, Juazeiro e Barbalha ofertam empregos nesta segunda-feira, 15", "data": "15/10/2018", "texto": ["Nesta segunda-feira, 15, há pelo menos 34 vagas de emprego para o triângulo CRAJUBAR (Crato Juazeiro e Barbalha).", "De acordo com o SINE/IDT as vagas contemplam as áreas de vendas, saúde, beleza, administração, construção civil, manipulação de alimentos e serviços em autos.", "Interessados devem dirigir-se  a unidade do SINE/IDT em horário comercial, portando documento de identidade, CPF,  Carteira de trabalho e um currículo impresso.", "Técnico em Saúde Bucal (01).", "Cabeleireiro unissex (01)", "Manicure (03)", "Técnico eletrônico em geral (01)", "Açougueiro (01)", "Auxiliar Administrativo (01)", "Barbeiro (01)", "Corretor de imóveis (15)", "Engenheiro de Produção (01)", "Montador instalador de acessórios (01)", "Pintor de automóveis (01)", "Produtor cultural (01)", "Representante Comercial (01)", "Vendedor Pracista (04)", "Auxiliar Administrativo (01 vaga para pessoa com deficiência)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015174040_8091_capa.jpg", "titulo": "Reforço Militar", "autor": "Por João Boaventura Neto", "Descricao": "TRE-CE solicita mais uma vez a Força Nacional, agora para 2º turno das eleições", "data": "15/10/2018", "texto": ["A Corte do Tribunal Regional Eleitoral do Ceará aprovou, por unanimidade, o envio de um pedido de forças federais ao Tribunal Superior Eleitoral (TSE) para o 2º turno das eleições em Juazeiro do Norte, Fortaleza, Caucaia, Maracanaú e Sobral. ", "As tropas federais estiveram nestas cidades no primeiro turno do pleito. A sessão que aprovou o pedido foi nesta segunda-feira, dia 15, presidida pela desembargadora Nailde Pinheiro Nogueira.", "A matéria foi levada ao Pleno depois de ouvidos os juízes eleitorais do Estado e o presidente da Comissão de Segurança do TRE, Eduardo Scorsafava, que opinou para que seja obedecido o mesmo critério do 1º turno, ou seja, contemplar os municípios com mais de 100.000 eleitores, informa a assessoria de imprensa do TRE.", "O procurador regional eleitoral, Anastácio Tahim Júnior, em parecer, também foi favorável à requisição das tropas federais.", "Para o primeiro turno das Eleições 2018, a Corte do Tribunal Superior Eleitoral aprovou, em sessão plenária administrativa, o pedido do TRE do Ceará de envio de forças federais para reforçar a segurança das eleições nos cinco municípios: Fortaleza, Caucaia, Juazeiro do Norte, Maracanaú e Sobral."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015154052_8220_capa.jpg", "titulo": "Plantando maconha", "autor": "Por Demontier Tenório", "Descricao": "Homem é preso cultivando maconha em Juazeiro e destrói a “roça” sorrindo", "data": "15/10/2018", "texto": ["Militares da Polícia Ambiental descobriram uma “roça” com 63 pés de maconha no Sítio Brejinho, perto da divisa com o Sítio Sabiá, na zona rural de Juazeiro do Norte. Ali esteve uma patrulha com Sargento Sobreira, o Cabo Felipe e o Soldado André e os PMs deram voz de prisão a Paulo Roberto de Souza, de 43 anos, o \"Paulinho Jiló\" por volta das 16h30min deste domingo.", "Bastante sorridente, ele ajudou os policiais na destruição da roça e os militares apreenderam ainda meio quilo semente da “erva”, cinco balanças de precisão e mais 130 gramas de maconha já prontas para uso e comercialização. Paulo Roberto foi levado à presença da delegada plantonista, Suerda Ulisses na Regional de Polícia Civil de Juazeiro do Norte.", "Em pode de Paulo Roberto a PM encontrou cinco balanças de precisão e maconha pronta para a venda (Foto: Reprodução/Redes sociais)", "Na tarde de sábado outra patrulha da Polícia Ambiental com os Cabos Luciano e Joel Felipe e o Soldado Júnior já tinham promovido outra operação de combate ao tráfico de drogas em Juazeiro. Foi na Rua Manoel Casemiro, 1628 (Bairro Jardim Gonzaga), onde prenderam Denílson dos Santos Goes, de 21 anos, com 136 gramas de cocaína, uma balança de precisão, sacos para embalar drogas, três celulares, vários comprovantes de depósitos bancários e R$ 113,00 em dinheiro.", "Antes, na Rua 17 número 35 do Conjunto Minha Casa Minha (Bairro Barro Branco) em Crato, esteve a equipe RAIO 04 após receber denúncia sobre a venda de drogas. Uma pessoa que saía da casa foi abordada, mas nada encontrado. Já no quintal do imóvel, os policiais apreenderam 43 pedras de crack em um recipiente plástico e mais duas pedras no bolso de um adolescente."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015160045_1269_capa.jpg", "titulo": "Pelo Twitter", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Estratégia de campanha, Haddad sugere Mario Sérgio Cortella como Ministro da Educação", "data": "15/10/2018", "texto": ["Através do perfil oficial do Twitter, o presidenciável do PT, Fernando Haddad, acenou ao filósofo Mário Sérgio Cortella como possível Ministro da Educação em um eventual governo após o segundo turno.", "Na mensagem postada na tarde desta segunda-feira, 15, Haddad escreveu: \"Sou amigo do Mario Sérgio Cortella há anos. Ele acompanhou meu trabalho como ministro e há muito tempo digo que ele deveria pensar em ocupar o Ministério da Educação. Quero montar a equipe dos melhores\".", "Essa é uma das primeiras vezes que o candidato do PT acena para a composição de uma equipe de governo. Há alguns dias o candidato tocou no nome do empresário Josué Gomes, filho do ex-vice-presidente de Lula, José de Alencar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015173035_7676_capa.jpg", "titulo": "Armas em Crato", "autor": "Por Demontier Tenório", "Descricao": "Acusado de crimes em Juazeiro e Caririaçu é preso em Crato com dois revólveres", "data": "15/10/2018", "texto": ["Quatro armas de fogo foram apreendidas nos últimos dias por policiais militares de Crato, sendo três revólveres e uma pistola. Por volta das 10h30min deste domingo uma patrulha do Policiamento Ostensivo Geral (POG) esteve na Travessa Vicente Tavares Bezerra no chamado bairro do Gesso. Os PMs obtiveram informações sobre um jovem que estaria vendendo drogas e usava armas de fogo para supostos assaltos. No local, prenderam o jovem Cícero Alisson Félix de Sousa, de 21 anos.", "Na residência dele os policiais encontraram dois revolveres calibre 38, uma balança de precisão e 20 munições intactas. Ele responde dois procedimentos de 2010 que tramitam na Comarca de Juazeiro em segredo de justiça, pois ainda era menor de idade. Uma de suas primeiras prisões foi em Juazeiro na noite do dia 5 de outubro pela Equipe RAIO 07 ao interceptá-lo numa moto Honda CG 125 Fan KS de cor vermelha a qual tinha sido roubada de uma garota de 25 anos, residente no bairro Jardim Gonzaga.", "Na época, Alisson estava com um revólver, calibre 38 tendo três cartuchos intactos e levava na garupa da moto um adolescente de 17 anos, também morador do bairro Triangulo, que estava com um celular roubado. Os dois foram reconhecidos pela vítima um rapaz de 24 anos, residente no bairro São José. Na Delegacia foi autuado para responder por assalto, porte de arma e corrupção de menor. Outra prisão foi com drogas em junho de 2017, porém no município de Caririaçu.", "Revólver e pistola apreendidos em Crato com dois homens que viajavam num Corolla (Foto: Reprodução/Redes sociais)", " – Antes, na última sexta-feira, uma equipe do RAIO já tinha apreendido duas armas de fogo no caso um revólver calibre 38 e uma pistola .40 municiados. O fato aconteceu na Avenida Padre Cícero perto do Posto MTD na saída de Crato e os acusados estavam num veículo Corolla de cor preta. Nemesio Sampaio Barbosa, de 27 anos, e um policial militar de Jaboatão dos Guararapes (PE) foram levados à Delegacia de Crato. O cano da pistola estava com a numeração diferente da arma e o revólver não tinha registro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015010029_3162_capa.jpg", "titulo": "Produção agrícola", "autor": "Por Ana Lima", "Descricao": "Ceará ocupa terceira posição na produção de grãos e legumes no Nordeste", "data": "15/10/2018", "texto": ["O Ceará representa 0,3% da produção nordestina de cereais leguminosas e oleaginosas. À frente do Estado estão o Piauí (1,9%) e Bahia (4,1%). ", "A informação é do SDI/IBGE que comparou o volume produzido pelas regiões brasileiras no período de setembro de 2017 e 2018.", "No ranking de produção de setembro de 2018, o Nordeste ocupa a quarta colocação com 19,2 milhões de toneladas. Ficando atrás do Sudeste (23,2 milhões), Sul (75,3 milhões) e Centro-Oeste (99,8 milhões). Comparativamente à safra passada, houve incremento de 7,7% na Região Nordeste.", "No Ceará a produção do tomate caiu em 1,5% e foi a menor retração quando comparado aos principais produtores como Mato Grosso (4,4%), Alagoas(22,6) e São Paulo(12,4%). Em 2017 , a produção de tomate apresentou redução de 3%, um reflexo da retração de 3,5% da área a ser colhida, apresar do ligeiro aumento de 0,6% no rendimento produtivo.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015013310_4734_capa.jpg", "titulo": "Cariri Extremo", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Dhiogo Correia vence Mountain Bike no Circuito de Corridas Geopark", "data": "15/10/2018", "texto": ["Uma das principais competições ciclísticas da região, o Circuito de Corridas Geopark concluiu a etapa Crato de  Mountain Bike na tarde deste domingo, 14, com o cratense Dhiogo Correia no lugar mais alto do pódio, seguido por Ruan Jacinto, juazeirense, e Higor Gomes, altaneirense.", "Os competidores percorreram trilhas de 40 quilômetros e 75 quilômetros dentro da Chapada do Araripe, nesta que é considerada uma das provas mais duras nas trilhas regionais.", "Dos 80 ciclistas inscritos, apenas 54 conseguiram concluir a etapa.", "Dhiogo Correia, Ruan Jacinto e Higor Gomes dividem pódio na modalidade Mountain Bike do Circuito de Corridas Geopark (Foto: Raimundo Soares/Reprodução)", "O campeão Dhiogo Correia levou 4 horas e 8 minutos para completar o trajeto necessário. O segundo colocado, Ruan Jacinto, levou aproximados 17 minutos a mais. Já o jovem Higor Gomes ficou atrás de Jacinto por aproximado 1 minuto.", "A ciclista Helanya Pereira Lima foi a única a concluir a prova na categoria Elite Feminino. Outras quatro ciclistas concluíram a prova na categoria Dupla Mista.", "No sábado, 13, também aconteceu a competição na modalidade Trail (corrida), com desafios de 9 a 47 quilômetros.", "(", ")"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015013136_2396_capa.jpg", "titulo": "Gratuitamente", "autor": "Por João Boaventura Neto", "Descricao": "ONG Operação Sorriso promove cirurgias gratuitas de lábios leporinos em Crato", "data": "15/10/2018", "texto": ["No período de 11 a 14 de outubro, crianças e adultos com lábios leporinos foram atendidos gratuitamente no Hospital São Raimundo, com a cirurgia feita pela equipe da Operação Sorriso.", "Após dez anos, a ONG Operação Sorriso retorna ao Cariri para mais uma missão, dessa realizando cerca de 40 cirurgias durante esse período.", "Com atuação em 60 países e considerada a maior Organização Não Governamental internacional nessa área, ela vem a Região do Cariri com médicos pediatras e cirurgiões, fonoaudiólogos, enfermeiros e anestesistas.", "A Operação Sorriso é uma das maiores organizações médicas e já atendeu mais de 4.400 pacientes, realizou mais de 39 mil consultas médicas e operou 2.150 pessoas, tudo de forma gratuita.", "O prefeito do Crato, Zé Ailton Brasil, esteve presente no hospital na última quinta-feira, 11, para agradecer pelo serviço prestado à comunidade.", "ONG Operação Sorriso fará cirurgias gratuitas de lábios leporinos em Crato (Foto: Reprodução)", "“Não temos como agradecer a generosidade da equipe em realizar essa ação para a população da nossa Região. Somos gratos e estamos à disposição para colaborar com o sucesso da ação da Operação Sorriso”, ressaltou o prefeito.", "De acordo com Fernanda Carbonari, coordenadora do programa da Operação Sorriso Brasil, a ONG existe no Brasil desde 1997. Ela destaca que foi realizada uma pesquisa que constatou que a recorrência da fissura labiopalatina, em uma mesma família, é maior na Região do Cariri do que em outras cidades brasileiras pesquisadas.", " “Estamos muito felizes de voltar a Região do Cariri após 10 anos para atender os pacientes da região e promover, principalmente, o tratamento continuado desses pacientes”, disse Fernanda.", "Assim como a Prefeitura do Crato, a Associação Brasileira de Cirurgia Crânio-Maxilo-Facial (ABCCMF), Marinha do Brasil, Projeto Genoma e Sociedade Brasileira de Cirurgia Plástica (SBCP), a Prefeitura de Juazeiro do Norte, o Centro Universitário Doutor Leão Sampaio/UNILEÃO e o Hospital São Raimundo também são parceiros da organização para a realização da ação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015145529_4915_capa.jpg", "titulo": " Galeria de fotos", "autor": "Por Alana Soares", "Descricao": "Veja imagens do desafio de Mountain Bike Circuito de Corridas Geopark ", "data": "15/10/2018", "texto": ["A etapa Crato do Circuito de Corridas Geopark foi concluída neste  domingo, 14, com 54 ciclistas percorrendo trilhas de Mountain Bike de 40 quilômetros e 75 quilômetros dentro da Chapada do Araripe. ", "Todo o trajeto foi acompanhado de perto pelo fotógrafo esportivo Jardel Matos. Veja galeria de fotos abaixo.", "No resultado geral, subiram ao pódio Dhiogo Correia, Ruan Jacinto e Higor Gomes. Pelo desafio geral feminino, subiram Helanya Pereira, Ana Cecília de Fraga e Maria Goretti.", "Na categoria Over-40, subiram Gildemberg Araújo, Cícero Henrique e Diorgines Marcelino. Sub-40 ficou com Wanderley Felipe, Antônio Carlos e Fabyano Nogueira.", "No MTB 75 km, categoria 23 a 29 anos, levaram a melhor José Tallyson, Janaildon Sousa e Wilhamys Bueno.", "No Master A1, Evandro Maciel, Ronildo Macedo e Maciel José da Silva subiram ao pódio. No Master A2, Adenauer Augusto, Esly Almeida e Manoel Salustriano.", "Para ver as demais categorias, ", " da organização."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015112044_8064_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Feriadão no Cariri com sete mortes em acidentes de trânsito e um homicídio", "data": "15/10/2018", "texto": ["Subiu de sete para nove o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri, levando em consideração que este último foi o Feriadão da Padroeira do Brasil. O trânsito terminou se constituindo no vilão com sete mortes em conseqüência de acidentes, além de um homicídio e um caso de suicídio. As vítimas eram de Mauriti, Brejo Santo, Várzea Alegre, Porteiras, Assaré, Juazeiro, Caririaçu, Campos Sales e Lavras da Mangabeira.", "Por volta das 23 horas de sexta-feira, na Avenida Senhor Martins em Mauriti, o jovem Francisco Israel Vicente Neves, de 19 anos, o “Rael”, que residia na Vila de Fátima, foi morto com uma facada no abdômen. Ele não tinha passagens pela polícia e, segundo testemunhas, momentos antes do crime, o mesmo tinha entrado em luta corporal com uma pessoa identificada apenas por “Baitinha Filho de Dé Paixão”, o qual não foi localizado nas diligências feitas por policiais militares.", "Às 14 horas de sábado, na estrada do Sítio Lagoa da Vaca na zona rural de Brejo Santo, o estudante Francisco Welysson Inácio Furtado, de apenas 11 anos de idade, morreu num acidente. Ele residia naquela localidade e pedalava uma bicicleta pela estrada de acesso quando foi colhido por uma caminhonete D-20. A criança ainda foi socorrida às pressas ao Hospital Geral de Brejo Santo, mas já chegou sem vida, enquanto a outra que estava na garupa escapou.", "Já às 20 horas, na BR-230 mais precisamente no Sitio Caraíbas na zona rural de Várzea Alegre, o pedreiro Francisco Marconietson de Alcântara, de 49 anos, morreu em consequência de acidente de trânsito. Ele morava no Sitio Juazeirinho e pilotava uma moto Honda CG 125 Titan KS de cor prata e placa HYF-3070 na direção do Canindezinho quando perdeu o equilíbrio e caiu do veículo. Francisco faleceu no local ao bater a cabeça na estrada e sofrer traumatismo craniano.", "Uma hora depois, ainda no sábado na CE 397 perto da ponte do Sitio Muquem na zona rural de Porteiras, a agricultora Micheli Andrade dos Santos, de 21 anos, que residia naquela localidade, morreu num acidente. Ela pilotava uma moto Honda NXR150 Bros de cor laranja e placa OCF-8419, inscrição de Porteiras, quando colidiu numa caminhonete Chevrolet Cruze de cor preta e placas OCS-1126 dirigida por Francisco Falconieres Medeiros, de 60 anos, que permaneceu no local do acidente.", "Por volta das cinco horas da madrugada deste domingo, na estrada vicinal de acesso ao Sítio Lagoa dos Dantas em Assaré, o agricultor Francisco Agenor Pereira da Silva, de 29 anos, que residia naquela localidade, morreu num acidente. Ele pilotava uma moto Honda CG 150 Titan de cor vermelha na direção de casa quando sobrou numa curva, perdeu o equilíbrio e caiu por sobre uma cerca de arame farpado. O mesmo estava sem o capacete e, além do mais, o pescoço foi de encontro ao arame ficando semi degolado.", "Às 07h30min morreu em um dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro o agricultor Enoque Roberto de Souza, de 36 anos. Ele residia no Sítio Mandacaru na zona rural de Campos Sales e estava internado desde que se envolveu num acidente com moto na localidade onde morava se constituindo em mais uma vítima de traumatismo craniano.", "Duas horas depois, na Rua Unias Siebra (Bairro José Augustinho) em Caririaçu, houve um acidente de trânsito com vítima fatal. Claudino Evaristo dos Santos, de 32 anos, que residia na Rua Maria José Quirino (Bairro Bico da Arara) pilotava sua moto Honda CG 160 Titan de cor vermelha quando bateu noutra moto que se encontrava estacionada. Ele levava na garupa sua companheira Luzieuma Barros de Aquino, de 25 anos, que foi socorrida ao HRC, mas ela morreu ao dar entrada.", "Já por volta das 12 horas, em sua casa no bairro Antonio Vieira em Juazeiro, o jovem Diego Cavalcante Rodrigues Gama, de 31 anos, praticou o suicídio por meio de enforcamento. Trata-se do Cabo Gama do RAIO que residia na Rua Mestre José Caetano naquele bairro.", "Às 16 horas ainda deste domingo, no Sítio Volta em Lavras da Mangabeira, Sérgio Luiz Vieira Gomes, de 39 anos, cochilou ao volante do seu veículo Saveiro de cor branca e placas PNX-0789 perdendo o controle de direção quando capotou sofrendo ferimentos leves a exemplo de dois filhos menores. Já sua companheira Verônica Matos Lima Vieira Gomes, de 37 anos, que residia na Rua do Cemitério em Lavras da Mangabeira, morreu pouco tempo após dar entrada no hospital de Lavras."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015011028_4634_capa.jpg", "titulo": "Governador à frente", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Com Ciro na Europa, Camilo e Cid reúnem lideranças e organizam campanha de Haddad no Ceará", "data": "15/10/2018", "texto": ["A semana começa quente na política nacional e isso reverbera nas ações regionais no estado do Ceará. O recordista de votos para o Executivo cearense, governador reeleito Camilo Santana (PT) entre de vez na campanha de Fernando Haddad.", "Em cima do muro até que se confirmasse a saída de Ciro Gomes (PDT) do páreo, o petista tem agora não mais um livre arbítrio para apoiar publicamente o adversário do seu padrinho político, mas uma obrigação partidária de garantir boa votação em Haddad no segundo turno.", "Para isso, Camilo reúne nesta segunda-feira (15), às 19 horas, no Marina Park Hotel em Fortaleza, um grupo de vereadores, prefeitos, ex-prefeitos e deputados para agradecer a vitória, mas com prioridade em organizar a campanha petista no estado.", "Camilo tem grande interesse em eleger Haddad. Um possível governo de Bolsonaro potencialmente dificulta parte dos planos do petista à frente do Ceará.", "A partir do ano que vem, sem a presença e a atuação do senador Eunício Oliveira (MDB) que não se reelegeu, a ponte Fortaleza - Brasília poderá sofrer sérios rompimentos. Não é de interesse do governador ter ruídos na capital."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015180027_6597_capa.jpg", "titulo": "De 16 a 18 de outubro", "autor": "Por Ana Lima", "Descricao": "III Semana de Jornalismo começa nesta terça-feira, 16, na UFCA", "data": "15/10/2018", "texto": ["Começa na noite desta terça-feira, 16, a 3ª semana de Jornalismo da UFCA (Universidade Federal do Cariri), Campus Juazeiro do Norte.", "O evento é promovido por estudantes e professores  do curso Jornalismo e a proposta para esta edição é discutir o pensar-fazer do jornalismo, o mundo do trabalho e a comunicação digital.", "Cinco palestras, discussões envolvendo dois filmes e lançamento da Revista do Dragão compõem a programação.", "A III Semana de Jornalismo é aberta ao público e emitirá certificado com carga horária aos participantes.", "Confira a programação da III Semana de Jornalismo, UFCA-campus Juazeiro:", " ", "Abertura com o Prof. Diógenes Luna, coordenador do curso (UFCA), e Prof. Joubert Bertjou Arrais Israar, comissão da Semana de Jornalismo (UFCA)", "Palestras sob o tema \"A formação do jornalista e os novos cenários profissionais\" com mediação do Prof. Diógenes Luna (UFCA)", "1. O design de notícias na formação dos jornalistas no Ceará. Com a Profa. Juliana Lotif (UFCA) e Profa. Elane Abreu (UFCA).", "2. Novos cenários profissionais: trajetórias de jornalistas do Nordeste frente às transformações no Jornalismo. Com o Prof. Edgard Patrício (PráxisJor/UFC).", "Ação Interdisciplinar \"Jornalismo & Cinema\". Cine Clube Especial Semana de Jornalismo", "Filme: O Mercado de Notícias (Brasil, 2014)", "Debatedores: Prof. Edgard Patrício (PráxisJor/UFC) e Prof. Ricardo Salmito (UFCA) ", "Abertura com a Profa. Monike Feitosa e a comissão da Semana de Jornalismo (UFCA)", "Palestras sob o tema \"Os jornalistas nas mediações digitais do Jornalismo contemporâneo\" , com mediação: Profa. Juliana Lotif (UFCA), vice Coordenadora do curso de Jornalismo", "1. Fluidez na fronteira entre jornalistas e público: o papel limiar do social media em redações online. Com o Prof. Diógenes Luna (UFCA).", "2. @Fortaleza: fotografia enquanto performance para poéticas de cidade no Instagram. Com a jornalista Isabel Andrade, mestre em Comunicação/UFC e Diretora de Conteúdo e Mídias do Instituto Dragão do Mar", "Ação Interdisciplinar \"Jornalismo & Cinema\". Cine Clube Especial Semana de Jornalismo.", "Filme The Post - A Guerra Secreta (EUA, 2017)", "Debatedores: Prof. Afonso Barbosa (UFCA) e Prof. Ricardo Salmito (UFCA).", "Abertura com Prof. Diógenes Luna ,Coordenador do curso de Jornalismo da UFCA", "Lançamento da Revista do Dragão (2018) - segunda edição, Especial Cariri. Com Isabel Andrade (editora da Revista do Dragão - Instituto Dragão do Mar) e Paulo Linhares (Diretor do Instituto Dragão do Mar e Editor-chefe da Revista Dragão)", "Palestra em videoconferência sob o tema \"Jornalismo, jornalistas e o mercado de trabalho\" ", "“O mundo do trabalho dos jornalistas: entre a diáspora, a resiliência e a reinvenção”. Com Profa. Naiana Rodrigues (PráxisJor/UFC & ECA/USP). Das 20h30 às 22h.", "Encerramento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015013021_2139_capa.jpg", "titulo": "De olho no 2º turno", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Bolsonaro descarta viagem a Juazeiro, promete transposição do São Francisco e acena ao nordeste", "data": "15/10/2018", "texto": ["Após levantar a possibilidade de uma visita de Jair Bolsonaro (PSL) em Juazeiro durante campanha no segundo turno, o deputado federal eleito Heitor Freire, do mesmo partido, anunciou a viagem do presidenciável ao Ceará.", "Ainda em recuperação segundo informa os assessores, Bolsonaro teria cogitado iniciar viagens ao interior do estado visando aumentar o número de eleitores. No Ceará, a votação do segundo turno deixou o candidato em terceiro lugar.", "O cancelamento da passagem pelo Cariri foi na mesma semana em que o Bolsonaro fez diversos acenos ao nordeste. Ao lado de Heitor Freire, anunciou o 13º pagamento do Bolsa Família, mirando a simpatia do eleitor nordestino.", "Quem também gravou um vídeo ao lado do candidato foi o deputado federal eleito pelo Pros, Capitão Wagner, falando sobre a conclusão das obras da Transposição do Rio São Francisco, projeto histórico que nunca esteve tão próximo de ser terminado.", "Na quinta-feira (11), ao final de uma fala onde apresentou alguns possíveis nomes para comandar ministérios, Bolsonaro vestiu um chapéu de couro no estilo cangaceiro e fez pose para as fotos. A atitude foi determinante e aponta para onde a campanha será direcionada a partir desta semana."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015082224_1516_capa.jpg", "titulo": "912 residências", "autor": "Por João Boaventura Neto", "Descricao": "Juazeirenses amanhecem na Sedest para atualizar cadastro do Minha Casa Minha Vida", "data": "15/10/2018", "texto": ["Nesta segunda-feira (15) inicia a atualização cadastral do Programa Minha Casa Minha Vida em Juazeiro do Norte. Uma longa fila de pessoas para se formou logos nas primeiras horas desta manhã no entorno da secretaria Municipal de Desenvolvimento Social e Trabalho (Sedest), no prédio do antigo CSU. ", "São 912 residências dos Conjuntos Padre Cícero II e III. A ordem de serviço para construção das casas foi assinada, por meio de convênio, no último mês de julho pelo prefeito Arnon Bezerra (PTB), durante solenidade de reinauguração do Parque de Exposição Pedro Felício Cavalcanti, em Crato.", "O investimento será de R$ 70 milhões e 224 mil. As moradias estão inseridas no Programa Minha Casa Minha Vida, beneficiando centenas de famílias do Município visando reduzir o déficit habitacional em Juazeiro do Norte. O representante da Caixa Econômica Federal, André Montenegro, esteve presente no ato de assinatura.", "Longa fila na secretaria Municipal de Desenvolvimento Social e Trabalho (Sedest) em Juazeiro do Norte (Foto: Reprodução/Redes Sociais Rádio Vale FM)", "O Ministério das Cidades publicou no Diário Oficia da União, no último dia 15 de maio, portaria com os resultados das propostas habilitadas no âmbito do Fundo de Arrendamento Residencial do Programa Nacional de Habitação Urbana do PMCMV. ", "Com isso, serão beneficiados o residencial Padre Cícero II, com 479 casas, e o Residencial Padre Cícero III, com 433 moradias."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/15/20181015091537_6269_capa.jpg", "titulo": "Mortes no trânsito", "autor": "Por Demontier Tenório", "Descricao": "Três mulheres morreram em acidentes de trânsito em Caririaçu, Lavras e Porteiras", "data": "15/10/2018", "texto": ["Três mulheres morreram num intervalo médio de 15 horas entre a noite de sábado e a tarde deste domingo nos municípios de Caririaçu, Lavras da Mangabeira e Porteiras na região do Cariri. A última delas foi Verônica Matos Lima Vieira Gomes, de 37 anos, que residia na Rua do Cemitério em Lavras da Mangabeira. Por volta das 16 horas de ontem ela viajava veículo Saveiro de cor branca dirigido pelo companheiro Sérgio Luiz Vieira Gomes, de 39 anos.", "Ele teria cochilado ao volante quando perdeu o controle de direção e capotou no Sítio Volta na zona rural daquele município. O casal e dois filhos menores foram socorridos ao Hospital São Vicente Férrer de Lavras da Mangabeira, onde Verônica morreu pouco tempo após dar entrada.", "Pela manhã, no bairro José Augustinho em Caririaçu, houve um acidente de trânsito com vítima fatal. Claudino Evaristo dos Santos, de 32 anos, que residia na Rua Maria José Quirino (Bairro Bico da Arara) pilotava sua moto Honda CG 160 Titan de cor vermelha quando bateu noutra moto que se encontrava estacionada. Ele levava na garupa sua companheira Luzieuma Barros de Aquino, de 25 anos, que foi socorrida ao Hospital Regional do Cariri em Juazeiro, mas faleceu ao dar entrada.", "Por volta das 21 horas de sábado, na CE 397 perto da ponte do Sitio Muquem em Porteiras, já tinha morrido a agricultora Micheli Andrade dos Santos, de 21 anos, que residia naquela localidade. Ela pilotava uma moto Honda NXR150 Bros de cor laranja e placa OCF-8419, inscrição de Porteiras, quando colidiu numa caminhonete Chevrolet Cruze de cor preta e placas OCS-1126 dirigida por Francisco Falconieres Medeiros, de 60 anos, que permaneceu no local do acidente."]}
]