[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/22/20181122171053_3891_capa.jpg", "titulo": "Operação Recidiva", "autor": null, "Descricao": "PF prende mulher suspeita de participar de grupo que frauda licitações públicas no Ceará", "data": "22/11/2018", "texto": ["A Polícia Federal prendeu nesta quinta-feira (22) uma mulher suspeita de participar de uma organização criminosa responsável por fraudar licitações públicas na cidade de Quiterianópolis, na Região dos Inhamuns do Estado. Segundo a Polícia Federal, os agentes cumpriram dois mandados de prisão e dois de busca e apreensão no Ceará  Além de Quiterianópolis, a operação também aconteceu em Fortaleza. ", "A Operação Recidiva investiga uma organização criminosa responsável por fraudar licitações públicas em cidades dos estados da Paraíba, Pernambuco, Alagoas e Rio Grande do Norte. A operação é realizada em conjunto com o Ministério Público Federal (MPF) e o Ministério da Transparência e Controladoria-Geral da União (CGU). ", "Foram mobilizados para a operação cerca de 105 policiais federais e 14 auditores da CGU. Os investigados serão conduzidos à sede da Delegacia de Polícia Federal em Patos, onde serão interrogados. Os crimes apurados nesta operação são os de corrupção, lavagem de dinheiro, organização criminosa, fraude a licitação, entre outros.", "O nome da Operação Recidiva significa reaparecimento, recaída, reincidência, e faz alusão a prática repetitiva dos mesmos crimes e do mesmo modus operandi pelos investigados, que já foram alvo de ações semelhantes, como nas operações Desumanidade e Dublê, também ocorridas no âmbito da Procuradoria da República no Município (PRM) de Patos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123083045_8182_capa.jpg", "titulo": "Atentados no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acusado de assalto teve a casa invadida e foi baleado com cinco tiros em Missão Velha", "data": "23/11/2018", "texto": ["Segue internado num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro do Norte, o jovem Hermano Saraiva, de 24 anos, residente na Vila Gameleira de São Sebastião na zona rural de Missão Velha. Por volta das 21 horas de quarta-feira ele estava dentro de sua casa quando chegaram quatro homens armados em um carro de cor preta.", "Segundo testemunhas, dois deles desceram rapidamente e invadiram o imóvel quando efetuaram cinco tiros na direção do rapaz. O mesmo foi socorrido às pressas ao HRC, onde terminou submetido a uma cirurgia. Hermano foi preso no dia 20 de março de 2016 em Barbalha sob acusação de assalto contra John Elto Garcia Gomes. Naquele dia, o seu comparsa Maurício da Silva Valdivino também foi preso.", " – Já às 18h30min desta quinta-feira a jovem Maria Edilza de Sousa Nascimento, de 21 anos, residente no Sitio Caatinga Grande na zona rural de Várzea Alegre, ligou para a polícia informando ter sido lesionada com uma facada pelo seu irmão. Hoje, Antonio Daniel de Sousa Nascimento está completando 18 anos, mora no bairro Alto da Prefeitura e não foi localizado nas diligências policiais. Antonio estava discutindo com o companheiro de Maria e ela foi atingida ao intervir no conflito."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123092059_1019_capa.jpg", "titulo": "Direito de resposta", "autor": null, "Descricao": "Prefeito de Granjeiro se defende de corrupção e afirma sofrer perseguição política", "data": "23/11/2018", "texto": ["O prefeito de Granjeiro, João Gregório, foi entrevistado pelo CN7, nesta quinta-feira (22), e disse sofrer perseguição política por parte do vice-prefeito Ticiano Félix e de seu pai, Vicente Félix, que já comandou o Município, mas teve os direitos políticos cassados por irregularidades na Prefeitura. Ontem, João do Povo, como é conhecido, foi um dos alvos de Operação Bricolage, da Polícia Federal (PF), que investiga desvio de dinheiro e fraude em licitações.", "João afirmou que não licitou nada, tudo já vinha da gestão anterior, de Dr. Gudy. Ele apenas deu prosseguimento às obras — que estavam paradas –, conseguindo crédito pessoal no comércio de Granjeiro para atender os anseios da população.", "Sobre desvio de dinheiro, o prefeito garantiu que não teria como ter mexido irregularmente em R$ 26 milhões do Município, pois a arrecadação anual é de R$ 13 milhões e ele assumiu a Prefeitura em 2017. Se tivesse ficado para si com todo dinheiro, (13+13, apesar de o ano ainda não ter terminado), não teria conseguido pagar o funcionalismo público nem fazer com que os serviços do Município funcionassem. Toda as contas estão em dia e a máquina pública na ativa.", "Em tempo", "Para João, as denuncias foram feitas pelo vice Ticiano Félix e seu pai, Vicente Félix, que querem a queda da atual gestão. Por sinal, segundo o prefeito, Vicente responde a mais de 70 processos na Justiça — espanta-se que tenham dado cabimento a denúncias de um político cassado.", "Em tempo II", "O dinheiro que tinha em casa, encontrado no guarda-roupa, havia sido tirado de sua conta pessoal. João é empresário e comerciante — dono de churrascaria e pousada.", "Em tempo III", "De acordo com o advogado de João Gregório, Igor Rodrigues Lucena, o desembargador federal relator do processo, Edilson Nobre, negou o afastamento do prefeito, prisão ou bloqueio de contas, inclusive em razão de que João é comerciante e dispõe de fonte lícita de recursos, em atividade empresarial de sua família há mais de 30 anos. Além disso, trata-se de investigação em curso, que conta com pleno apoio e disposição de colaboração do prefeito."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123091536_2578_capa.jpg", "titulo": "Oportunidade", "autor": null, "Descricao": "Prefeitura de Iracema lança concurso com salários de até R$ 11.520", "data": "23/11/2018", "texto": ["A Prefeitura de Iracema abriu inscrições para concurso público com 495 vagas, sendo 130 imediatas e 365 para cadastro reserva. São cargos de níveis fundamental, médio e superior. Os candidatos podem se inscrever até as 23h59 desta sexta-feira (23), ", ". Os salários variam entre R$ 954 e R$ 11.520, a depender do nível escolar.", "A taxa de inscrição é de R$ 70 para nível fundamental, R$ 100 para médio e técnico e R$ 130 para nível superior. Os candidatos inscritos no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) e membros de família baixa renda podem solicitar a isenção da taxa, no período de 26 a 28 de novembro.", "Para o nível fundamental, a remuneração pode variar entre R$ 954 e R$ 1.177,14. Os cargos são:", "   .auxiliar de serviços gerais", "   .gari", "   .vigia.", "   .motorista (categorias B e D)", "Os salários para nível médio também variam entre R$ 954 e R$ 1.177,14. São oportunidades para os seguintes cargos:", "   .agente administrativo", "   .agente comunitário de saúde", "   .agente de endemias", "   .agente de trânsito", "   .almoxarife", "   .auxiliar de farmácia", "   .auxiliar de saúde bucal", "   .secretário escolar ", "Já para os interessados a uma vaga de nível técnico, há oportunidades com remuneração de R$ 1.177,14 para as seguintes carreiras:", "   .técnico em enfermagem", "   .técnico em laboratório", "   .técnico em radiologia", "   .técnico em saúde bucal", "Para o nível superior, os salários variam de de R$ 1.240 e R$ 11.520. São oferecidas vagas de:", "   .assistente social", "   .cirurgião dentista", "   .farmacêutico", "   .fisioterapeuta", "   .médico", "   .nutricionista", "   .psicólogo", "   .professor"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123083545_8618_capa.jpg", "titulo": "Preocupação", "autor": null, "Descricao": "Prefeitura de Aurora mobiliza forças para combater incêndios na zona rural do município", "data": "23/11/2018", "texto": ["Os constantes incêndios registrados em localidades rurais do município de Aurora têm preocupado a população pelo rastro de destruição observado em nossa vegetação, afetando diretamente a flora e a fauna da ‘Terra do Menino Deus’, sem contar o prejuízo material causado a proprietários de terrenos e a falta de pastagens para os animais.", "Essa preocupação também tem sido da gestão municipal do prefeito Dr. Júnior Macedo, que desde o início dessas ocorrências tem disponibilizado todo aparato necessário, como máquinas e logística para possibilitar o trabalho dos homens do Corpo de Bombeiros, presentes no município quase que ininterruptamente a cerca de pouco mais de quarenta e cinco dias, com o intuito de debelar incêndios em várias comunidades.", "Ao longo desse período, o prefeito Dr. Júnior Macedo tem mantido contato frequentemente com autoridades estaduais a fim de encontrar uma solução para este grave problema que aflige seus conterrâneos. O próprio governador do estado, Camilo Santana já foi contatado pelo Chefe do Executivo Municipal.", "Para se ter uma ideia, um efetivo do Corpo de Bombeiros está no município desde a última segunda-feira. A prefeitura de Aurora tem colocado à disposição, maquinário e custeado alimentação e hospedagem a todos eles. A partir desta quinta-feira (22), a logística será ampliada para mais quinze brigadistas.", "Na última segunda-feira (19) foi enviado ao município, pelo governador, um helicóptero da Coordenadoria Integrada de Operações Aéreas (CIOPAER) para sobrevoar o local do incêndio, que se concentrava principalmente no sítio Unha de Gato.", "Militares do Corpo de Bombeiros que estiveram a bordo da aeronave avaliaram a possibilidade de utilização de um helicóptero para combater as chamas pelo ar, porém descartaram a possibilidade pelo fato de o local onde se concentravam as chamas ser em uma região de serra, muito acidentada e possuir torres de energia de alta tensão.", "Segundo a constatação dos bombeiros, o uso do helicóptero colocaria sua tripulação em risco, sem falar, que o reservatório mais próximo do local ficava a uma distância considerável, o que dificultaria a ação. “Não seria eficaz a ação pelo fato de a aeronave levar muito tempo entre o abastecimento da bolsa e seu lançamento sobre o fogo”, disse um dos homens do Corpo de Bombeiros.", "Posteriormente, os focos existentes no sítio Unha de Gato foram controlados, porém novos focos surgiram simultaneamente partindo para a região do sítio Ribeiro, o que provocou intensa queima da vegetação nativa e pastagens de animais, complicando o trabalho dos Bombeiros, levando em conta a alta temperatura e o tempo seco registrado atualmente.", "Nesta quarta-feira (21) além dos 30 homens do Corpo de Bombeiros, que trabalhavam para controlar grandes focos de incêndio no sítio Ribeiro, o Ibama enviou ao local 15 brigadistas para auxiliarem no trabalho.", "Dr. Sebastião Rangel esteve durante todo o dia de ontem acompanhando o trabalho do Corpo de Bombeiros, representando a gestão municipal, oferecendo todo suporte necessário. Ele afirmou que a alta temperatura e a forte ventania contribuem para surgimento de novos focos, uma vez que a região do sítio Ribeiro é formada por serras, portanto, locais de difícil acesso. “O vento lança fagulhas para longe, originando novos focos”, disse.", "A secretaria Municipal de Agricultura, através do chefe da pasta, José Dácio de Souza também tem acompanhado de perto e dado o apoio necessário para o combate dos incêndios. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123025542_1125_capa.jpg", "titulo": "Vitrine de negócios", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Empresários e estudantes do Cariri participam do E-WEEK em busca de inspiração", "data": "23/11/2018", "texto": ["Como a tecnologia utilizada em jogos virtuais pode ajudar sua empresa? Como sua empresa pode crescer apostando na inovação? Por que um aplicativo pode transformar a forma como experimentamos a internet? E, afinal, qual o papel da educação nisso tudo?", "Perguntas como estas são respondidas na E-WEEK, maior evento de empreendedorismo, inovação e tecnologia já realizado na região do Cariri, que teve início nesta quinta-feira, 22, e segue até sábado, 24, no Palácio da Micro Empresa, em Juazeiro do Norte.", "São mais de 20 atividades em espaços simultâneos ofertando palestras, oficias, talks, disputas, experimentos e entretenimento totalmente grátis e voltado para o mundo dos negócios.", "Jovens estudantes aficionados por tecnologia participaram em peso, como é o caso de Cícero Tiago Galdino, universitário de Sistema de Informações, em busca de inspiração e aprendizado. \"Um dia quero montar meu próprio negócio, então vim aprender mais sobre o mercado atual\", relata.", "O mesmo vale para a empresária do ramo de Academias Fitness Rayane dos Santos, que apreciou a apresentação dos cases no primeiro dia do evento e pretende aprender a partir da experiência de outros empresários.", "Entre erros e acertos, empresários de sucesso da região compartilham suas histórias para novos empreendedores (Foto: Alana Soares/Agência Miséria)", "Atuando como uma grande vitrine de negócios e um salão de experimentação de como a tecnologia pode impactar positivamente os negócios, a E-WEEK também pretende colocar Juazeiro do Norte no mapa global da inovação.", "\"Queremos mostrar que inovação não é mais tendência apenas no campo da tecnologia mas, sim, uma realidade transversal e tem tudo a ver com a sustentabilidade dos negócios \", explica a gestora de Startups do Sebrae e organizadora do E-WEEK, Elizângela Andrade.", "Para Michel Araújo, secretário de Desenvolvimento Econômico e Inovação municipal, há grande oportunidade para a região absorver esse aprendizado e conquistar investimentos. \"Aqui é o espaço perfeito para ideias, trocas, procurar investidores e parceiros para projetos\", diz o secretário, \"Vamos entrar em uma nova fase de inovação e queremos atrair grandes negócios\".", "Veja galeria de fotos"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123024510_3769_capa.jpg", "titulo": "Mortes de mulheres", "autor": "Por Demontier Tenório", "Descricao": "Outubro terminou com uma mulher morta no Cariri e o ano é 52% menos violento", "data": "23/11/2018", "texto": ["O mês de outubro terminou com o registro de uma mulher assassinada na região do Cariri, sendo em Juazeiro do Norte após dois homicídios contra pessoa do sexo feminino em setembro ou queda pela metade. Nos dez primeiros meses deste ano são 12 mulheres mortas contra 25 na comparação com igual período do ano passado ou 13 a menos representando uma queda na ordem de 52%.", "Na comparação dos meses de outubro deste e do ano passado houve redução de 75% já que, em 2017, quatro mulheres foram mortas no décimo mês. Este ano, mulheres tombaram sem vida em oito cidades, sendo uma em janeiro, três em fevereiro, uma em julho, quatro em agosto, duas em setembro e uma no mês passado. Segundo levantou o Site Miséria, foram assassinadas três pessoas do sexo feminino em Crato e outras três em Juazeiro representando, juntas, a metade de todo o Cariri. As demais ocorreram em Aurora, Caririaçu, Assaré, Jardim, Araripe e Brejo Santo.", "No dia 21 de outubro Marileide Conceição de Souza, de 29 anos, a “Leidinha” que residia na Rua Pio Norões (João Cabral) em Juazeiro, foi morta a tiros por dois homens numa moto na Rua Todos os Santos naquele bairro. Ela era envolvida no latrocínio contra o Soldado Evandro no dia 8 de setembro de 2011 na Avenida Padre Cícero em Juazeiro e viúva de Ricardo Alves Feitosa morto em troca de tiros com a PM em Alagoas. A PM prendeu como suspeito seu namorado que negou, mas é investigado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123144531_1408_capa.jpg", "titulo": "No comando", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Eunício Oliveira quer ter influência sob novo presidente do Congresso", "data": "23/11/2018", "texto": ["Prestes a se despedir do cargo de senador, o Presidente do Congresso Nacional, Eunício Oliveira (MDB-CE), espera ter influência no seu sucessor no comando do Legislativo brasileiro e que ele seja \"republicano\". ", "Ele falou a o Miséria durante visita ao Cariri no início da semana, quando junto ao governador Camilo Santana visitou as obras da Transposição do Rio São Francisco, em Jati. Ao lado do Ministro da Integração, Pádua de Andrade os dois anunciaram que até o fim de dezembro as águas chegam na região. ", "Ao deixar a presidência, Eunício espera que a próxima legislatura tenha sensibilidade às questões voltadas ao nordeste e principalmente ao Ceará."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123111015_6471_capa.jpg", "titulo": "Atentados e ameaças", "autor": "Por Demontier Tenório", "Descricao": "Aposentado de 78 anos teve sua casa invadida e foi lesionado em Juazeiro do Norte", "data": "23/11/2018", "texto": ["Uma patrulha do Policiamento Ostensivo Geral (POG) esteve pela madrugada numa casa na Rua Ana Gonçalves de Melo (Frei Damião) em Juazeiro por conta de um caso de lesão corporal. O aposentado João José do Nascimento, de 78 anos, ali residente, disse aos PMs que estava dormindo quando duas pessoas invadiram sua casa e o lesionaram com um profundo corte na nuca e outros nas costas e abdômen. A dupla não praticou assalto e a vítima foi socorrida pelo SAMU ao Hospital Regional do Cariri.", "Já no final da manhã desta quinta-feira Maria Dilza das Neves Nascimento, de 43 anos, residente no bairro Tiradentes, informou à polícia ter sido agredida por Francisca Francinei de Vítor dos Santos, de 39 anos, que mora no mesmo bairro. Ambas foram levadas à delegacia. Pouco tempo depois os policiais de plantão no Hospital Regional do Cariri foram desacatados e ameaçados por Edvanio Cosmo Sandes, de 31 anos, apelidado por “Pescoço” e residente no Sitio Caras do Umari.", "Uma patrulha do POG foi lá e o levou à delegacia. Segundo a polícia, o mesmo responde procedimentos por assalto contra Cláudio Davi Silva e Sá (2007); desacato (maio de 2011); contravenção penal (setembro de 2014); arrombamento que teve como vítima Vila da Silva Pinto (janeiro de 2016) e em maio deste ano TCO por ameaçar Cirilino Pereira da Silva Neto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123100044_9935_capa.jpg", "titulo": "Decisão liminar", "autor": "Por João Boaventura Neto", "Descricao": " Justiça suspende provas do concurso público de Barbalha", "data": "23/11/2018", "texto": ["Justiça suspende provas do Concurso Público de Barbalha. A decisão é de caráter liminar da Terceira Vara da Justiça, em Barbalha.", "De acordo com o Ministério Público, precisam ser sanadas questões quanto a cota para deficientes e a exigência de nível médio para o cargo de fiscal de tributos. ", "Essas mudanças, entretanto, dependem de aprovação por parte da Câmara Municipal de vereadores. ", "As provas do concurso público aconteceriam neste sábado (24) e domingo (25). Com a suspensão, novas datas deverão ser marcadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123093052_2538_capa.jpg", "titulo": "Luto", "autor": "Por Alana Soares", "Descricao": "Morre em Crato Pierre Gervaiseau, intelectual francês defensor da ciência e natureza do Cariri", "data": "23/11/2018", "texto": ["Faleceu na noite desta quinta, 22, aos 94 anos, o francês Pierre Maurice Gervaiseau, que morava em Crato há mais de 60 anos e foi um dos articuladores para a criação da Área de Proteção Ambiental (APA), da Chapada do Araripe. Há anos o intelectual passava por tratamento da próstata.", "Pierre era um defensor dos Direitos Humanos e entusiasta da ciência e natureza cearense, principalmente no Cariri. Veio ao Brasil aos 27 anos através da influente Maria Violeta Arraes de Alencar, que seria sua esposa e com ela teria três filhos.", "O corpo de Pierre está sendo preparado em cerimônia íntima na funerária Anjo da Guarda, em Crato, onde morava. O velório acontece a partir das 11h desta sexta-feira, 23, no auditório do Geopark Araripe, em homenagem ao que o intelectual mais apreciava.", "Pierre deixa três filhos, Henri, Maria Benigna e João Paulo, e a esposa, Cibele Nascimento.", "\"É uma perda enorme para a região do Cariri, mas o legado de Pierre Gervaiseau fica para a posteridade. Ele foi um grande defensor da natureza, da ciência e da nossa região e criou mecanismos e instituições que fortalecem isto\", diz Patrício Melo, reitor da Universidade Regional do Cariri.", "Durante a Ditadura Militar, Violeta e Pierre foram exilados na França, onde mantinham um apartamento que funcionou como centro de auxílio a brasileiros de peso, como os artistas Caetano Veloso, Gilberto Gil e políticos.", "De volta ao Brasil, em 1977, Pierre organiza a criação da Fundação Araripe para promoção do desenvolvimento sustentável da Bacia Hidrográfica do Araripe.", "Em 2016, foi agraciado com o Título de Doutor Honoris Causa pela Universidade Regional do Cariri por seus feitos e grande contribuição a conservação do patrimônio natural e desenvolvimento da região."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/23/20181123120042_8461_capa.jpg", "titulo": "Boa chuva", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Chove em três cidades do Cariri; saiba previsão para o fim de semana", "data": "23/11/2018", "texto": ["Chuvas foram registradas em, pelo menos 26 municípios do Ceará no intervalo entre as 7h desta quinta-feira (22) e as 7h desta sexta-feira (24), segundo a Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme). ", "Choveu em três cidades do Cariri de acordo com órgão. Farias Brito ( 30.6), Cedro (20.6) e Várzea Alegre (1.0) tiveram registros.", "Na previsão realizada ontem, a Unidade de Tempo e Clima da Funceme já havia indicado possibilidade de precipitações. Conforme o meteorologista Raul Fritz, as chuvas do intervalo de 24 horas deram-se por alterações atmosféricas próximo à Linha do Equador.", "Durante a manhã desta sexta, a Rede de Radares mantida pela Funceme continua registrando chuvas, principalmente na porção oeste do Sertão Central. Para hoje, a previsão do tempo indica nebulosidade variável com eventos de precipitações no centro-norte do Estado. Nas demais regiões, céu parcialmente nublado. Situação semelhante para o sábado (24)."]}
]