[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730165738_2611_capa.jpg", "titulo": "Posse histórica", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Sindicato dos Trabalhadores e Trabalhadoras de Crato empossa primeira presidente mulher em 56 anos", "data": "30/07/2018", "texto": ["Após 56 anos de existência, o Sindicato de Trabalhadores e Trabalhadoras Rurais de Crato empossou, na manhã desta segunda-feira (30), a primeira presidente mulher. Celiane David faz parte do órgão há 16 anos, e, após atuar em três secretarias, foi eleita presidente e tomou posse em solenidade histórica, até 2022.", "\"Estou muito feliz, a gente sabe da luta para que tudo isso fosse possível\", disse a sindicalista. Celiane presidirá 22 diretores e diretoras que coordenam 74 conselhos de base no sindicato. De acordo com ela, 60% dos membros da gestão são mulheres. Na história do sindicato, 11 homens presidiram o órgão. ", "O evento aconteceu na AABB, em Crato, com participação do deputado federal José Nobre Guimarães e do vereador cratense Pedro Lobo, ambos do PT. Também fizeram parte da solenidade Zilcelio Alves, Secretário de Agricultura de Crato e Francisca Franci, coordenadora da Fetraece Regional."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731063019_1010_capa.jpg", "titulo": "Motorista estava embriagado", "autor": null, "Descricao": "Acidente com caminhão deixa dois mortos e 13 feridos em Fortaleza", "data": "31/07/2018", "texto": ["Sob suposto efeito do álcool e sem conseguir controlar o caminhão que dirigia, um motorista identificado como Fabiano Queiroz da Silva, de 32 anos, é suspeito de ter sido responsável por uma sequência de colisões, iniciada poucos metros antes do cruzamento das Avenidas Osório de Paiva e Perimetral, no bairro Parque São José.", "A ocorrência registrada, na noite de ontem, resultou em um acidente fatal. Conforme a Autarquia Municipal de Trânsito e Cidadania (AMC), 19 veículos foram atingidos e 15 pessoas ficaram feridas. Duas delas, um homem e uma mulher, ambos motociclistas, não resistiram aos ferimentos e morreram na via. Informações extraoficiais apontam que um terceiro ferido teria morrido a caminho do hospital.", "Por volta das 18h30, Queiroz conduzia um caminhão carregado com ferragens, do grupo Arte Produções. Ele teria perdido o controle do veículo, que atingiu vários carros e motos. Quem estava no local, no momento da tragédia, contou que o barulho parecia desabamentos.", "\"Eu estava no balcão do meu comércio quando comecei a ouvir. Corri para pegar meu carro estacionado em frente e já vi meu carro sendo atingido também\", disse Liduína Fonteles. Uma outra vítima, que além do automóvel acertado, também ficou ferida, lembrou ter visto pelo retrovisor o caminhão.", "\"Eu vinha na Osório de Paiva com destino a Maracanaú. Quando olhei pelo retrovisor já vi vários carros e motos sendo esbagaçados. Depois vi o caminhão. Tentei acelerar mais rápido, mas não consegui. Bati em outro carro e quase entro em um comércio. Por um momento achei que era um terremoto. Feri o braço, só arranhão, mas meu carro ficou destruído\", afirmou Clauberto Santos de Lima.", "Devido às proporções que a ocorrência tomou, dezenas de policiais militares, socorristas do Samu e voluntários, bombeiros, peritos e agentes da AMC estiveram no local. Dentre as vítimas, havia uma mulher grávida e uma criança de cinco anos. A mulher foi levada a um hospital particular e a criança ao Instituto Doutor José Frota (IJF), e não correm risco de morte.", "Outro que precisou ser encaminhado até o hospital foi o condutor do caminhão, Fabiano Queiroz. Conforme a tenente PM Katharyne Souza, o motorista recebeu os primeiros socorros ainda na avenida e foi levado sob escolta ao IJF. Em nota, a AMC informou que o condutor foi autuado na Lei Seca, por apresentar sintomas de embriaguez.", "Ainda de acordo com o órgão, a Avenida Osório de Paiva é uma das vias da Capital com maior número de acidentes. Conforme a AMC, desde maio deste ano são realizadas ações no local, na tentativa de baixar os índices de ocorrências na via."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731060032_2380_capa.jpg", "titulo": "Assaltante de taxistas", "autor": "Por Demontier Tenório", "Descricao": "Acusado de estupro contra garota no Parque Ecológico de Juazeiro quase era linchado", "data": "31/07/2018", "texto": ["O jovem Paulo Ricardo Alves de Matos, de 27 anos, que é apelidado por “Baiano”, foi transferido nesta segunda-feira para a cadeia pública de Juazeiro do Norte. No final da tarde do último sábado, o mesmo estava bebendo com uma garota de 23 anos no interior do Parque Ecológico das Timbaúbas quando a agarrou tentando praticar sexo com ela. A vítima alardeou no que foi ouvida e populares seguraram “Baiano” já quando tentava fugir pela Avenida Ednir Mendonça.", "O acusado estava sendo espancado quando a polícia foi acionada e “Baiano” terminou socorrido para a UPA Limoeiro, a fim de receber atendimento ambulatorial. Nesta segunda-feira foi ouvido na Delegacia de Defesa da Mulher (DDM) e recambiado para a cadeia após a instauração de Inquérito Policial por estupro. Ele já responde procedimentos por assaltos e formação de quadrilha. No dia 24 de julho de 2014 Baiano foi preso com Bruno Souza dos Santos e Thiago Freitas Moreira,  o “Mutante”.", "O trio foi acusado de assaltar sete taxistas e ter feito outras vítimas nas ruas, sendo que já vinha sendo monitorado desde o primeiro assalto a taxista na ExpoCrato daquele ano. Inicialmente, dois foram presos numa parada de ônibus na Avenida Padre Cícero em frente ao Cariri Garden Shopping, mas negaram o cometimento de crimes. Com novas averiguações, a dupla terminou confessando e delatando o terceiro comparsa.", "Eles admitiram assaltos contra taxistas e, numa das residências, a polícia encontrou o celular de uma das vítimas e um capuz que usavam para cobrir o rosto quando anunciavam o assalto. Eles revelaram que havia um revezamento nas duplas para despistar a polícia e, na Delegacia de Polícia Civil de Juazeiro, esteve quatro dos sete taxistas assaltados os quais os reconheceram. Mesmo assim, o delegado plantonista de então não reconheceu o flagrante e colocou os três em liberdade após ouvi-los."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731061021_1322_capa.jpg", "titulo": "Infração gravíssima", "autor": "Por João Boaventura Neto", "Descricao": "Demutran de Juazeiro está notificando e multando veículos em estacionamento privado", "data": "31/07/2018", "texto": ["Agentes do Departamento de Trânsito (Demutran) de Juazeiro do Norte estão realizando fiscalização em estacionamentos privados de uso coletivo. O repórter fotográfico Josimar Segundo flagrou uma viatura em diligência no estacionamento do Cariri Garden Shopping.", "O registro fotográfico aconteceu na noite dessa segunda-feira (30). O repórter conversou com agentes do departamento sobre a fiscalização, mas eles não quiseram gravar entrevista.", "A fiscalização dos servidores está amparada pela Lei nº 13.146 de 6 de julho de 2015, que ", ", como cita trecho da legislação em vigor.", "Foram mais de 8 veículos notificados e multados por estacionamento irregular. A infração cometida, nestes casos, é gravíssima e o condutor perde 7 pontos na carteira. A multa é no valor de R$ 293,47.", "Há pouco mais de um mês o site Miséria publicou ", " mostrando um flagrante de estacionamento irregular no estacionamento do Juazeiro Open Mall."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730170010_9035_capa.jpg", "titulo": "Nas garras da patrulha", "autor": "Por Demontier Tenório", "Descricao": "Mais dois são presos assaltando em Juazeiro e um deles quase linchado por populares", "data": "30/07/2018", "texto": ["No final de semana um jovem foi preso e um adolescente apreendido sob acusações, respectivamente, de assalto e furto em Juazeiro do Norte. O primeiro caso se deu na noite de sexta-feira mais precisamente na Rua Januário Silvino Pereira no bairro Vila Fátima, onde reside a vítima uma mulher de 41 anos. Ela teve o seu aparelho celular roubado por um jovem que saiu correndo.", "Populares notaram e perseguiram o acusado identificado, depois, como Danissany Lopes Magalhães, de 30 anos, que, também, mora naquele bairro. Após ser detido, o rapaz quase era linchado por algumas pessoas antes da chegada da equipe RAIO 08 que tratou de conduzi-lo à Delegacia Regional de Polícia Civil. Ele já responde procedimentos por furtos, assaltos e arrombamentos nas Comarcas de Fortaleza e Horizonte, além de outros que tramitam em segredo de justiça.", "Já por volta das 21 horas de sábado, na Rua Luís de Freitas no bairro Triangulo igualmente em Juazeiro, militares da Força Tática (FT) apreenderam um adolescente de 17 anos. Ele estava com algumas peças de cabo flexível que o mesmo não soube explicar a procedência e acabou confessando que tinha furtado. O menor já possui várias passagens pela policia, principalmente por furtos em residências, e, mais uma vez, terminou levado à delegacia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731091555_2865_capa.jpg", "titulo": " Fiscalização", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Demutran instala mais um fotossensor em Juazeiro do Norte e passa a multar a partir de agosto", "data": "31/07/2018", "texto": ["O Demutran (Departamento Municipal de Trânsito) de Juazeiro do Norte instalou, nesta segunda-feira, dia 30, um fotossensor e câmera no cruzamento das avenidas Carlos Cruz e Pe. Cícero. ", "Até o dia 4, o aparelho atuará de forma educativa, após este prazo, as infrações registradas são passíveis de multa. ", "Algumas modificações foram feitas no local para melhor fluidez do trânsito. O limite de velocidade é 50 km/h, os condutores que circulam pela Av. Pe. Cícero sentido Shopping ao bairro Franciscanos não podem convergir na Rua Paulo Maia, mas seguir pela Pe. Cícero ou convergir na Av. Carlos Cruz à direita."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/30/20180730173025_1875_capa.jpg", "titulo": "Nesta segunda-feira (30)", "autor": "Por João Boaventura Neto", "Descricao": "Exibição do filme \"Fernando\" na 17ª Mostra do Filme Livre, em Juazeiro do Norte", "data": "30/07/2018", "texto": ["Continuando a programação da 17ª Mostra do Filme Livre – A maior mostra audiovisual do Brasil, na noite desta segunda-feira (30), a partir das 19h, acontecerá a Sessão Longa Livre, com a exibição do filme “Fernando”, na Casa Doc Cariri/O Berro. ", "A entrada é gratuita, com a quantidade limitada de 30 pessoas por sessão. Após a exibição do filme será realizado um debate com o público.", "A produção alternativa tem a missão de levar à tona filmes que apresentem um lado mais original, exótico, poético e subversivo audiovisualmente. A Sessão Longa Livre é realizada desde 2002 e promove a exibição de centenas de filmes nacionais independentes. As exibições, sempre gratuitas, ocorrem em diversas localidades do Brasil, representando uma grande ação envolvendo cineclubes livres de todo o país.", "Nesta semana, no Cariri, a exibição será realização pela equipe d’O Berro — que mantém a produtora audiovisual O Berro Filmes e o blog —, em parceria com a Revista Sétima de Cinema. Em todo o território nacional, a Mostra conta com a produção da WSET e com o apoio institucional do Banco do Brasil.", "Na Sessão Longa Livre será exibido o filme Fernando, de Igor Angelkorte, Julia Ariani e Paula Vilela. O longa retrata a vida de Fernando, um professor-artista, de 74 anos, que enfrenta um grave problema de saúde,mas que segue com seus projetos e a dedicação à arte. A obra trabalha com aspectos que mesclam o documentário e ficção, trabalhando a metalinguagem e a relação entre a vida e a arte.", "17ª Mostra do Filme Livre", "Sessão Longa Livre – Exibição do filme Fernando", "Segunda-feira, 30 de julho de 2018, às 19h", "Na Casa Doc Cariri / O Berro", "Rua Delmiro Gouveia, 511, Salesianos", "Juazeiro do Norte-CE", "Entrada gratuita - Vagas limitadas"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731062056_8296_capa.jpg", "titulo": "Fundação Otília Correia", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Hospitais de Barbalha inauguram 10 novos leitos de UTI e ampliam o SUS na terapia intensiva", "data": "31/07/2018", "texto": ["A partir 1º de agosto, quarta-feira, a Unidade de Terapia Intensiva (UTI), do Hospital Santo Antônio e Hospital do Coração, em Barbalha terá mais 10 leitos. O lançamento do novo equipamento foi feito nesta segunda-feira (30), pelos irmãos José e João Correia Saraiva, ao lado do sobrinho Guilherme Saraiva.", "Os novos leitos somam-se a outros 20 que já existem nos hospital filantrópico gerido pela Fundação Otília Correia Saraiva. Com um investimento de cerca de 1,5 milhão, atenderão convênio e também pacientes particulares - que pagam pela internação de maneira independe.", "Gestores da Fundação Otília Correia Saraiva apresentaram o projeto à imprensa durante coletiva (Foto: Guto Vital/Agência Miséria)", "Isto posto, 20 vagas da UTI que já funcionam ficam disponíveis para pacientes do SUS (Sistema Único de Saúde), uma disponibilidade que ainda não há em outra unidade médica na região, diz o Dr. João Correia Saraiva. ", "\"Ainda é pouco, a região do Cariri, assim como no Brasil inteiro, tem um déficit de leitos de UTI, mas o Hospital Santo Antônio e o Hospital do Coração, preocupados com isso, partem na frente pra tentar oferecer isso\", diz Egberto Santos, Gestor de Projetos do hospital.", "O Miséria acompanhou a solenidade de inauguração e conversou com os membros da Fundação Otília Correia Saraiva. Assista abaixo a reportagem de Guto Vital e Ana Lima."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731101551_6734_capa.jpg", "titulo": " Você concorda? Opine!", "autor": "Por João Boaventura Neto", "Descricao": "Voto nas eleições 2018 deverá ser em quem nunca foi eleito, aponta enquete", "data": "31/07/2018", "texto": ["Enquete realizada pelo site Miséria entre a última quinta-feira (26) e esta terça (31), perguntou se \"Em outubro, você pretende votar em um candidato que nunca ganhou nenhuma eleição?\". ", "O resultado foi que 51,34% afirmaram que pretendem renovar o Congresso Nacional, Assembleias Legislativas e Presidência.", "26,85% dos leitores que responderam à enquete disseram não ter decidido ainda em quem votar. A minoria, 21,81, revelou que não tem pretensão de mudar os políticos que estão no Poder.", "Você concorda com a pesquisa? Opine no espaço dos comentários logo abaixo da matéria. Se preferir, envie mensagem, via WhatsApp, para (88) 9.9678 4890, o anonimato do leitor é garantido. Participe!"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731112020_8959_capa.jpg", "titulo": "Incêndio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Veja o flagrante de carro pegando fogo na rotatória do Crajubar em Juazeiro", "data": "31/07/2018", "texto": ["Um carro pegou fogo por volta das 09h30min desta terça-feira na rotatória do Triângulo Crajubar em Juazeiro do Norte. O motorista contornava o trecho quando notou a fumaça a partir do motor de um Ford Fiesta de cor cinza e placas KNY-4271, inscrição de Juazeiro, em nome de Ana Nery Figueiredo da Cruz. Imediatamente, tratou de acostar o carro ao lado da Praça José Feijó de Sá quase em frente ao Hospital Regional do Cariri.", "O jovem ainda cuidou de retirar alguns pertences do veículo enquanto outro motorista, que passava na hora, se utilizou de um extintor para tentar debelar as chamas a exemplo do funcionário de um restaurante próximo, igualmente com extintor, e o jardineiro da praça com uma mangueira. Todavia, o fogo só foi contido com a chegada de militares do Corpo de Bombeiros num caminhão tanque.", "Agentes do Departamento Municipal de Trânsito (Demutran) estiveram no local controlando o tráfego de veículos durante o incêndio que pode ter sido causado por superaquecimento ou um curto na parte elétrica. O Ford Fiesta ficou completamente destruído e o mesmo ocorreu com um microônibus na madrugada deste domingo no centro de Aurora. Este se encontrava estacionado em frente a uma oficina perto da via férrea e a Polícia Civil de Aurora investiga se o incêndio foi ou não criminoso.", " – Por outro lado, dois acidentes de trânsito foram registrados de ontem para hoje em Juazeiro do Norte. Na manhã desta terça-feira, numa faixa de pedestre na Avenida Padre Cícero em frente à Churrascaria Prazeres da Carne, um veículo parou e três carros bateram atrás. Já às 15 horas de ontem, houve um acidente com moto nas imediações do Parque de Eventos Padre Cícero no bairro Tiradentes. Uma pessoa identificada como Aurélio da Silva saiu ferida, sendo socorrida ao HRC."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/07/31/20180731100535_6910_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Morre no HRC em Juazeiro jovem baleado no rosto nesta segunda-feira em Caririaçu", "data": "31/07/2018", "texto": ["Quase duas semanas após um novo homicídio foi registrado no município de Caririaçu. Por volta das 19 horas desta segunda-feira o jovem Leandro Silva Lima, de 19 anos, que residia naquele município, morreu num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro do Norte. Ele foi baleado no rosto no início da madrugada de ontem na Rua Paulo Batista dos Santos do bairro José Augustinho e, inicialmente, socorrido ao Hospital Geraldo Lacerda Botelho de Caririaçu.", "Uma patrulha da polícia comandada pelo Subtenente A. Ferreira esteve no local, mas não conseguiu obter informações sobre a autoria delitiva já que moradores próximos disseram ter ouvido apenas o estampido da arma de fogo. Leandro respondia dois atos infracionais por arrombamentos em Caririaçu quando foi apreendido nos anos de 2013 e 2014 juntamente com Ronaldo da Silva.", "Este foi o terceiro homicídio do mês de julho em Caririaçu e o sétimo de 2018 no município ou 63,6% em relação aos 11 assassinatos registrados no decorrer do ano passado. O último tinha acontecido no dia 17 de julho quando o ex-presidiário José Gomes da Silva, de 54 anos, que residia na Rua do Ferreiro (Pernambuquinho), foi morto a tiros na cabeça dentro de uma casa. Ele respondia vários procedimentos por crimes de trafico de drogas, lesão corporal e violência domestica."]}
]