[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912110050_3442_capa.jpg", "titulo": "Alarme em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Alarme do Banco Santander em Juazeiro dispara e PM prende suspeito no local", "data": "12/09/2018", "texto": ["O alarme do Banco Santander de Juazeiro do Norte disparou no final da madrugada desta quarta-feira no sistema de monitoramento da empresa que responde pela segurança da instituição financeira. Após ser avisada, imediatamente, a Ciops (Coordenadoria Integrada de Operações de Segurança) acionou uma patrulha do Policiamento Ostensivo Geral que esteve no local.", "Os militares fizeram averiguações no entorno do banco que funciona na Avenida Padre Cícero, 2.480 em frente ao Cariri Garden Shopping (Triângulo) em Juazeiro. Já com o apoio do vigilante e a participação de funcionários promoveu vistorias internas, mas nada de irregular foi observado. Todavia, os PMs detiveram uma pessoa suspeita que se encontrava nas imediações e esta foi levada à Delegacia de Polícia Civil.", "O Banco Santander de Juazeiro foi inaugurado no início do mês de junho e já tinha sido “visitado” por ladrões numa recente madrugada do mês de agosto. Naquela data do arrombamento a agência ficou fechada e só abriu no dia seguinte ao furto qualificado. A nova agência de Juazeiro integrou o plano de interiorização do banco que, ainda este ano, pretende inaugurar mais 28 locais de atendimento ao público pelo Brasil afora."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912091026_8040_capa.jpg", "titulo": "Decisão magistrada", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Juíza não cumpre ordem de desembargador e mantém dono da Pague Menos preso", "data": "12/09/2018", "texto": ["A juíza federal Cíntia Menezes Brunetta não cumprirá, por hora, a decisão do desembargador Roberto Machado que concedeu habeas corpus pela soltura de Deusmar Queiroz, empresário dono da rede de farmácias Pague Menos. ", "A ordem do desembargador do TRF-5 foi dada na noite desta terça-feira (11), e rejeitada pela magistrada na manhã desta quarta. A juíza anunciou que irá consultar o Superior Tribunal de Justiça antes de decidir sobre a liberação do empresário. ", "Acusado de crimes contra o sistema financeiro nacional, Deusmar havia se entregado neste sábado (8) à Polícia Federal em cumprimento da ordem da juíza da 12ª vara da Justiça Federal do Ceará, Cíntia Brunetta. ", "Após se apresentar, o empresário foi encaminhado para a unidade prisional Irmã Imelda, em Aquiraz, região metropolitana de Fortaleza. ", "A Pague Menos é uma das maiores redes de farmácias do Brasil. Tem 1.110 lojas em 354 cidades do pais, com ênfase na região Nordeste. Com 23 mil funcionários, a companhia teve faturamento de R$ 6,3 bilhões no ano passado. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912094625_2201_capa.jpg", "titulo": "Armas e drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende dois e apreende armas e drogas em Juazeiro e Nova Olinda", "data": "12/09/2018", "texto": ["Em operações no mesmo horário, às 19h30min desta terça-feira, policiais militares de Juazeiro do Norte e Nova Olinda apreenderam armas de fogo, drogas e dinheiro. Nesta última cidade, até mesmo uma máscara e duas pessoas foram levadas à Delegacia de Polícia Civil de Crato as quais são suspeitas de envolvimento em assaltos. Na Rua Francisca Filgueiras Cruz (Timbaúbas) em Juazeiro, a equipe RAIO Fiscal notou uma pessoa fugindo da patrulha quando adentrou uma casa e escapou pelo quintal.", "Outras equipes do RAIO foram acionadas para auxiliarem nas buscas ao acusado o qual não foi localizado por ter saído pulando muro de casas vizinhas. No imóvel, os PMs encontraram 406 gramas de maconha, um revólver calibre 38 com três cartuchos intactos e um notebook supostamente furtado ou roubado. Arma, drogas e o computador foram apresentados ao delegado plantonista na Regional de Polícia Civil de Juazeiro do Norte.", "Máscara, revólver e dinheiro apreendidos pela polícia de Nova Olinda (Foto: Reprodução/Redes Sociais)", "Já em Nova Olinda a polícia soube que três suspeitos caminhavam pela CE-166 na direção de Santana do Cariri e uma patrulha foi ao encontro deles. O Trio já adentrava um veículo Gol de cor preta e placas HYL-0705 quando foi feita a abordagem. Com um menor, os PMs encontraram um revólver calibre 38 tendo seis cartuchos intacto, enquanto Carlos Eduardo Darilio Feitosa, de 19 anos, estava com mais seis munições intactas, duas trouxas de maconha, uma máscara e R$ 89,00 em dinheiro.", "Dias antes, a polícia de Crato já tinha apreendido drogas na Rua Francisca Piancó do Conjunto Vitoria Nossa no bairro Seminário. Militares do Policiamento Ostensivo Geral (POG) souberam que uma pessoa apelidada por “Maluquinho” estava vendendo substâncias entorpecentes quando prendeu Lucas de Souza Barboza, de 19 anos, e apreendeu 1 Kg de maconha, 100 gramas de cocaína e um aparelho celular."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912170017_5877_capa.jpg", "titulo": "Capturado", "autor": "Por Agência Miséria", "Descricao": "Preso o quarto e último envolvido na morte de agente penitenciário de Orós", "data": "12/09/2018", "texto": ["Policiais militares de Orós faziam patrulhamento nesta terça-feira (11) às 16h40, quando receberam uma denúncia anônima dando conta que Bruno Viana da Silva, de 27 anos, o Bruno Mezenga, estava em uma casa no bairro São Geraldo, e quando os militares foram ao local ele tentou fugir pelos fundos, mas acabou sendo preso. Bruno estava com prisão preventiva decretada. Ele era o último foragido por envolvimento na morte do agente penitenciário Carlos Antonio Bezerra, de 34 anos, conhecido por Carlinhos, na manhã do dia 2 de março deste ano, quando aguardava uma topique depois de sair do plantão para se deslocar para sua terra natal, Iguatu.", "Os acusados estavam em uma moto e foram capturados em seguida. Silas José da Silva Oliveira, 29 anos, que era o piloto da moto foi preso e um menor de 17 anos foi apreendido. Uma pistola 380 do agente foi levada pelos criminosos. A pistola bem como um revólver que tinha sido usado no crime e um distintivo do agente foram encontrados em poder de Francisco Fábio da Silva Carneiro, 19 anos, que foi autuado na época por posse de arma de fogo.", " ", "O preso no semi aberto, Manoel Ferreira da Silva de 34 anos, foi preso como sendo responsável de passar a localização do agente para os delinquentes. O delegado Girlando Pereira disse que Bruno era também um dos apontadores do agente penitenciário Carlinhos para os criminosos e tinha cooptado o preso do semi aberto, Manoel Ferreira, para missão criminosa. O crime teria sido ordenado pela facção criminosa PCC, pois o agente tinha muita disciplina com os detentos. No dia do assassinato do agente os presos bateram nas grades dos xadrezes da cadeia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912171548_3923_capa.jpg", "titulo": "Maior amigo do homem", "autor": "Por Demontier Tenório", "Descricao": "Homem é preso acusado de furto no posto da CEART em Juazeiro e sua cadela queria ir junto", "data": "12/09/2018", "texto": ["Dois homens foram presos de ontem para hoje em Juazeiro do Norte acusados de furtos qualificados nos bairros Pirajá e Santa Tereza. Neste último caso, a sua cadela queria ir junto e ficou muito triste no momento da separação quando Antonio Oliveira, de 39 anos, foi colocado na viatura. Ele reside na Rua José Marrocos (Santa Tereza) e agiu perto de sua casa mais precisamente no Posto da CEART (Central de Artesanato) do Governo do Estado.", "Existem informações que, já no dia anterior, tinha arrombado o prédio a causaram uma tremenda bagunça no interior do mesmo. O fato voltou a ser repetir esta madrugada quando dois homens arrombaram o portão principal e portas da CEART. No momento em que um deles ía saindo por volta das 6 horas com uma TV foi preso por um policial civil e o Guarda Municipal Galiza, que estava no seu posto de trabalho na secretaria de saúde. Outros GCMs chegaram ao local e o levaram para a delegacia.", "Antes, no início da madrugada desta terça-feira o jovem José de Lima, de 23 anos, foi detido por vigilantes após a prática de furto num estabelecimento comercial  que funciona na Avenida Castelo Branco no bairro Pirajá. O mesmo já responde procedimentos por furtos, roubos, violação de domicílio e foi entregue a uma patrulha do Policiamento Ostensivo Geral (POG) que o conduziu à Delegacia Regional de Polícia Civil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912182543_3069_capa.jpg", "titulo": "Violência no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem é preso ao ameaçar sua mãe de morte e atear fogo na casa em Campos Sales", "data": "12/09/2018", "texto": ["Um jovem de apenas 18 anos de idade foi preso por volta das 16 horas desta terça-feira e vai responder por crime de violência doméstica em Campos Sales. Israel Avelino da Silva mora na Rua João Romão do bairro Aparecida naquele município, onde ameaçou a sua mãe de morte e ainda ateou fogo na residência de outros familiares com estes no interior do imóvel.", "O rapaz foi preso pelos Sargentos Roberto, Erisvalto e Márcio e os Soldados Luz, Erondina e J. Silva, sendo conduzido à Delegacia de Polícia Civil de Campos Sales. Ele foi autuado em flagrante pelo delegado Bruno Fonseca de Albuquerque Lima o qual, imediatamente, mandou recambiá-lo para a cadeia pública da cidade, onde aguardará um pronunciamento da justiça.", "Antes, por volta 13 horas de ontem na Rua da Conceição no centro de Juazeiro, uma patrulha do Policiamento Ostensivo Geral (POG) prendeu José Mariano dos Santos acusado de descumprir medida judicial protetiva. Ele se aproximou de sua ex-companheira de iniciais F. G. O. que ligou para a polícia e o mesmo terminou levado à presença do delegado plantonista na Regional de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912144514_5498_capa.jpg", "titulo": "Formação específica", "autor": "Por João Boaventura Neto", "Descricao": "Senac Juazeiro do Norte abre inscrições para curso técnico em óptica", "data": "12/09/2018", "texto": ["O Senac Juazeiro do Norte está com inscrições abertas para o Curso Técnico em Óptica, com carga horária total de 1.200 h/a. As turmas têm início em 10 e 21 de setembro. Ao todo, são 20 vagas cada, com opção de aulas de segunda à quarta-feira; ou na sexta-feira e sábado. ", "O curso tem como pré-requisitos a idade mínima de 18 anos e o Ensino Médio em conclusão.", "Sempre promissor, o mercado de saúde atrai muitos pela grande oferta de trabalho e boa remuneração. Para atuar nessa área, é preciso formação específica, sendo crescente a demanda por técnicos, profissionais que auxiliam no atendimento e ajudam na comercialização de produtos e serviços.", "O Técnico em Óptica, por exemplo, é o profissional responsável pelo funcionamento de estabelecimentos ópticos, com competências em técnicas de vendas, produção de lentes oftálmicas, confecção de óculos e adaptação de lentes de contato. ", "Há ainda a possibilidade de trabalhar na indústria de produção de artigos ópticos, podendo atuar em laboratórios de surfaçagem e montagem, efetuando planejamento, execução e controle de qualidade na confecção de lentes oftálmicas, além da interpretação da prescrição médica e ordens de serviço.", "Turma 01", "Início em 10 de setembro", "Aulas de segunda à quarta-feira, de 18h às 22h", "Início dia 21 de setembro", "Aulas na sexta-feira (18h às 22h) e sábado (8h às 17h)", "Rua Vicente Patu, 782 – Franciscano – Juazeiro do Norte", "Telefone: (88) 3566.8950", "Programação de cursos: "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912141534_7100_capa.jpg", "titulo": " Saiba como proceder", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Emissoras podem desligar sinal analógico a qualquer momento em cinco cidades do Cariri", "data": "12/09/2018", "texto": ["A qualquer momento as emissoras poderão desligar os sinais analógicos nas televisões em Crato, Juazeiro, Caririaçu, Barbalha e Missão Velha. Após isso, a transmissão será feita apenas pelo sinal digital, que poderá ser acessível através de kit gratuito. ", "Para continuar assistindo à programação da televisão aberta após o dia 31 de outubro, prazo final para o desligamento do sinal, é necessário verificar se o aparelho já é digital ou se é necessário um conversor. ", "O kit para conversão é gratuito e pode ser ser retirado através de agendamento. Para saber se em direito, o usuário pode ligar para o numero 147 ou acessar o site específico para este tipo de serviço. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912111642_6182_capa.jpg", "titulo": "Procedimento gratuito", "autor": "Por João Boaventura Neto", "Descricao": "Parceria possibilita cirurgias corretivas de lábio leporino para barbalhanses", "data": "12/09/2018", "texto": ["Parceira entre a Organização Não Governamental (ONG) “Operação Sorriso” e a Prefeitura Municipal de Barbalha possibilita cirurgias corretivas de lábio leporino para barbalhanses. A gestão do prefeito Argemiro Sampaio (PSDB) busca de pessoas, de todas as idades, que tenham nascido com lábio leporino. ", "A ação é resultado de uma parceria com a Organização Não Governamental (ONG) “Operação Sorriso”, que vai disponibilizar 60 cirurgias corretivas na Região do Cariri. Será disponibilizada uma equipe multidisciplinar com profissionais de várias regiões do Brasil e exterior será responsável pela execução da campanha.", "A secretaria Municipal de Saúde (SMS) está orientando as equipes de Agentes Comunitários de Saúde (ACE) e demais profissionais para encontrar esse púbico. A partir daí haverá um procedimento preparatório e acompanhamento para as cirurgias que serão realizadas entre 12 e 15 de outubro. ", "Quem tiver ou conhecer alguma pessoa com lábio leporino também pode buscar diretamente a Secretaria de Saúde na Rua Princesa Isabel – 187, Bairro Centro.", "As pessoas que têm lábio leporino não costumam aparecer em público, mas os profissionais que atuam na área dizem que os números são elevados chegando a índices de um caso para cada 60 mil nascidos no Ceará."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912020058_7256_capa.jpg", "titulo": "Oportunidade", "autor": "Por João Boaventura Neto", "Descricao": "Unicursos abre matrículas para cursos gratuitos em Juazeiro do Norte e Caririaçu", "data": "12/09/2018", "texto": ["A Unicursos está chegando em Juazeiro do Norte e Caririaçu. A unidade da Região do Cariri já disponibilizou cursos profissionalizantes e gratuitos em Crato e Barbalha. Agora está com matrículas abertas no município serrano e na terra de Padre Cícero.", "O objetivo principal da Unicursos é inserir jovens e adultos no mercado de trabalho, com cursos gratuitos e de alta qualidade. Faça sua matrícula no nosso site: ", "Em Caririaçu os cursos terão início no próximo dia 23 e setembro (domingo). Estão disponíveis vagas para Atendente e Auxiliar de Farmácias de 8h às 10h; Atendente de Clínicas e Hospitais de 10h às 12h e Assistente Administrativo com RH de 13h às 15h.", "Os cursos terão duração de 4 domingos e funcionarão no Auditório da Secretaria Municipal de Educação.", "O objetivo principal da Unicursos é inserir jovens e adultos no mercado de trabalho. (Foto: Divulgação)", "Em Juazeiro do Norte os cursos terão início um dia antes, no sábado (22), também com duração de quatro dias, nos sábados subsequentes.", "Estão disponíveis vagas para Auxiliar Administrativo, de 8:00 às 9h45; Administração em RH e Departamento Pessoal, de 9h45 às 11h30; Atendente e Auxiliar de Farmácias, de 12h30 às 14h15; Atendente de Clínicas e Hospitais, de 14h15 às 16h e Agente de Aeroportos, de 16h às 17h45.", "Até 2017 a Unicursos capacitou mais de 150 mil jovens e adultos. Fundada em meados de 2002, por Vânia Carvalho, como Centro dos Cursos, a Unicursos Fortaleza faz parte do Instituto Brasileiro de Línguas e Qualificações (IBIQ).", "Em 2008, deixou de ser uma escola de ensino profissionalizante, fixada em Fortaleza, para virar a Unicursos - uma escola itinerante em todo Nordeste hoje gerida por Júnior Carvalho e Manuel Soares."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912143041_9302_capa.jpg", "titulo": "Índice", "autor": null, "Descricao": "Ceará possui cobertura de somente 15% dos municípios para exames de mamografia", "data": "12/09/2018", "texto": ["No próximo mês de outubro, mais de 6 milhões de cearenses irão escolher seus candidatos para os cargos da presidência, governador, senadores e deputados. A escolha leva em conta as propostas para problemas relacionados a saúde, educação, segurança entre outras questões. Um deles é o câncer de mama, doença que mais mata mulheres no País.", "Somente em 2016, morreram 650 mulheres em decorrência da doença, no Estado, de acordo com o Ministério da Saúde. Os números correspondem a 18 mortes em cada 10 dias. Além disso, o Instituto Nacional do Câncer (Inca) prevê o diagnóstico de 2.200 novos casos neste anos. De acordo com os especialistas, fazer os exames de mamografia é essencial para o diagnóstico precoce e para aumentar as chances de sobrevivência.", "“O câncer de mama é uma doença letal. A gente tem um cálculo que define mais ou menos que, a cada 1 mm que aumenta o tamanho do câncer, aumenta um 1% o risco da paciente morrer por conta da doença”, alerta o mastologista Francisco Pimentel.", "A médica da família e professora de medicina Paola Colares de Borba explica que as mulheres devem ficar atentas para os fatores de risco da doença e para realizar periodicamente o exame de mamografia. “Existem fatores de risco: familiares, hábitos alimentares, estilo de vida, pessoas obesas parecem ter tendência maior de desenvolver. O principal fator para diminuir a mortalidade é a prevenção”, esclarece.", "Além dos exames, o acompanhamento regular com os médicos também é essencial para garantir a cura da doença e a prevenção. O mastologista Leandro Lacerda, do hospital Haroldo Juaçaba, alerta para a importância do paciente comparecer às consultas regularmente durante o tratamento.", "De acordo com ele, logo após a primeira modalidade do tratamento, algumas pessoas não voltam. Acham que já estão curadas. “A gente precisa complementar para evitar que o câncer volte. A gente precisa fazer a terapia completa”, destaca.", "O exame da mamografia é uma das formas para diagnosticar precocemente a doença. Entretanto, algumas mulheres têm resistência em fazê-lo devido ao desconforto, segundo Francisco Pimentel. Mas ele ressalta a importância para o diagnóstico. “De modo geral, não é agradável, mas salva vidas”, enfatiza.", "Aliado ao medo, a distribuição dos equipamentos no Estado para a realização dos exames também dificulta que mulheres façam o exame. O resultado não poderia ser diferente. Segundo a Sociedade Brasileira de Mastologia, em 2015, o Ceará possui uma cobertura de 15%, enquanto a Organização Mundial da Saúde (OMS) estabelece uma meta de 70%. Tirando a capital cearense, dos 183 municípios cearenses, apenas 19 contam com mamógrafos em policlínicas regionais. Juntas realizaram 17.685 mamografias neste mês de maio.", "Em Fortaleza, o quadro é menos preocupante. De acordo com o Conselho Municipal de Controle do Câncer de Mama, 30% a 40% das mulheres não fazem mamografia. O presidente do Conselho, Paulo Vasques, aponta que esse percentual corresponde a 200 mil mulheres entre 50 a 69 anos. “O grande desafio é que a gente consiga rastreamento organizado na cidade para que metade dessas mulheres, 100 mil mulheres, realizem mamografia anualmente. Hoje, essa taxa ainda é baixa”, explica.", "Ao todo, há 15 mamógrafos que têm a capacidade de fazer a cobertura na cidade, segundo Paulo Vasques. Entretanto, também enfrentam outros entraves para alcançar a cobertura desejável. “Nesse espectro de mamógrafos de 15 aparelhos, alguns estão em manutenção, outros esperando por peças. Os aparelhos parados geram um prejuízo para a cobertura”, comenta.", "Foi por acaso que a educadora social Fabíola Guedes sentiu um nódulo no seio durante o banho há 10 anos. Na época, tinha 28 anos. Mesmo sem histórico na família, fez os exames para diagnosticar o que se tratava. Com a biópsia, veio a confirmação do câncer de mama. A cura foi possível graças ao diagnóstico precoce.", "“Saber que tinham pessoas que precisavam de mim… Saber que a gente tá aqui e veio pra fazer alguma coisa… Isso me ajudou muito a superar e a minha família dizer que precisava de mim. Eu não tinha como olhar para dois filhos pequenos e não querer viver. Tudo foi muito por eles, mas também tudo muito por mim. Sempre gostei de viver”, relata a experiência de superação.", "O tratamento varia conforme a fase em que se encontra o grau da doença. Há casos que podem ser cirúrgicos. Outros envolvem quimioterapia, radioterapia ou hormonioterapia. A assistente administrativa Cinthia Caldas precisou ser submetida a sessões de quimioterapia. O procedimento foi um grande vilão para ela, mas reconheceu que aquele processo era necessário para a sua cura.", "“A quimioterapia foi um grande vilão para mim por conta da vaidade. Caíram meus cabelos, mas eu sabia que tudo aquilo ia passar. Era necessário para que o meu processo de cura fosse completo”, relembra."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912080031_4042_capa.jpg", "titulo": "Sexta, 14", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Espetáculo com Luana Piovani estreia com ingressos de R$ 25 a 50, em Juazeiro do Norte", "data": "12/09/2018", "texto": ["O espetáculo nacional \"Ele ainda está aqui\", com a atriz Luana Piovani, estreia em Juazeiro do Norte nesta sexta-feira, 14. ", "Juazeiro é a única cidade do interior do Brasil a receber a peça teatral, que ainda traz em seu elenco os atores Thelmo Fernandes e Omar Menezes.", "\"Ele ainda está aqui\" tem apresentações nos dias 14, 15 e 16 no Memorial Padre Cícero, no centro de Juazeiro. Após sessões, segue em turnê pelo Nordeste e Brasil", "Na peça, os personagens Clara, Miguel e Francisco, desconhecidos um do outro, disputam a herança do pai e acabam descobrindo que o que está em jogo é muito mais do que dinheiro e, sim, os sentimentos.", "Os ingressos custam R$50 inteira e R$25 meia. Já estão sendo vendidos antecipadamente. ", "A estréia nacional aconteceu em Fortaleza, no último dia 7.", "Direção de Silvio Guindane  ", " Sexta, 14, e sábado, 15 - às 20h | Domingo, 16 - às 19h ", " R$50 inteira e R$25 meia, com vendas no Chefe Barbeiro no Cariri Garden Shopping, piso L1 - loja 150. ", " No Memorial Padre Cícero   "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912061034_1898_capa.jpg", "titulo": "No período da Romaria", "autor": "Por João Boaventura Neto", "Descricao": "Romeiros da Mãe das Dores contam com atendimento à saúde em Juazeiro do Norte", "data": "12/09/2018", "texto": ["Durante a Romaria de Nossa Senhora das Dores em Juazeiro do Norte, cinco pontos de apoio à saúde estão disponibilizados para prestar melhor assistência aos romeiros que visitam a cidade. A ação é da Prefeitura Municipal por meio da Secretaria de Saúde (Sesau).", "Os pontos de atendimento estão estrategicamente próximos a locais com grande movimentação. Centro Paroquial de Assistência ao Romeiro, ao lado da Basílica Santuário Nossa Senhora das Dores; Igreja do Socorro; Igreja dos Salesianos; Igreja dos Franciscanos e Horto.", "No ponto de apoio da Basílica são ofertados teste de glicemia capilar, aferição da pressão arterial sistêmica, consulta médica e de enfermagem, administração de medicamento oral e injetável, atendimento de primeiros socorros e encaminhamentos para a UPA. O horário de funcionamento é de 7h às 23h.", "Nos demais pontos, estão sendo feitos teste de glicemia capilar e aferição da pressão arterial sistêmica. O horário é de 7 às 19h. No Horto, os atendimentos são de 5h às 15h.", "A Sesau está realizando ainda intensificação da vacinação contra o sarampo para adultos de até 49 anos que trabalham diretamente com o turismo no Município, como comerciantes, funcionários de hotéis e pousadas, funcionários da rodoviária e das secretarias municipais.", "A medida faz parte do plano de enfrentamento ao sarampo, que tem como objetivo prevenir o aparecimento de casos da doença."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912084522_6807_capa.jpg", "titulo": "Coluna", "autor": "Por Leda Mendes, especial para o Miséria", "Descricao": "“A vida é um conjunto de forças que resistem à morte”  ", "data": "12/09/2018", "texto": ["A frase acima é do Bichat e resume bem a história. Veja, em setembro, o Cariri assiste à flora dos ipês amarelos. Os dias ficam mais claros, o calor aumenta. Em setembro os dias de sol coincidem com os dados tristes que apontam o aumento no índice de suicídios na região.", "O problema é grave e tem grandes proporções. De acordo com dados da Organização Mundial de Saúde, estima-se que no Brasil, por dia, em média 32 pessoas tirem a própria vida, sendo o suicídio a segunda maior causa de morte entre jovens de 15 a 29 anos e a principal entre mulheres dos 15 aos 19.", "A Organização Mundial de Saúde também estima que em um ano, no mundo, cerca de 800 mil pessoas tiraram a própria vida, sendo o número de óbitos autoprovocados enormemente superior ao número de homicídios que corresponde a cerca de 470 mil mortes. Não é à toa que as campanhas de prevenção e enfrentamento têm sido ampliadas.", "Mas quais são as causas de números tão alarmantes? A princípio devemos considerar que a decisão de atentar contra a própria vida está diretamente ligada ao sofrimento psíquico e embora pareça individual, tem caráter social.", "A forma de vida contemporânea é geradora de frustração e sofrimento, afinal de contas além da ampliação da cobrança por sucesso e pela felicidade pregada nas redes sociais, vivemos um tempo de crise e de alargamento da desigualdade social.", "Os jovens acabam sendo alvos imediatos, cobrados em relação aos estudos, às expectativas quanto ao mercado de trabalho, às normas estéticas e padrões de consumo, sendo bombardeados intermitentemente pela sensação de que nunca estão à altura do que a sociedade impõe como meta.", "Dessa forma, o futuro parece obscuro e a morte pode parecer a única forma de cessar o sofrimento. É muito provável que tenhamos por perto alguém que está sofrendo ou que sejamos nós mesmos a sofrer. Por isso, precisamos pensar juntos em formas de acolher quem sofre, dar lugar à dor e prevenir o suicídio.", "Em setembro os dias de sol coincidem com os dados tristes que apontam o aumento no índice de suicídios na região.", "Não tratar o assunto como tabu é muito importante, uma vez que não falar sobre o que está acontecendo não é uma forma de evitar o sofrimento. Falar sobre a dor e seus motivos é fundamental, assim como é imprescindível também estar dispostos a ouvir quem precisa de ajuda.", "Outro ponto é o suporte qualificado, profissional. O encaminhamento a profissionais da Psicologia ou Psiquiatria certamente auxiliará e provavelmente mudará o rumo da história.", "Se as causas do sofrimento têm bases no contexto social, é possível encontrar novas formas para lidar com demandas, novas formas de resistir e ressignificar.", "Em setembro, os ipês enchem o Cariri com seu amarelo vibrante e certamente podemos acompanhar a beleza ao nosso redor. Estejamos atentos a quem está ao nosso lado, saibamos falar e ouvir, procuremos ajuda.", "Em tempos difíceis, todo gesto de cuidado e empatia é necessário. Enquanto há vida, há possibilidade! A vida é potente e capaz de resistir à morte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912062047_9911_capa.jpg", "titulo": "Eleições 2018", "autor": "Por João Boaventura Neto", "Descricao": "Tribunal Superior Eleitoral aprova envio de forças federais para Juazeiro do Norte", "data": "12/09/2018", "texto": ["O Tribunal Superior Eleitoral (TSE) aprovou o pedido do Tribunal Regional Eleitoral do Ceará (TRE-CE) de envio de forças federais para reforçar a segurança das eleições em Juazeiro do Norte, Fortaleza, Caucaia, Maracanaú e Sobral.", "A presidente do TSE, ministra Rosa Weber, votou favorável ao pedido na sessão plenária administrativa dessa terça-feira, dia 11, e foi acompanhada pelos demais ministros da Corte.", "Na sessão do último dia 22 de agosto, presidida pela desembargadora Nailde Pinheiro Nogueira, os juízes da Corte do Tribunal Regional Eleitoral do Ceará aprovaram, por unanimidade, o envio do pedido de forças federais ao Tribunal Superior Eleitoral (TSE).", "O procurador regional eleitoral, Anastácio Nóbrega Tahim Junior, apresentou manifestação favorável à demanda.", "O governador do Estado, Camilo Santana (PT), pronunciou-se acerca da decisão do TRE de requisitar forças federais para complementar a segurança do pleito de 2018."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912060058_7240_capa.jpg", "titulo": "Tribunal em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Vendedor de frutas que matou um no centro de Juazeiro do Norte foi condenado", "data": "12/09/2018", "texto": ["O réu Gonçalo Lucivan da Silva, de 29 anos, residente no bairro João Cabral, foi condenado pelo Conselho de Sentença do Tribunal do Júri a 13 anos e quatro meses de prisão. Por volta das 11 horas do dia 13 de maio de 2016 ele matou a golpes de faca José Nilton Raimundo dos Santos, de 50 anos, na Rua São Pedro em pleno centro de Juazeiro do Norte.", "O conselho admitiu a tese do homicídio privilegiado e a sentença prolatada pelo Juiz Marcelo Wolney Pereira de Matos cita a ação criminosa por motivo fútil e dificultando a defesa da vítima. Por isso, foi mantida a prisão preventiva de Gonçalo que trabalha como vendedor de frutas. A vítima morava na Rua Beata Maria de Araújo, 157 (João Cabral), era usuária de drogas e suspeita de envolvimento em furtos e roubos, enquanto o autor do crime terminou preso em flagrante perto da Prefeitura de Juazeiro.", "“Zé Nilton” caminhava pela calçada do estabelecimento onde funciona a empresa Bill das Baterias quando foi atingido com os golpes e saiu cambaleando até cair na calçada do Lojão Nortelar após atravessar a via pública. Gonçalo otinha apenas 20 anos quando foi preso pela primeira vez no dia 19 de setembro de 2009 após furtar dois celulares dos Soldados Arnaldo e Balbino do interior de uma viatura estacionada na Rua Vicente Barbosa de Melo no bairro Frei Damião.", "Já no dia 13 de outubro de 2013 a polícia cumpriu mandado judicial prendendo Gonçalo quando este vendia frutas na Rua São Pedro, perto da prefeitura, no centro de Juazeiro. Ele foi levado para a Delegacia Regional de Polícia Civil, a fim de responder por assaltos. Segundo a polícia, a maioria dos seus irmãos já foi presa ou apreendida praticando furtos e roubos em Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912111048_1795_capa.jpg", "titulo": "Padroeira", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Procissão que encerra romaria deve reunir 80 mil pessoas em Juazeiro do Norte", "data": "12/09/2018", "texto": ["A prefeitura de Juazeiro do Norte espera que 80 mil pessoas participem da procissão de Nossa Senhora das Dores que encerra a romaria no sábado, 15 de setembro, às 17 horas. A concentração é na Basílica (igreja Matriz), e o cortejo percorre as principais ruas do centro. ", "A gestão informou que há um trabalho conjunto entre as secretarias voltado para segurança, apoio social e de saúde, limpeza, orientações educativas aos romeiros e um serviço chamado City Tour. ", "Os grupos de artistas que participam do I Encontro de Palhaços e Cultura no Cariri participam do cortejo, além dos grupos de tradição e fanfarras da cidade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/12/20180912161049_2193_capa.jpg", "titulo": "Tecnologia na Romaria", "autor": "Por Ana Lima", "Descricao": "\"Padim\" já contabiliza visita de romeiros ao Memorial Padre Cícero", "data": "12/09/2018", "texto": ["Desde a última segunda-feira, dia 10, o Memorial Padre Cícero contabiliza visitas de romeiros através do software “Padim”. A ferramenta processa o volume e a origem dos romeiros. O resultado disso é alimentação de um banco de dados que gera um relatório em tempo real.", "Informações de mais de 3 mil romeiros já foram processadas pelo \"Padim\", software desenvolvido e doado à Fundação Memorial Padre Cícero, pelo profissional de Tecnologia da Informação, Anderson Roberto Santos Bezerra.  ", "Para Cristina Holanda, presidente da Fundação, a aplicação contribui com a organização da memória e do serviço do equipamento.", "\"Padim\" já contabiliza visita de romeiros ao Memorial Padre Cícero (Foto: Divulgação/Memorial Padre Cícero)", ", comemorou Cristina.", "Mesmo com o software em atividade, a contabilização manual dos visitantes continua sendo feita, mas, com o objetivo de realizar um comparativo de eficiência e eficácia entre as duas ferramentas ao final da romaria."]}
]