[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806141517_8610_capa.jpg", "titulo": "Parque das Timbaúbas", "autor": "Por João Boaventura Neto", "Descricao": "Ordem de serviço para construção de pista de cooper de Juazeiro será nesta terça (7)", "data": "06/08/2018", "texto": ["A assinatura da ordem de serviço para a construção da pista de cooper, em Juazeiro do Norte, será na próxima terça-feira (7). A obra está dentro do projeto de reforma e urbanização do Parque Ecológico das Timbaúbas, por meio da secretaria de Meio Ambiente e Serviços Públicos (Semasp).", "O projeto é assinado pela secretária de Infraestrutura, a arquiteta Gizele Menezes. Ela prevê instalação de pórtico de entrada com guarita, a criação de um calçadão, bem como a recuperação da praça já existente e da edificação, também existente, onde atualmente funciona a Secretaria de Meio Ambiente e Serviços Públicos (Semasp).", "A revitalização dispõe ainda de dois playgrounds, um para crianças de 1 a 7 anos e outro para aquelas que tiverem de 8 a 12 anos. Haverá a criação de duas academias, banheiros públicos, recuperação e instalação de iluminação no local.", "Esta será a primeira etapa do projeto. Além de preservação de um dos espaços naturais mais relevantes de Juazeiro do Norte, a obra deve garantir outro meio de lazer para a população."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180807081342_2670_capa.jpg", "titulo": "Ocorrido em 2011", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "MPCE ajuíza ação contra coordenadora do Cadastro Único de Brejo Santo por suspeita de fraude", "data": "06/08/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE), ajuizou Ação Civil Pública de improbidade administrativa contra a coordenadora do Cadastro Único de Brejo Santo, Maria Haline Alves Moura, por suspeita de fraudes praticadas durante o ano de 2011, quando já exercia a função de coordenadora.", "Após inquérito, foi constatado que Haline emitiu, naquele ano, diversas declarações falsas informando a condição de beneficiário do Bolsa Família para beneficiar pessoas, inclusive servidores públicos municipais, que pretendiam se inscrever no programa de habilitação popular do Governo do Estado do Ceará.", "Esse programa concede gratuidade na obtenção da primeira Carteira Nacional de Habilitação (CNH) a pessoas enquadradas em determinadas situações, dentre elas, ser beneficiário do Bolsa Família.", "o Ministério Público requer que seja proferida sentença para condenar a requerida pela prática de ato de improbidade administrativa, com perda da função pública que esteja exercendo por ocasião da sentença, além de suspensão dos direitos políticos por até cinco anos, pagamento de multa civil de até cem vezes o valor da remuneração percebida pelo agente e proibição de contratar com o Poder Público ou receber benefícios ou incentivos fiscais ou creditícios pelo prazo de até três anos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/07/20180807000612_1663_capa.jpg", "titulo": "Nas mãos de Deus", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Centro de Apoio aos Romeiros passa a 1ª madrugada sem vigilância, nesta terça (7)", "data": "07/08/2018", "texto": ["A Associação dos Permissionários do Centro de Apoio aos Romeiros (CAR) determinou  a suspenção do serviço de vigilância noturna a partir desta segunda-feira (6). ", "De acordo com diretoria da entidade, a arrecadação junto aos permissionários, foi cortada pela secretaria Municipal de Meio Ambiente e Serviços Públicos (Semasp).", "O que já não andava bem, de acordo com os permissionários, ficou pior por conta da criação da associação de camelôs de rua. Após a nova associação, criada há praticamente dois meses, os pagamentos que antes eram encaminhados para a Associação dos Permissionários  do CAR, passaram para a secretaria municipal.", "Segundo os permissionários, a orientação recebida junto a secretaria é de que o pagamento das taxas não deve ser realizado junto a associação dos permissionário, mas sim para a própria  Semasp.", "Com isso, dos sete funcionários que a associação mantinha, agora restam apenas cinco que devem ser dispensados nas próximas semanas por falta de recursos. A atual segurança que existe no Centro de Apoio aos Romeiros é mantida por seis guardas municipais com atuação restrita à área do terminal rodoviário, das 7h às 22h."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/07/20180807064025_8038_capa.jpg", "titulo": "A volta do ‘matador’", "autor": null, "Descricao": "Clodoaldo vestirá a camisa do Fortaleza nas disputas da Taça Fares Lopes", "data": "07/08/2018", "texto": ["Os pés quase mágicos, que encantaram a torcida do Fortaleza por vários anos; os pés dos quais saíram músicas que se eternizaram no cancioneiro tricolor, tais como “Uh Terror, Clodoaldo é matador”, agora estão de volta ao clube. ", "Não como embaixador, como ele é desde o ano passado, mas como jogador.", "O baixinho Clodoaldo vai jogar novamente, de forma profissional pelo clube que o projetou, mas desta vez peça Taça Fares Lopes, competição da Federação Cearense de Futebol, que acontece no segundo semestre.", "Aos 39 anos, o baixinho espera ainda poder marcar gols antológicos, e se for o caso, por cobertura, uma de suas especialidades nos áureos tempos.", "O anúncio da contratação de Clodoaldo para atuar em campo, foi feita na tarde de ontem pelo presidente do Fortaleza, Marcelo Paz e pelo diretor de futebol, Daniel de Paula Pessoa. Clodoaldo compareceu para falar dessa nova etapa de sua vida, na qual vai encerrar a sua carreira em grande estilo, atuando pelo clube que o lançou no futebol.", "“O Clodoaldo é um atleta que tem uma história muito especial no Fortaleza, é ídolo de uma geração, símbolo do futebol cearense pelo jogador talentoso que é e que foi. A ideia para o Clodoaldo disputar a Taça Fares Lopes é de uma homenagem”, explicou o presidente Marcelo Paz.", "É pensamento dos dirigentes escolher um jogo, ao longo da Taça Fares Lopes, para servir de encerramento oficial da carreira de Clodoaldo. “Não vamos esperar que ele venha a atuar em todas as partidas, porque temos de respeitar o Estado em que ele se encontra, a idade que ele teme o tempo em que está parado, pois não joga profissionalmente há dois anos”, explicou Paz.", "Clodoaldo atuou pela última vez com a camisa do Fortaleza em 2005, quando o Leão enfrentou o São Paulo na Arena Castelão e venceu por 1 a 0, gol dele e em cima do atual técnico tricolor, Rogério Ceni. “Não comenta muito não, porque pode o homem não gostar”, brincou Clodoaldo, referindo-se a Rogério Ceni, que já o havia visto no Pici.", "Por último, o baixinho atuou pelo Juazeirense, da Bahia, pelo qual jogou na série D do Campeonato Brasileiro, em 2016.", "“É uma honra para mim voltar como atleta, já sou profissional do clube, mas agora retorno como atleta. Venho para finalizar uma história que eu mesmo construí aqui no clube. Estou muito feliz e espero que comecem logo os treinos e os jogos para que eu possa, se Deus quiser, dar alegrias ao torcedor do Fortaleza”, disse o atleta.", "O técnico que irá dirigir Clodoaldo é Marconne Montenegro, do Sub-20 do Leão. Estarão sob seu comando o time que está nas finais do campeonato da categoria, afora os seguintes reforços: Itaitinga, ex-Tiradentes e Palmeiras; Otacílio Marcos, ex-Iguatu; Igor Ribeiro, volante do Boa Esporte; Ivan, lateral-direito que estava no Ituano."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806181555_6140_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Agricultor foi morto a tiros em Mauriti e o corpo encontrado perto de sua moto", "data": "06/08/2018", "texto": ["Quase um mês após novo homicídio foi registrado na zona rural de Mauriti. Por volta das 6 horas desta segunda-feira foi encontrado o corpo do agricultor João Paulo Gonçalves da Silva, de 27 anos, que residia no Sítio Caldeirão (Distrito de Umburanas) naquele município. O mesmo estava em um matagal nas imediações da rodovia estadual de acesso àquela localidade e a uma distância média de 50 metros em relação à sua motocicleta a qual tinha sido encontrada ainda pela madrugada.", "Familiares do agricultor ligaram para a polícia e uma patrulha com os Soldados Cavalcante, Handerson e S. Neto esteve no local. O Corpo apresentava lesões na cabeça e próximo a uma poça de sangue, sendo que, na Perícia Forense de Juazeiro, foi notada uma perfuração à bala. João Paulo não tinha passagem pela polícia e o caso está envolto em mistério, mas diante de uma tese inicial de latrocínio.", "Este foi o primeiro homicídio do mês de agosto em Mauriti e o 11º do ano no município ou 84,6% em relação aos 13 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido no dia 9 de julho com a morte no Hospital Regional do Cariri em Juazeiro do aposentado José Ferreira de Albuquerque, de 62 anos, o “Errado” que morava no Distrito de Palestina em Mauriti. O mesmo era alcoólatra e foi vítima de espancamento naquela localidade.", "- Por outro lado foi identificado por meio do exame de papiloscopia o corpo do homem encontrado às 11 horas de domingo na localidade denominada Café da Linha na zona rural de Milagres. Trata-se de Antonio Vanderle do Nascimento, de 36 anos, que residia na Rua Florêncio de Alencar no centro de Barbalha, cuja causa da morte foi indeterminada. Não existia marcas de violência e a o mesmo respondia um procedimento contra a Lei Maria da Penha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/07/20180807063019_7685_capa.jpg", "titulo": "Transposição", "autor": null, "Descricao": "Obras do Lote 3 do Cinturão das Águas do Ceará são retomadas em Barbalha", "data": "07/08/2018", "texto": ["Na noite do dia 30 de julho, por volta das 23h, a fila de pessoas já se a formava, em frente ao Sine/IDT da cidade. O objeto era tentar, na manhã seguinte, ocupar uma das 177 vagas de trabalho. As ofertas de emprego atendiam às funções de motorista de caminhão, operador de escavadeira, operador de motoniveladora, operador de rolo compactador e operador de trator. Isso acontece porque as obras do Cinturão das Águas do Ceará (CAC) foram retomadas, no último mês, neste Município do Cariri cearense. Lá, encontra-se o Lote 3 do Trecho 1, que vai de Jati ao Rio Cariús. Ao todo, esta primeira etapa tem 54,94% de avanço físico. ", "Segundo a Superintendência de Obras Hídricas (Sohidra), 50 pessoas junto com 34 equipamentos já estão trabalhando no Lote 3, que tem avanço de 19%, mas esteve paralisado no último ano. O diretor de águas superficiais da Sohidra, Antônio Madeiro de Lucena, garante que o número de trabalhadores nesta etapa deve crescer gradativamente. Este subtrecho, de cinco no total, tem início pouco depois do limite entre Barbalha e Missão Velha e vai até o Crato, no distrito Santa Rosa, atingindo 35,8 km de extensão. Sua retomada foi um pedido do governador Camilo Santana. A princípio, as obras se concentram nos sifões e nos canais 18 e 19 já iniciados. “Aí quando tiver tudo avançado, vamos para o restante, até o Crato”, explica Lucena. ", "O diretor acrescenta que os trabalhos buscam os pontos de integridade e preservação da obra para serem concluídos antes que possam ser afetados por chuvas ou erosões. Hoje, nas obras às margens da CE-060, na saída de Barbalha para Jardim, há sete máquinas paradas que devem ser operadas pelos profissionais que serão contratados nos próximos dias.", "Para garantir água para a Região Metropolitana de Fortaleza (RMF), foi elaborado o chamado “eixo emergencial”, que concentra-se nos Lotes 1, 5 e parte do 2 e possui 53 km de extensão. A água chegará do Projeto de Integração do Rio São Francisco (PISF) na Barragem Jati, no município homônimo. De lá, deve passar pelo sistema de túneis, canais e sifões e chegar no Riacho Seco, em Missão Velha, seguindo por gravidade 13 km até o Rio Salgado, desaguando no Jaguaribe, que abastece o Açude Castanhão. Pelo Eixão das Águas, finalmente seguirá até a Capital cearense.", "A água deve percorrer todo o Lote 1, que possui 38,65 km de extensão e já foi 92% executado, com previsão para conclusão em dezembro de 2018. Já o Lote 5 é o mais próximo de ser concluído, com 96% de avanço físico. Lá, estão sendo executados nove túneis, todos em fase adiantada, inclusive suas obras de acabamento. Já o Lote 2 encontra-se com 63,45% das suas obras realizadas, com previsão de conclusão para Abril de 2019. No entanto, dos 36,38 km de extensão, apenas 9,2km serão utilizados no “eixo emergencial” - estes, concluídos até novembro.", "Até o dia 27 de julho, 83,81% do eixo emergencial já haviam sido executados. De acordo com Lucena, a vazão a ser disponibilizada pelas águas do “Velho Chico” é da ordem de 12m³/s, o suficiente para suprir a necessidade da RMF, caso a oferta do recurso hídrico não seja interrompida. “O eixo emergencial está ótimo. Até novembro, mais tardar, início de dezembro ele estará completamente pronto”, garante.", "O diretor da Sohidra acredita que o recurso direcionado até agora para a conclusão do eixo emergencial é suficiente. “Não temos problema de recurso. A União está mandando mais dinheiro. E ainda tem um valor razoável. O Governo do Estado está tentando conseguir mais 90 milhões”, antecipa Lucena. Por isso, o Lote 3, que não faz parte das obras mais urgentes foi retomado. No último mês de maio, R$ 14 milhões do Ministério da Integração Nacional foram repassados. Esta foi a primeira parcela do orçamento de R$ 98 milhões previsto para 2018.", "Enquanto o “eixo emergencial” do Cinturão das Águas avança, as águas do “Velho Chico” parecem estar mais próximas do Ceará. Na última sexta-feira (3), o presidente da República, Michel Temer, e o ministro da Integração Nacional, Pádua Andrade, estiveram em Salgueiro (PE) para acionar a terceira e última estação de bombeamento (EBI-3) do Eixo Norte do Projeto de Integração do Rio São Francisco (PISF).", "A EBI-3 vai bombear as águas do Rio São Francisco a 90 metros de altura – o equivalente a um edifício de 30 andares. Essa era a última etapa de maior complexidade do primeiro trecho (1N) do Eixo Norte. Com o acionamento da EBI-3, a previsão é que a água já chegue ao túnel Milagres, em Penaforte, no Ceará, em setembro deste ano. De lá, seguirá para atender também à população da Paraíba e do Rio Grande do Norte. A expectativa é atender 7,1 milhões de habitantes em 223 cidades nesses estados.", "Ao todo, o trecho 1N possui 140 quilômetros, onde estão distribuídas as três estações de bombeamento (EBI-1, 2 e3). Em fevereiro deste ano, o Governo Federal acionou EBI-2, situada em Terra Nova (PE), município que já conta com o ‘Velho Chico’ para o abastecimento de 9,2 mil moradores. Além disso, outros 3,2 mil agricultores de Cabrobó (PE) já são beneficiados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806151521_2348_capa.jpg", "titulo": "Registro do cotidiano", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Artista de rua toca sanfona e se equilibra em monociclo em semáforo de Juazeiro ", "data": "06/08/2018", "texto": ["Fotógrafos do Miséria estão na rua diariamente para registrar o cotidiano da cidade. Esta semana, duas imagens foram flagradas em Juazeiro do Norte e em Crato. ", "Em Juazeiro, um artista de rua se apresenta no semáforo. O registro foi feito no cruzamento da avenida Padre Cícero e Paulo Maia, próximo à linha férrea. Se equilibrando em um monociclo gigante, o artista circense ainda toca sanfona em troca de gorjeta. ", "Já em Crato, a foto é na tradicional feira livre, que recebe o maior número de visitantes nos finais de semana. O registro é de um tradicional jogo de quermesse, onde o apostador precisa acertar uma pequena bola em buracos que valem pontos, o somatório de pontos pode render ou não alguns trocados no fim de cada rodada. ", "Tradicional jogo de quermesse na feira livre de Crato (Foto: Felipe Azevedo)", "Você pode colaborar conosco. Registrou algo interessante e quer nos enviar? O número é 88 9-9695-6349. Você pode nos ajudar a mostrar as curiosidades e os fatos de nossa região. Toda semana imagens novas por aqui."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/07/20180807081120_1983_capa.jpg", "titulo": "Mudança digital", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Sinal analógico de TV está prestes a ser desligado no Cariri; saiba como proceder", "data": "07/08/2018", "texto": ["A Seja Digital, entidade não governamental e sem fins lucrativos, responsável pelo processo de migração do sinal de TV no Brasil, informa que o sinal analógico de televisão no Cariri será desligado no dia 28 de agosto, daqui a menos de um mês, na região do Cariri.", "Após essa data, a programação dos canais abertos será transmitida apenas pelo sinal digital, com imagem e som de cinema. Para continuar assistindo à programação, todas as residências da região precisam ter uma antena digital e um aparelho de televisão preparado para receber o sinal digital.", "Saiba se a sua casa já está preparada ou se será necessário providenciar mudanças para continuar assistindo os canais abertos de televisão:", " ", "Nem toda antena consegue captar o sinal digital de televisão. A antena deve ser digital e e de preferência instalado no telhado da casa.", "Se o aparelho for uma televisão de tubo, será necessário instalar um conversor de sinal. Se o televisor for de tela fina e não estiver preparado para receber o sinal digital, também precisará de um conversor de sinal. Para ter certeza se o televisor já tem o conversor, consulte o manual do fabricante.", "Se o consumidor já utiliza algum desses serviços, não será necessário adaptar sua TV ou antena. Em todo caso, entre em contato com sua operadora ou com um antenista para garantir a continuidade do serviço em todos seus televisores.", "As famílias de Juazeiro Sobral e de outras 4 cidades da região devem verificar se têm direito a retirar um dos mais de 14 mil kits gratuitos, com antena digital e conversor com controle remoto, que ainda estão disponíveis.", "A população deve acessar o site ou ligar gratuitamente para o número 147 com o NIS (Número de Identificação Social) em mãos. Se o nome estiver na lista, é só escolher o dia, horário e local para retirar os equipamentos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/07/20180807060039_8442_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Além das mortes no trânsito, acidentes deixaram 4 feridos em Juazeiro, Crato e Várzea Alegre", "data": "07/08/2018", "texto": ["A violência no trânsito neste final de semana na região do Cariri deixou um saldo de cinco pessoas mortas, sendo a maioria com motocicletas e outras quatro feridas. Na sexta-feira morreram João Bosco Silva das Graças, de 41, e Ismael Carlos Ferreira de Barros, de 26, em Jardim. No sábado, Maria Auxiliadora Estevão, de 36, e Marciano de Sousa Freitas, de 28, em Juazeiro e, nesta segunda-feira, André Deodato da Silva, de 27 anos, em Crato", "No começo da noite da última sexta-feira foi registrado um abalroamento na Avenida Floro Bartolomeu da Costa no cruzamento com a Rua São Pedro no centro de Juazeiro. Um ônibus da empresa Via Metro colheu uma motocicleta de cor escura, cujo piloto saiu levemente ferido além dos danos materiais no segundo acidente naquele trecho em uma semana. A vítima foi socorrida pelo SAMU ao Hospital Regional do Cariri (HRC).", "Já às 22 horas, porém na entrada do Bairro Riachinho em Várzea Alegre, o ciclista Cícero Deusimar Alves, de 30 anos, pedalava o seu veículo quando bateu num poste da rede elétrica. O mesmo apresentava sinais de ter ingerido bebidas alcoólicas e sofreu um corte profundo na cabeça. A vítima foi socorrida pela SAMU ao Hospital São Raimundo de Várzea Alegre e, depois, transferida ao Regional de Juazeiro com suspeita de traumatismo craniano.", "Na manhã de sábado uma patrulha da Polícia Militar de Crato esteve na Avenida José Alves de Figueiredo (Bairro Lameiro), onde o motoqueiro Valmir Ribeiro Rodrigues, de 43 anos, residente na Rua Wellington Belém (Bairro Zacarias Gonçalves) naquele município, se envolveu num acidente de trânsito. Ele pilotava uma moto Honda Fan de cor preta e placa PMJ -5965 quando perdeu o controle e caiu dentro do canal, sendo socorrido pelo SAMU ao Hospital São Francisco com escoriações pelo corpo.", "Já no acidente das 22 horas, na Avenida Virgílio Távora perto do cruzamento com a Humberto Bezerra (Timbaúbas) em Juazeiro, no qual morreu Maria Auxiliadora Estevão, de 36 anos, que residia no bairro Pio XII, o piloto da moto saiu ferido. Era o namorado dela no caso o guarda noturno Leonildo José da Silva, de 56 anos, o “Gordo”, que estava embriagado e guiava em alta velocidade quando bateu numa carroça e noutra moto. Ele recebeu atendimento na UPA e foi recambiado à cadeia pública.", "Por volta das 21 horas de domingo, perto do Bar do Vando no centro de Barro, a polícia prendeu Manuel Alves dos Santos Júnior, de 51 anos, residente na Avenida Zezé Diogo (Praia do Futuro) em Fortaleza. Ele fazia manobras arriscadas nas imediações do posto de combustível Padre Cicero e criando problema com os funcionários do estabelecimento. Uma patrulha da PM o perseguiu e prendeu Manuel completamente embriagado na sua moto Yamaha de cor prata e placa HYR-3506. Ele já responde procedimentos por assaltos, furtos, ameaça, resistência à prisão e injúria."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806154557_1387_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Motorista de uber em Juazeiro é encontrado morto na sua casa com a cabeça crivada de balas", "data": "06/08/2018", "texto": ["O motorista de uber Walker Rocha Amaral, de 38 anos, que era conhecido como \"Maranhão\", foi encontrado morto por volta das 06h30min desta segunda-feira com a cabeça crivada de balas. Ele morava na Rua Leonardo da Silva Fontes (Bairro Frei Damião) em Juazeiro do Norte e o corpo estava no quarto de sua residência onde, provavelmente, dormia quando foi assassinado a tiros.", "A polícia foi avisada e uma patrulha da PM esteve no imóvel e não havia ninguém, mas os policiais souberam que o mesmo se encontrava com sua companheira em casa na noite de ontem. Somente às 14h30min é que a mesma chegou à Perícia Forense de Juazeiro com a guia de exame cadavérico. O casal não possuía filhos e existem informações que estava em vias de separação.", "A família de Walker é do município de Coelho Neto (MA) e a sua companheira foi até à Delegacia Regional de Polícia Civil em busca do aparelho celular do mesmo, a fim de apanhar números de telefone de familiares dele. O objetivo é ligar para àquele estado e comunicar o assassinato do motorista, que, recentemente, esteve por lá onde passou 10 dias visitando parentes e amigos.", "Este foi o primeiro homicídio de agosto em Juazeiro e o 56º do ano no município. Os últimos tinham acontecido no dia 14 de julho ou há 22 dias no maior intervalo de tempo sem homicídios em Juazeiro. Só naquela data foram três no caso Almir Oliveira de Lima, de 38, morto a tiros no cruzamento da Avenida Carlos Cruz com a Rua do Cruzeiro (Vila Fátima); Francisco Pereira da Silva, de 68, assassinado no seu veículo no Anel Vário (Salgadinho) e Antonio Genilton Sousa Santos, de 38, no bairro Timbaúbas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806165059_4416_capa.jpg", "titulo": "Crime ambiental", "autor": "Por João Boaventura Neto", "Descricao": "Nuvem de fumaça cobre Bairro Triângulo em Juazeiro do Norte nesta segunda (6)", "data": "06/08/2018", "texto": ["Na tarde desta segunda-feira, dia 6, se formou uma nuvem densa de fumaça nas proximidades da rotatória do Giradouro, no Bairro Triângulo em Juazeiro do Norte. O registro fotográfico, feito pela produção do site Miséria por volta das 16h, revela que foi ateado fogo em um terreno baldio.", "É costume entre populares de Juazeiro do Norte se desfazer de lixo colocando fogo, mas a prática pode ser perigosa. O fogo pode se alastrar, como aconteceu no último mês de julho, no município de Barbalha.", "Na imagem é possível notar que mais a frente, no limite territorial entre Juazeiro do Norte e Crato, mais um foco de fumaça. Além do risco de incêndio, há também a possibilidade de doenças respiratórias por conta da inalação de fumaça.", "O ato, de colocar fogo em lixo, é considerado criminoso. A Lei de Crimes Ambientais, nº 9.605 de 1998, em seu artigo 54, descreve o crime de poluição, que consiste no ato de causar poluição, de qualquer forma, que coloque em risco a saúde humana ou segurança dos animais ou destrua a flora.", "Se a ação causar poluição de qualquer natureza em níveis que resultem ou possam resultar em danos à saúde humana, ou que provoquem a mortandade de animais ou a destruição significativa da flora, o crime pode ser tipificado em culposo ou doloso. A reclusão pode ser de seis meses a cinco anos mais pagamento de multa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/07/20180807061027_5390_capa.jpg", "titulo": "Imunização e prevenção", "autor": "Por João Boaventura Neto", "Descricao": "Plano de enfrentamento ao sarampo é elaborado pela Saúde de Juazeiro do Norte", "data": "07/08/2018", "texto": ["Elaborado um plano de enfrentamento ao sarampo pela secretaria Municipal de Saúde de Juazeiro do Norte. A doença que recentemente voltou a registrar casos no Brasil, terá atenção redobrada no município.", "A secretária de Saúde do município, Francimones Albuquerque, se reuniu com os coordenadores da Vigilância Epidemiológica, Imunização, Atenção Primária, Vigilância à Saúde e Mobilização Social, nessa segunda-feira (6).", "A finalidade foi estabelecer as estratégias do plano, que busca agregar o apoio de outras secretarias, como a de Turismo e Romaria, de Educação e de Desenvolvimento Social e Trabalho.", "Em Juazeiro do Norte não houve registro de casos recentes de sarampo, mas devido a fatores como alta densidade populacional e grande fluxo de pessoas que visitam a Terra de Padre Cícero, o município foi classificado como sendo de alto risco de contaminação da doença.", "O plano de enfrentamento tem o objetivo de prevenir que aconteça contaminações, contemplando todas as variáveis que inserem Juazeiro nesse risco.", "Secretaria de Saúde elabora plano de enfrentamento ao sarampo (Foto: Reprodução)", "A imunização é a principal ação preventiva. Para isso, será feito o levantamento das crianças que estão com a segunda dose da vacina tríplice viral em atraso. Os locais descobertos de equipe de Estratégia Saúde da Família irão receber ações para que todas as crianças de 1 a menores de 5 anos sejam vacinadas.", "Mais uma estratégia será levar a vacinação para escolas e creches, como também abrir sala de vacinação aos sábados, a fim de atingir mais crianças.", "Também será feito o levantamento da situação vacinal dos profissionais da saúde e de profissionais que trabalham em contato frequente com os turistas, como em hotéis e no aeroporto, por exemplo. Após o levantamento será feita a imunização dos adultos de até 49 anos, conforme a necessidade.", "Outro ponto a ser trabalhado será a sensibilização e capacitação sobre manejo clínico para os profissionais de toda a rede de saúde, tanto pública quanto privada, nos níveis da atenção primária, secundária e terciária.", "O objetivo é uniformizar as informações e preparar os profissionais para que saibam como proceder se chegar a acontecer algum caso de sarampo no município. Desta forma realizar o diagnóstico e tratamento o mais rápido possível, evitando maiores complicações."]}
]