[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/09/20181009080021_7901_capa.jpg", "titulo": "Dengue/Chikungunya/Zika", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro e UFC realizarão pesquisa sobre incidência de arbovirose no município", "data": "09/10/2018", "texto": ["O Departamento de Saúde Comunitária da Universidade Federal do Ceará (UFC),  com apoio da secretaria Municipal de Saúde de Juazeiro (Sesau), da Secretaria de Saúde do Estado e do Ministério da Saúde realizarão em breve pesquisa sobre incidência de arbovirose.", "Iintitulada “Inquérito soroepidemiológico e molecular de Dengue, Chikungunya e Zika na cidade de Juazeiro do Norte – CE”, o estudo, conduzido pela pesquisadora Kalline de Almeida, pretende identificar quanto da população foi acometida por estas doenças e também quais seriam os possíveis fatores associados a elas.", "Na última segunda-feira (8), foi realizada uma reunião com a pesquisadora e representantes da Sesau.", "O objetivo da reunião foi apresentar a pesquisa e articular o apoio da secretaria, que se dará através do suporte na aplicação dos questionários e coleta de sangue venoso da população para realização de alguns exames laboratoriais.", "O Juazeiro foi escolhido por ter uma grande população, é a 3ª maior cidade do Ceará, e por nunca ter sido feita nenhuma pesquisa sobre a incidência dessas doenças no Município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/09/20181009083060_3815_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Crediarista que morou em Juazeiro foi morto a tiros esta noite em Campos Sales", "data": "09/10/2018", "texto": ["Pouco mais de dois meses depois um novo homicídio foi registrado em Campos Sales na região do Cariri. Por volta das 20h30min desta segunda-feira o crediarista José Cosmo Pereira Honorato, de 38 anos, foi morto com cinco tiros a maioria na cabeça. O crime aconteceu na calçada de uma casa na Rua do Fuso (Bairro Guarani) em Campos Sales, onde a vítima morava.", "Patrulhas da PM com os Sargentos Gomes, Alves, Ramiro e Iranildo e os Soldados J. Alves e Ribeiro estiveram no local e souberam, por testemunhas, que o autor dos disparos foi um homem que se aproximou numa moto Honda Bros de cor vermelha e, depois, fugiu no veículo em alta velocidade na direção do Piauí. Cosmo morava em Juazeiro e tinha se mudado para Campos Sales há duas semanas.", "Segundo familiares, ele já tinha vindo de São Paulo onde se envolveu numa confusão com um colega crediarista de Campos Sales apelidado por “Nena”, chegando a lesioná-lo com uma facada e foi ameaçado de morte. Outra patrulha da PM esteve na casa de “Nena” em Campos Sales e soube por familiares deste que o mesmo mora há três anos em Goiás.", "Este foi o primeiro homicídio do mês de outubro em Campos Sales e o oitavo do ano no município ou 53,3% em relação aos 15 assassinatos registrados no decorrer do ano passado. O último tinha acontecido na madrugada do dia 1º de agosto quando o competidor de sinucas José Messias Guedes Oliveira, de 35 anos, que residia em Patos (PB), foi atingindo com um tiro numa intervenção policial. Eles e outros colegas seguiam ao Maranhão para participar de torneio e foram confundidos com assaltantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/09/20181009084046_8198_capa.jpg", "titulo": "Revitalização", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em Juazeiro, rua do centro é interditada para reforma do piso", "data": "09/10/2018", "texto": ["Até a próxima quinta-feira, 11, a rua Monsenhor Joviniano Barreto, no bairro Socorro, em Juazeiro do Norte está interditada para reforma e troca do piso. ", "Segundo informou a  Secretaria de Infraestrutura do município, o trecho foi interditado para  inserção do piso intertravado, padrão ao que foi colocado no arredor da praça Padre Cícero. ", "A rua Monsenhor Joviniano Barreto faz parte do projeto de revitalização do centro, iniciado pela praça Pe Cícero e estendido a trechos da rua São Pedro, rua do Cruzeiro, rua Padre Cícero, entre a do Cruzeiro e a São Francisco.", "Piso faz parte do projeto de revitalização do centro (Foto: Reginaldo Zurlo)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/09/20181009060050_1974_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Morre no HRC irmão de jovem assassinado na noite de sábado em Juazeiro", "data": "09/10/2018", "texto": ["No início da tarde desta segunda-feira morreu num dos leitos do Hospital Regional do Cariri o jovem José Joel Ferreira dos Santos, de 18 anos, que residia no Sítio Santa Rosa em Juazeiro do Norte. Na noite de sábado ele estava em um bar naquela localidade quando foi baleado no tórax e socorrido em estado grande numa viatura da Polícia Militar.", "No local, foi assassinado o seu irmão Cícero Jacson Ferreira dos Santos, de 22 anos, que não tinha passagens pela polícia e uma terceira pessoa que se encontrava com os dois no estabelecimento foi sequestrada e não existem informações sobre o paradeiro. Os três estavam numa bebedeira quando chegaram quatro homens num carro de características não identificadas e já adentraram o bar atirando e esfaqueando Jacson.", "A família de Joel autorizou a doação das córneas captadas na Perícia Forense. Contra ele, existiam muitos procedimentos que tramitavam em segredo de justiça na Comarca de Juazeiro, incluindo homicídio, furto e roubo de veículos e trafico de drogas. Uma de suas apreensões aconteceu no dia 28 de outubro de 2014 quando trafegava numa e com um comparsa pela Rua Manoel Tavares Lopes no bairro São José.", "Eles estavam com uma Garrucha e uma moto Honda XLR 125 de cor preta e placa HVZ-9065 furtada pela madrugada no bairro Triângulo. Este foi o quinto homicídio do mês de outubro em Juazeiro do Norte que atinge um total de 78 assassinatos no decorrer do ano ou 55,3% em relação aos 141 registrados no ano passado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008153020_7270_capa.jpg", "titulo": "Mulheres no tráfico", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende quatro mulheres acusadas do tráfico de drogas em Aurora e Juazeiro", "data": "08/10/2018", "texto": ["Quatro mulheres e um adolescente foram presos nas últimas horas em operações de combate ao tráfico de drogas na região do Cariri, sendo uma em Aurora e as demais pessoas em Juazeiro do Norte. Em Aurora, policiais cumpriram mandado judicial e prenderam Socorro Maria de Jesus, de 35 anos, em sua residência no bairro Araçá, com boa quantidade de crack pronta para a venda. Inclusive, a mesma já será ouvida na tarde desta terça-feira pelo Juiz da Comarca de Aurora, João Pimentel de Brito.", "Ela é reincidente e esposa de Artemildo Duarte dos Santos, de 26 anos, que, desde 2016, cumpre pena na Penitenciária Industrial e Regional do Cariri (PIRC) em Juazeiro pelo mesmo crime. Além disso, tentativas de homicídios, danos, desacato e crime de trânsito. Segundo o Delegado de Aurora, Paulo Hernesto, Socorro assumiu as atividades do companheiro após sua prisão há dois anos pela Polícia Civil. Outros crimes atribuídos à ela estão sendo investigados e o delegado disponibiliza o WhatsApp (088) 9.99830771 para acolher denúncias mediante a garantia de sigilo em relação à fonte.", " – Já no final da manhã deste domingo, porém no cruzamento das ruas Pio Norões e José Andrade de Lavor (João Cabral) em Juazeiro, a equipe RAIO 01 prendeu Jeciane Cristina Daniel Bezerra, de 19 anos, residente na Rua José Andrade de Lavor naquele bairro, com sete gramas de crack e R$ 200,00 em dinheiro. Os PMs levaram ainda para a Delegacia Daniel Barbosa Santos, 19 anos, residente na Rua da Paz, ouvido apenas como testemunha.", "Antes, na Rua Vaqueiro José Jacó (Bairro Leandro Bezerra), a equipe RAIO 08 foi averiguar a denuncia sobre a venda de drogas e prendeu Cícera Diala Gregório, de 21, e Francisca Leiliane Martins da Silva, de 33 anos, ali residentes. No imóvel, os PMs encontraram 158 gramas de maconha, dois papelotes de cocaína, uma balança de precisão e seis celulares. Já numa praça no cruzamento das ruas São Damião e Senhora Santana (Santa Tereza), a equipe RAIO 02 apreendeu o menor M. D. F., de 16 anos, ali residente, com 15 pedras de crack e certa quantia em dinheiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008173047_7576_capa.jpg", "titulo": "Aprendizagem Industrial", "autor": "Por João Boaventura Neto", "Descricao": "Senai disponibiliza vagas para cursos técnicos, em Juazeiro do Norte", "data": "08/10/2018", "texto": ["O Serviço Nacional de Aprendizagem Industrial (SENAI Ceará) está com vagas abertas em três cursos em Juazeiro do Norte com início ainda em 2018.", " São os cursos técnico em Eletrotécnica, em Administração e Desenvolvimento de Sistemas.", "As formações técnicas proporcionam formação prática em diversas áreas e alta empregabilidade.", "O Serviço Nacional de Aprendizagem Industrial – SENAI Ceará tem a missão de contribuir para o aumento da produtividade do trabalhador e para o incremento da competitividade da indústria do Estado do Ceará. ", "O Senai faz parte do Sistema FIEC, junto com o Serviço Social da Indústria – SESI Ceará, o Instituto Euvaldo Lodi – IEL Ceará e o Centro Internacional de Negócios.", "Mais informações no site do SENAI e na Central de Relacionamento do Sistema FIEC: (85) 4009 6500."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008172048_4814_capa.jpg", "titulo": "Aprovados CAPES", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Região do Cariri ganha dois novos mestrados em Saúde", "data": "08/10/2018", "texto": ["Dois novos mestrados na área de Saúde foram aprovados pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES) para instituições de ensino na região do Cariri. ", "A partir de 2019 a Faculdade de Medicina (FAMED), da Universidade Federal do Cariri, em Barbalha, iniciará as aulas do mestrado em Ciências da Saúde na modalidade acadêmico para formação de pesquisadores e docentes na área de doenças infecciosas e parasitárias.", "Serão 10 vagas, com inscrições ainda em 2018.", "Outra vitória foi a aprovação do mestrado profissional de Ensino em Saúde da UNILEÃO, em Juazeiro do Norte, com oferta de 20 vagas.", "O novo mestrado propiciará discussão sobre diferentes metodologias de ensino nas áreas de saúde, bem como novas tecnologias na promoção da saúde.", "Além destes, outros cursos de mestrado são ofertados pelas instituições. A UFCA oferece mestrado profissional em \"Biblioteconomia\" e \"Matemática\", e mestrado acadêmico em \"Bioquímica e Biologia Molecular\" e \"Desenvolvimento Regional Sustentável\".", "Já a UNILEÃO oferece mestrado profissional em \"Direito da Empresa e dos Negócios\", em parceria com a UNISINOS, e em \"Gestão de Negócios Turísticos\", em parceria com a UECE.", "  (88) 3221-9600", " (88) 2101.1050 //  (88)  2101.1046"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008151037_8448_capa.jpg", "titulo": "Luto", "autor": "Por João Boaventura Neto", "Descricao": "Câmara do Crato suspense sessões por duas semanas consecutivas; entenda", "data": "08/10/2018", "texto": ["Mais uma semana se sessões ordinárias na Câmara Municipal de Vereadores de Crato. Na última semana, dias 1º e 2 de outubro não aconteceu expediente na Casa Legislativa. ", "Nesta segunda-feira (8) e terça-feira (9) também não terão sessões por conta do falecimento de um irmão do vereador Pedro Lobo (PT).", "O presidente da Câmara, Florisval Coriolano informou através de comunicado que as sessões ordinárias desta semana, estão canceladas devido ao falecimento do irmão do vereador Pedro Lobo.", "A proposta foi do vereador Thiago Esmeraldo (PP) e assinada por 15 parlamentares. De acordo com o presidente da Casa, as sessões retornarão na próxima segunda-feira (15). Nos dias 17 e 18. ", "Já nos dias 1 e 2 de outubro, os parlamentares assinaram a propositura do vereador Fernando Brasil para que eles pudessem trabalhar nas campanhas dos respectivos candidatos. Em nota, o presidente garante que as sessões serão repostas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008175910_3026_capa.jpg", "titulo": "Eleições 2018", "autor": null, "Descricao": "Confira a lista de deputados estaduais eleitos no Ceará", "data": "08/10/2018", "texto": [" De 46 eleitos, 29 deputados conseguiram novo mandato. Conheça os nomes eleitos para Assembleia Legislativa do Estado do Ceará em 2018.", "    André Fernandes (PSL) - 2,40%", "    Queiroz Filho (PDT) - 2,27%", "    Sérgio Aguiar (PDT) - 2,21%", "    Fernando Santana (PT) - 2,09%", "    Salmito (PDT) - 2,00%", "    Romeu Aldigueri (PDT) - 1,95%", "    Érika Amorim (PSD) - 1,89%", "    Moisés Braz (PT) - 1,83%", "    Evandro Leitão (PDT) - 1,83%", "    Guilherme Landim (PDT) - 1,82%", "    Dr. Bruno Gonçalves (Patriotas) - 1,81%", "    Danniel Oliveira (MDB) - 1,78%", "    Zezinho Albuquerque (PDT) - 1,73%", "    Renato Roseno (Psol) - 1,62%", "    Dr. Sarto (PDT) - 1,51%", "    Elmano Freitas (PT) - 1,50%", "    Augusta Brito (PCdoB) - 1,47%", "    Marcos Sobreira (PDT) - 1,47%", "    Aderlania Noronha (Solidariedade) - 1,45%", "    Leonardo Araújo (MDB) - 1,42%", "    Vitor Valim (Pros) - 1,39%", "    Agenor Neto (MDB) - 1,35%", "    Dra. Silvana (PR) - 1,34%", "    Patrícia Aguiar (PSD) - 1,32%", "    Fernanda Pessoa (PSDB) - 1,27%", "    João Jaime (DEM) - 1,23%", "    Heitor Férrer (Solidariedade) - 1,19%", "    Tin Gomes (PDT) - 1,16%", "    Osmar Baquit (PDT) - 1,16%", "    Jeová Mota (PDT) - 1,14%", "    Nezinho Farias (PDT) - 1,08%", "    Antônio Granja (PDT) - 1,08%", "    Fernando Hugo (PP) - 1,07%", "    Audic Mota (PSB) - 1,07%", "    Bruno Pedrosa (PP) - 1,07%", "    Leonardo Pinheiro (PP) - 1,07%", "    David Durand (PRB) 1,00%", "    Nelinho (PSDB) - 0,94%", "    Dr. Carlos Felipe (PCdoB) - 0,79%", "    Walter Cavalcante (MDB) - 0,73%", "    Apóstolo Luiz Henrique (Patriotas) - 0,68%", "    Acrísio Sena (PT) - 0,61%", "    Delegado Cavalcante (PSL) - 0,59%", "    Julinho (PPS) - 0,56%", "    Nizo (Patriotas) - 0,54%", "    Soldado Noelio (Pros) - 0,54%", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008163044_6529_capa.jpg", "titulo": "Barbalha", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Argemiro Sampaio é o primeiro prefeito cearense a apoiar publicamente Bolsonaro no segundo turno", "data": "08/10/2018", "texto": ["O prefeito de Barbalha, Argemiro Sampaio (PSDB), é o primeiro prefeito gestor cearense a aderir publicamente à campanha de Jair Bolsonaro (PSL) no segundo turno das eleições. Ele fez uma transmissão ao vivo na tarde desta segunda-feira (8), para anunciar a decisão.", "Bolsonaro obteve 46% dos votos e disputa com Fernando Haddad (PT), que teve 29,2%", "Argemiro, que votou em Geraldo Alckimin (PSDB) no primeiro turno, teve o mesmo posicionamento do também tucano João Dória, ex-prefeito de São Paulo e atual candidato a governador do estado paulista, que também disputa o segundo turno.", "Na transmissão, o prefeito barbalhense elencou o desempenho de Fernando Haddad (PT) na prefeitura de São Paulo, que saiu da gestão com um dos maiores índices de rejeição, perdendo a reeleição no primeiro turno para João Dória, então estreante na vida pública."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/08/20181008164038_1707_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Carro derruba poste no centro de Juazeiro num dos acidentes do fim de semana no Cariri", "data": "08/10/2018", "texto": ["Dois acidentes de trânsito neste final de semana em Juazeiro do Norte e Crato resultaram em danos materiais. por volta das 23h30min de sábado o motorista de um veículo de cor cinza perdeu o controle de direção quando trafegava pela Rua Padre Cícero, no centro de Juazeiro do Norte, e rodou na via pública não só batendo quanto derrubando um poste da rede elétrica após subir a calçada.", "O acidente aconteceu em frente ao número 529 mais precisamente nas imediações da Câmara dos Dirigentes Lojistas (CDL) de Juazeiro. O poste caiu no meio da rua chegando a interditar o tráfego de veículos até que fosse retirado. Outro acidente apenas com danos materiais aconteceu por volta das 10 horas deste domingo na Avenida Padre Cícero, perto a Casa de Shows Texas no bairro Muriti em Crato, onde houve uma batida de veículos.", "Antes, na sexta-feira, houve um crime de trânsito na Rua Padre Pedro Ribeiro no centro de Juazeiro. Uma patrulha do Policiamento Ostensivo Geral (POG) prendeu o jovem Rayan P. Souza, de 24 anos, residente no bairro São Miguel. A informação foi que ele estava agredindo uma mulher no interior do seu carro, porém esta negou. Como apresentava sinais de ter ingerido bebidas alcoólicas o que foi comprovado na Perícia Forense, Rayan terminou levado à Delegacia e ainda chegou a desacatar os PMs."]}
]