[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814061026_3227_capa.jpg", "titulo": "Capacitação profissional", "autor": "Por João Boaventura Neto", "Descricao": "Programa Primeiro Passo entrega certificados a mais de 70 jovens em Juazeiro do Norte", "data": "14/08/2018", "texto": ["Entregue a certificação de 73 adolescentes que participaram da capacitação profissional do Programa Primeiro Passo, em Juazeiro do Norte. Foi o encerramento das turmas de Jovens Aprendizes 2017/2018.", "O programa é administrado pela secretaria Municipal de Desenvolvimento Social e Trabalho (Sedest), por meio da Diretoria de Trabalho e Renda.", "Dos 73 adolescentes que estiveram no mercado de trabalho durante 12 meses, 16% desses jovens foram efetivados pelas empresas parceiras do Projeto após o período de aprendizagem.", "O município, em parceria com o Governo do Estado, executa o Programa Primeiro Passo. A capacitação profissional insere os jovens de 16 a 20 anos de idade no mercado de trabalho.", "Estiveram presentes na solenidade, o Secretário Sandoval Barreto, a equipe técnica da Diretoria de Trabalho e Renda, a Técnica de Gestão da Sedest, Luciana Manenti e os professores do Programa, Paulo Roberto do Monte e Edivania Martins."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814082033_5429_capa.jpg", "titulo": "Dupla foragida", "autor": "Por Demontier Tenório", "Descricao": "Um dos foragidos da cadeia de Altaneira é acusado de dois homicídios em Brasília", "data": "14/08/2018", "texto": ["A polícia de Altaneira ainda não tem pistas sobre o paradeiro da dupla que fugiu da cadeia pública daquele município na madrugada do último dia 5 de agosto. Luan Antonio Leopoldino da Silva, de 34 anos, reside em Santana do Cariri e Leandro Batista de Oliveira, de 23 anos, é de Juazeiro do Norte. O cárcere não conta com agentes penitenciários e eles cerraram a grade externa quando saíram proferindo ameaças a detentos de outras celas para não avisarem nada à polícia.", "Naquele momento, a patrulha estava numa ocorrência no Sítio São Romão e apenas um Cabo da Polícia Militar tinha ficado na ocorrência. Na manhã do dia seguinte, quando os PMs foram colocar os internos no pátio, notou a ausência de dois deles e perceberam a grade cerrada. No Ceará, Luan responde por crimes de lesão corporal, ameaça e resistência à prisão. Além disso, possui mandado em aberto de Brasília, onde teria praticado dois homicídios.", "Já Leandro tinha sido preso com um revólver calibre 32 no último dia 3 de agosto no Bar do Saraiva que funciona na Rua José Rufino de Oliveira no centro de Altaneira. Antes, no dia 24 de novembro de 2013 em Juazeiro, tinha 18 anos quando foi preso sob acusação de tentativa de homicídio e um estupro contra um casal no bairro José Geraldo da Cruz. O veículo das vítimas sofreu pane e o rapaz aproveitou para lesionar o homem nas costas com uma faca e a mulher no tórax a qual ainda tentou estuprar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814060023_9367_capa.jpg", "titulo": "Funcionários do Cariri e de Pernambuco", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "A agonia de 1.639 operários na busca para receber pagamentos de empresa expulsa das obras da transposição", "data": "14/08/2018", "texto": ["A agonia continua. Uma imagem é recorrente no canteiro de obras da transposição do Rio São Francisco, no eixo norte. Com faixas e cartazes, trabalhadores demitidos em maio reivindicam o recebimento de parte do salário que, segundo afirmam, ainda não foi depositado.", "A situação dos colaboradores foi notícia diversas vezes ao longo dos últimos meses. Eles comentam que a exposição na mídia não surtiu o efeito esperado, e esperam que a divulgação dos problemas possa sensibilizar os responsáveis pelo pagamento.", "Mais de 1.600 trabalhadores, de diversas cidades do interior do nordeste, incluindo Penaforte, Jati, Brejo Santo e Salgueiro (PE), foram à Justiça após uma das empresas perder os direitos de atuar na transposição e fechar escritório no canteiro. ", "Com direitos a receber, os trabalhadores se reuniram junto com o sindicato da categoria, em Pernambuco, e participam de uma audiência na tarde desta quarta-feira (15), onde representantes da empreiteira afastada terão que dar explicações sobre a falta de pagamento. ", "Rogério Leite Rocha, secretário do Sindicato dos Trabalhadores nas Indústrias da Construção de Estradas, explica que esta não é a primeira vez que os operários enfrentam problemas como este.", "Diversas manifestações foram organizadas em frente ao escritório do Ministério da Integração (Foto: Arquivo pessoal)", "Segundo ele, as duas primeiras empresas vencedoras da licitação, também deixaram trabalhos sem conclusão e saíram sem acertar todo o pagamento. Também sob juízo e durante o governo Dilma, as contas foram pagas nestes casos.", "\"É um jogo de xadrez\", diz o sindicalista ao Miséria. Na prática, a troca de empresa faz com que os tralhadores não tenham a quem recorrer quando os direitos não são garantidos integralmente. Eles acabam reclamando ao Ministério da Integração, pasta da União responsável pela transposição. ", "Mas, uma vez que as horas trabalhadas são reclamadas ao órgão federal, há um entrave na justiça para que os funcionários, agora sem nenhum vínculo empregatício, possam provar que ainda há o que receber pelos serviços prestados. ", "A audiência na Justiça do Trabalho, em Salgueiro, é o primeiro passo para que estas pessoas possam ter esperança de serem integralmente recompensados pelo trabalho. ", "Em um dos casos apurados pela reportagem, um funcionário que trabalhava como Auxiliar Administrativo, alega que foi demitido e ainda tem para receber valores referentes ao FGTS, vale-refeição, e multa. Em outra situação, um operário que trabalhou no canteiro em Salgueiro diz ter direito a receber ainda cerca de R$ 11 mil, além do que já foi pago no ato da demissão.", "Vereador de Salgueiro tentou contato com o presidente Michel Temer durante visita no dia 3 de agosto (Foto: Arquivo pessoal)", "Como paliativo aos danos, operários enchem as redes sociais de vídeos e fotos onde se mostram \"revoltados\" com a situação. No dia 3 de agosto, a comitiva do presidente Michel Temer esteve em Salgueiro para acionar bombas que liberam as águas naquele trecho do eixo norte. ", "A visita serviu para que Bruno Marreca, vereador da cidade pelo SD, tentasse aproximação aos membros do Ministério da Integração. A conversa foi filmada e pode ser vista nos vídeos compilados abaixo, juntos com outras imagens da manifestação. ", "O Miséria tentou contato com o Ministério da Integração. Após conversa por telefone com a assessoria em Brasília, um e-mail com três perguntas foi enviado ao setor de imprensa, mas não houve resposta até o fechamento da matéria. ", "Também não foi possível manter contato com a empresa reclamada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/13/20180813170029_7478_capa.jpg", "titulo": "Conflito com a lei", "autor": "Por Demontier Tenório", "Descricao": "Homem é preso com armas em Mauriti e outros vendiam bebidas a menores em Várzea Alegre", "data": "13/08/2018", "texto": ["Policiais militares do Destacamento de Mauriti estiveram no Distrito de Anauá após obterem informações sobre uma pessoa armada na localidade. A denuncia foi recebida pelo comandante Sargento Giocondes, acrescentando que o mesmo estava aterrorizando àquela localidade rural do município.", "Ali estiveram os Sargentos Cartaxo e Siqueira e os Soldados Andrade e Cleiston onde flagraram Espedito Ricardo da Silva, de 69 anos, residente na Rua do Mercado naquele distrito, com um revolver calibre 38 e uma espingarda tipo socadeira, além de duas facas. Ele não tinha passagens pela polícia e, agora, vai responder por porte ilegal de arma de fogo.", " – Já em Várzea Alegre uma integrante do Conselho Tutelar avisou à polícia sobre menores ingerindo bebidas alcoólicas em frente à Escola Municipal Pedro Sátiro no Centro da cidade. Uma patrulha foi lá e se juntou aos conselheiros tutelares tomando conhecimento que J. E. S. A., de 15 anos, comprou um litro de aguardente no bar de Francisco Juscieux dos Santos, de 57 anos. O comerciante admitiu, mas, na delegacia, disse ter perguntado se era maior e o mesmo falou que sim.", "       ", "Já o adolescente de iniciais C. D. B. A., de 15 anos, declarou ter comprado outro litro de cachaça no bar do jovem Joalisson de Sousa Martins, de 24 anos. Da mesma forma, o comerciante admitiu a venda dizendo acreditar que o comprador fosse maior de idade conforme prometeu no momento da aquisição. Por ser tratar de crime previsto no Estatuto da Criança e Adolescente também foi levado à delegacia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814090057_1430_capa.jpg", "titulo": "De volta à PIRC", "autor": "Por Demontier Tenório", "Descricao": "Recapturado foragido da Penitenciária de Juazeiro especialista em arrombamentos", "data": "14/08/2018", "texto": ["Mais um dos foragidos da Penitenciária Industrial e Regional do Cariri (PIRC) de Juazeiro do Norte, foi recapturado por volta das 17h30min desta segunda-feira. Informações do Serviço de Inteligência levaram patrulhas do Policiamento Ostensivo Geral (POG) e da Força Tática até à Rua Severino Lindalva (Frei Damião), onde localizaram Josenilton Roseno da Silva, de 28 anos, apelidado por ”Corujinha”, que estava com pequena quantidade de drogas.", "Ele mora em Juazeiro, foi apresentado na Delegacia de Polícia Civil e já está na penitenciaria. Na tarde do dia 19 de junho 22 detentos fugiram da PIRC por um tunel que conseguiram cavar. Até agora, foram recapturados 17 internos que já estão novamente no presídio de segurança média de Juazeiro e ainda falta cinco: Cícero Wenes de Lima Silva, o \"Suene\"; Damião Milton Xavier Alexandre, Renan de Souza Gomes Vidal, Dioclínio Ricardo Paulino Gomes e Ismael Pereira Gomes.", "“Corujinha” responde uma série de procedimentos junto as Comarcas de Juazeiro e Lavras da Mangabeira. Inclusive, no dia 3 de novembro de 2010 conseguiu fugir da cadeia pública desta última cidade. A maioria dos crimes a ele imputados é de arrombamentos e, por um destes, terminou apenado com quatro anos de reclusão. No dia 4 de fevereiro de 2015 foi protocolada em Juazeiro outra Ação Penal por danos e ameaça contra Maria Luciene Rocha, dentre um dos casos de violência doméstica que responde. Além disso, responde por crime de porte ilegal de arma de fogo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814110042_5863_capa.jpg", "titulo": "Após 13 anos", "autor": null, "Descricao": "Foragido do furto ao Banco Central é preso no Distrito Federal", "data": "14/08/2018", "texto": ["Um dos integrantes da quadrilha que assaltou o Banco Central de Fortaleza, em 2005, Adelino Angelim de Sousa Neto, conhecido como ´Amarelo´, de 36 anos, foi preso nesta segunda (13), pela Polícia Militar do Distrito Federal, na região administrativa de Paranoá.", "Natural de Boa Viagem, no Ceará, Angelim foi acusado de ajudar a \"lavar\" parte do dinheiro furtado do banco, segundo as investigações da Polícia Federal. Ele foi localizado após denúncia anônima, segundo a Divisão de Comunicação da Polícia Civil do Distrito Federal (Divicom/PCDF).", "Na residência de ‘Amarelo’, a Polícia encontrou uma pistola calibre .380, modelo Taurus, com 12 munições e certificado de registro. Além disso, foi apreendido um documento de um clube de atiradores, caçadores e colecionadores, no nome de Adelino. No momento da prisão, ele estava em casa, com a mulher e a filha, e não reagiu.", "‘Amarelo’ foi preso em setembro de 2006 pela participação no maior ataque a banco da história do Brasil e condenado. No entanto, aguardava os recursos para revisão da pena em liberdade. Após a decisão definitiva,  o Juízo da 12ª Vara Federal ordenou a prisão dele, em julho de 2017."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814113935_8277_capa.jpg", "titulo": "Na madrugada", "autor": null, "Descricao": "Vigilante de creche é executado durante o serviço em Sobral", "data": "14/08/2018", "texto": ["O vigilante de uma creche foi morto, na madrugada desta terça-feira (14), no bairro Recanto II, em Sobral, na Zona Norte do Estado, enquanto estava de serviço. Ele tentou correr para fugir dos disparos, mas tombou no local.", "Segundo informações da Polícia Militar, o homem, identificado apenas como Gutemberg e mais conhecido como “Beguinha”, estava dentro do Centro de Educação Infantil Tereza Rodrigues, quando foi abordado por indivíduos ainda não identificados.", "O vigilante sofreu diversos disparos. Pelo menos um deles atingiu a cabeça de Gutemberg. Vizinhos do estabelecimento educacional chamaram uma ambulância do Serviço de Atendimento Móvel de Urgência (Samu) para socorrê-lo.", "Gutemberg foi socorrido para a Santa Casa de Sobral, mas faleceu na unidade de saúde. A Polícia Militar esteve no local para realizar os primeiros levantamentos e tentar descobrir pistas que levem aos autores do crime."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814113014_5788_capa.jpg", "titulo": "Tecnologia", "autor": null, "Descricao": "Ceará faz colheita mecanizada de algodão no Cariri", "data": "14/08/2018", "texto": ["A Secretaria de Agricultura, Pesca e Aquicultura do Governo do Ceará promoverá uma festa no dia 23 (quinta-feira da próxima semana) para celebrar o início da colheita mecanizada da safra de algodão cultivado na fazenda Lagoa do Mato, no município de Milagres, na Região do Cariri, no Sul do Estado.", "O secretário da Seapa, Euvaldo Bringel, disse ao blog que para o evento estão convidados os dirigentes dos organismos parceiros do projeto de recuperação da cotonicultura cearense – Adece, Adagri, Ematerce, Sindialgodão, Embrapa, Faec/Senar, Sebrae, Secretarias Municipais de Agricultura, Fatec/Centec e Sindicatos Rurais.", "A colheita da safra algodoeira de 2018 já foi iniciada nos municípios de Quixeramobim, Quixadá e Senador Pompeu, onde várias pequenas propriedades rurais aderiram ao projeto de retomada da cotonicultura. A colheita, agora, de forma meca izada, começará no Sul do Ceará.", "No próximo ano, o projeto se estenderá a outros municípios e regiões do Ceará, como antecipa o secretário Euvaldo Bringel.", "Neste ano, foram plantados dois mil hectares; no próximo ano, a meta é plantar quatro mil hectares com sementes selecionadas fornecidas pela Embrapa Algodão, que tem sede em Campina Grande (PB)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814123030_6728_capa.jpg", "titulo": "Semana do Município", "autor": "Por João Boaventura Neto", "Descricao": "Eventos na Saúde e Educação são destaques nesta terça-feira (14), em Barbalha", "data": "14/08/2018", "texto": ["As áreas de saúde e educação serão prioridade na programação desta terça-feira, 14, alusiva aos 172 de emancipação política de Barbalha. Ás 16 h, no Sítio Cabeceiras, o prefeito Argemiro Sampaio (PSDB) vai autorizar o processo licitatório para a construção do PSF local.", "Será inaugurada também a ampliação da Escola São Sebastião, no Sítio Macaúbas. Encerrando as atividades uma Ação Comunitária será promovida para os moradores do residencial Minha Casa Minha Vida, no Barro Branco.", "Ainda na manhã desta terça-feira, na Sala de Reuniões da Secretaria de Saúde, profissionais ligados à estética e embelezamento participaram de minicurso sobre boas práticas na execução desses serviços sem responsabilidade médica.", "Os palestrantes foram os técnicos da Vigilância Sanitária do Município, Henrique Albuquerque e Kelma Pereira. Além do alerta sobre os perigos da transmissão de doenças, como Hepatite A, B e C, foram abordados: esterilização, importância dos Equipamentos de Proteção Individual, cuidados sanitários, dentre outros temas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814100060_8710_capa.jpg", "titulo": "Bairro Malvinas", "autor": "Por João Boaventura Neto", "Descricao": "Município de Barbalha terá mais uma escola de tempo integral em 2019", "data": "14/08/2018", "texto": ["A partir de 2019 o município de Barbalha contará  com mais uma unidade de ensino com tempo integral. ", "Na manhã dessa segunda-feira, 13, o vice-prefeito, Ernandes Garcia, inaugurou 7 novas salas de aula e uma biblioteca na Escola Edson Olegário, no Bairro Malvinas, dentro da programação da Semana do Município, que se encerra em 17 de agosto, Dia do Município.", "Na oportunidade Garcia afirmou que a comunidade das Malvinas e os barbalhenses terão acesso ao \"importante benefício\" na área educacional, já a partir do próximo ano.", "Ele ressaltou que a expansão custou cerca de R$ 350 mil aos cofres do município e, de princípio, contará com 500 alunos, aproximadamente.", "Município de Barbalha terá mais uma escola de tempo integral em 2019 (Foto: Reprodução)", "O secretário Municipal de Educação, Boaz David, informou que a Escola Edson Olegário atenderá estudantes do sexto ao nono ano, com modernas instalações, proporcionando à comunidade escolar condições adequadas para formação em tempo integral.", "A solenidade foi encerrada com o descerramento da placa inaugural e visita do corpo técnico da Secretaria de Educação às novas dependências da Escola Edson Olegário."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814121538_2638_capa.jpg", "titulo": "Juazeiro do Norte", "autor": null, "Descricao": "SESI reinaugura piscinas com novidades", "data": "14/08/2018", "texto": ["As piscinas do SESI Juazeiro do Norte estão de volta e cheias de novidades. A partir do dia 27 de agosto, as atividades aquáticas serão retomadas, agora com duas piscinas disponíveis: uma exclusiva para natação e outra exclusiva para hidroginástica.", "A prática regular de exercícios físicas proporciona uma série de benefícios para a saúde física e mental do indivíduo. Natação e hidroginástica têm como vantagem o fato de serem esportes sem impacto, que trabalham os músculos de forma global, aumentam a flexibilidade e melhoram a postura.", "Alunos que se matricularem até o 26 de setembro em uma das modalidades aquáticas ganharão uma avaliação física, e os 50 primeiros alunos ganham um kit SESI.", "A unidade fica localizada na Rua José Marrocos, 2265, Pirajá.", "Para mais informações, ligue: (88) 2101.8400"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/14/20180814101539_9325_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Agricultor foi morto a tiros quando seguia de moto para o centro de Lavras da Mangabeira", "data": "14/08/2018", "texto": ["Quase três meses depois um novo homicídio foi registrado no município de Lavras da Mangabeira. Por volta das 06h30min desta terça-feira o agricultor Vicente Aurélio Figueiredo Ferreira, de 35 anos, que era conhecido como “Galego” ou “Vicente de Josa”, foi baleado na BR-230 perto da entrada para o Sítio Unha de Gato. Ele morava no Sítio Espraiado naquele município e ainda foi socorrido às pressas ao Hospital São Vicente Férrer de Lavras, mas já chegou sem vida.", "O mesmo pilotava sua moto na direção do centro quando terminou atocaiado por dois homens noutra moto os quais efetuaram os disparos. Galego perdeu o equilíbrio do veículo e tombou em um matagal às margens da rodovia federal, onde esteve uma patrulha da PM com o Sargento Alberto e os Soldados Leonardo e L. Amorim. Este ano, Galego foi preso portando uma arma de fogo e, em abril de 2011, foi feito um TCO contra o mesmo tendo como vítima o seu próprio filho hoje com 12 anos de idade.", "Este foi o primeiro homicídio do mês de agosto em Lavras da Mangabeira e o sexto do ano ou exatamente a metade dos 12 assassinatos registrados no ano passado. O último deste ano tinha acontecido no dia 22 de maio contra o agricultor Andrei Germano de Medeiros, de 40 anos, que residia na Rua Xavier Ângelo, morto com um tiro de espingarda ao chegar na sua propriedade no Sítio Espraiado. Ele foi surpreendido por dois homens encapuzados que atiraram e um dos suspeitos era o próprio \"Galego\" assassinado hoje."]}
]