[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114081534_1689_capa.jpg", "titulo": "Sequestro", "autor": "Por Alana Soares", "Descricao": "Ministério Público denuncia detento por estupro contra criança durante visita", "data": "14/11/2018", "texto": ["Itaitinga. O Ministério Público do Estado do Ceará, por meio do promotor Luís Bezerra Lima Neto, titular da Promotoria de Justiça desta Comarca, ofereceu denúncia criminal contra o detento acusado de ter cometido abuso sexual contra uma criança durante a visita às dependências da Casa de Privação Provisória de Liberdade.", "O fato ocorreu no dia 13 de outubro, quando a criança de 11 anos, filha de outro detento da CPPL, foi com a mãe entregar objetos de uso pessoal ao pai. Nesse momento, ela foi raptada pelo detendo e levada a um compartimento.", "O promotor de Justiça esclarece que, ainda que não haja conjunção carnal, a Lei 13.431/2017 define como abuso sexual toda ação que se utilize da criança ou do adolescente para fins sexuais, inclusive a prática do ato libidinoso, para a estimulação sexual do agente.", "O caso segue em segredo de justiça em obediência a que reza o artigo 234 -B do Código Penal. “Em crimes sexuais a exposição midiática do caso pode trazer consequências prejudiciais para o sadio desenvolvimento mental da vítima do crime, razão pela qual buscou o legislador proteger o direito à intimidade sobrepondo-o ao princípio da publicidade, como forma de evitar a revitimização”, destaca o promotor.", "Como a vítima reside em local diverso de onde ocorreu o fato, o promotor expediu ofício para o Centro de Apoio Operacional da Infância e Juventude do Ministério Público para que sejam tomadas as medidas necessárias a fim de assegurar o direito da vítima de ter tratamento digno, ter a intimidade e as condições pessoais protegidas e receber assistência psicossocial especializada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114010045_7661_capa.jpg", "titulo": "Na UFCA", "autor": "Por João Boaventura Neto", "Descricao": "VI Semana Acadêmica de Administração Pública acontece de 19 a 23 de novembro", "data": "14/11/2018", "texto": ["A Universidade Federal do Cariri apresenta a VI Semana Acadêmica de Administração Pública (SAP), entre os dias 19 e 23 de novembro. Nesta edição será discutida a temática: Caminhos e Desafios para Expansão Profissional do Campo de Públicas na Região do Cariri. ", "Para Dayanna Milca Santos de Souza, estudante do 7º semestre em Administração Pública, a temática do evento está alinhada com o contexto político atual.", "“(...) de acordo com o que os noticiários demonstram a instabilidade do sistema, nos traz diversos questionamentos sobre o nosso futuro profissional no campo de política pública aqui na Região do Cariri”, disse a juazeirense em entrevista ao site Miséria.", "O evento acontecerá na sede da (FCA/Campus Juazeiro do Norte e contará com diversas oficinas, palestras e minicursos voltados para a profissionalização do Gestor Público e Social, alinhado ainda ao perfil do Campo de Públicas.", "Com esse tema, a SAP se insere em um cenário extremamente importante para o contexto político do país, permeado pelas discussões sobre o desenvolvimento nacional, fazendo por fim, uma retomada desta conjuntura ao âmbito Regional do Cariri. Vale ressaltar que a VI SAP é um evento gratuito e aberto ao público externo. ", " ", "VI Semana Acadêmica de Administração Pública (SAP)", "De 19 a 23 de novembro de 2018 Universidade Federal do Cariri ", "Link para Inscrições: ", "Siga nosso Instagram: @admpublicaufca"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114083552_2749_capa.jpg", "titulo": "Rodovia CE-293", "autor": "Por Alana Soares", "Descricao": "Com 54%, duplicação do trecho Missão Velha - Barbalha deve ser concluída no início de 2019", "data": "14/11/2018", "texto": ["As obras de duplicação da Rodovia CE-293, no trecho entre Missão Velha e Barbalha, alcançou 54% de execução e o Departamento Estadual de Rodovias estima entrega no início de 2019. Atualmente o trecho está parcialmente liberado para trânsito de veículos.", "A melhoria viária é uma demanda antiga da população. Com sua entrega, facilitará o escoamento da produção, reduzindo o tempo e o custo de transporte e ampliando a oferta de serviços.", "A duplicação da rodovia conta com investimentos de, aproximadamente, R$ 55 milhões, do Tesouro do Estado e do Banco Interamericano de Desenvolvimento – BID, e fazem parte do programa Ceará de Ponta a Ponta do Governo do Estado.", "Os recursos são aplicados em serviços de pavimentação, revestimento asfáltico, drenagem, obras d’arte correntes e especiais, sinalizações (horizontal e vertical) e proteção ambiental."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114093046_5783_capa.jpg", "titulo": "Calor", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Duas cidades do Cariri estão entre as mais quentes do Ceará em novembro ", "data": "14/11/2018", "texto": ["No mês mais quentes do ano duas cidades do Cariri estão entre os municípios onde o calor foi mais intenso de acordo com a Funceme. Barbalha e Campos Sales registraram  34.6ºC e 34.4ºC, respectivamente, neste intervalo.", "Jaguaribe, município distante 308 quilômetros de Fortaleza, registrou 39°C, sendo esta a maior máxima do estado no mês.", "Segundo a climatologia, este mês é um dos mais quentes do ano, com máximas médias variando de 28°C a 38°C, conforme a região do estado, de acordo com o Centro de Previsão de Tempo e Estudos Climáticos (CPTEC).", "O supervisor da Unidade de Tempo e Clima da Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme), Raul Fritz, reforça que o final do segundo semestre é normalmente caracterizado pelas altas temperaturas, principalmente no interior..", "Ele explica ainda que, nesta época do ano, a quantidade reduzida de chuvas, pouca nebulosidade, condições secas à superfície e ventos, em geral, mais fracos contribuem para este cenário de calor.", "Neste mês, até a manhã deste dia 12 de novembro, municípios como Sobral, Jaguaribe e Barbalha têm registrado temperaturas máximas acima dos 37ºC. Os registros acontecem, principalmente, no horário de pico do calor: entre 12h e 15h."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114004535_8148_capa.jpg", "titulo": "Acidentes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acidentes nas últimas horas deixaram quatro feridos em Juazeiro e Várzea Alegre", "data": "14/11/2018", "texto": ["Além de quatro mortes no trânsito, o balanço policial dos últimos dias registrou que mais quatro pessoas saíram feridas em acidentes, sendo uma em Juazeiro do Norte e outras três em Várzea Alegre. Na tarde de domingo, por exemplo, houve um grave acidente no cruzamento da Avenida Castelo Branco com a Rua Professora Ivany Feitosa no bairro Tiradentes em Juazeiro.", "Pela avenida, um motoqueiro pilotava a sua Honda NXR150 Bros Mix KS de cor preta e placa NUY-5845, inscrição de Juazeiro. Após ultrapassar um carro, ele se deparou com um Fiat Siena Atractiv 1.4 de cor branca e placas de Antonina do Norte, que tinha cruzado a Castelo Branco e aguardava os carros que desciam para seguir adiante. O piloto seguia em boa velocidade e não deu para evitar a batida já que, segundo testemunhas, levava uma latinha de cerveja na mão.", "Com o impacto, ele se projetou por sobre o Fiat e caiu do outro lado do carro quando sua moto ficou parcialmente sobre o veículo. O mesmo terminou sofrendo várias escoriações nas pernas e na cabeça, sendo socorrido pelo SAMU ao Hospital Regional do Cariri e ali permanece internado. Pouco tempo depois, porém no Sítio Iputi em Várzea Alegre o aposentado José Cordeiro de Oliveira, de 68 anos, caiu de sua moto e foi trazido em estado grave ao HRC com traumatismo craniano e de tórax.", "Antes, na noite desabado e igualmente em Várzea Alegre, já tinha acontecido um acidente na Rua Neném Marinheiro perto da Lanchonete Recheio no centro da cidade. O aposentado Vicente Dantas da Silva, de 73 anos, residente no bairro Varjota, foi socorrido pelo SAMU após ser atropelado por uma moto pilotada por Vitor Emanuel Marques Soares, de 18 anos, residente no bairro Riachinho, o qual saiu ferido no braço esquerdo. “Seu Vicente” sofreu escoriações pelo corpo e fraturas no pulso e tornozelo esquerdo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114090552_7669_capa.jpg", "titulo": "Boas ações ", "autor": "Por Alana Soares", "Descricao": "Cartas de crianças para Papai Noel já podem ser adotadas em todo Ceará", "data": "14/11/2018", "texto": ["Começou oficialmente nesta terça-feira, 13, a campanha de adoção das Cartinhas para Papai Noel dos Correios no Ceará. ", "Pelo menos 15 agências em Fortaleza e as unidades de Caucaia, Maranguape, Maracanaú, Sobral e Juazeiro do Norte participam da campanha social com mais de 9.000 cartas de crianças a espera de quem as apadrinhe. ", "No Ceará, alunos de creches, abrigos, orfanatos e centros socioeducativos também participam da ação escrevendo seus desejos de Natal.", "Tradição de anos, a campanha social é iniciativa dos próprios funcionários da agência, emocionados com o número de cartas infantis endereçadas ao Bom Velhinho. ", "ADOTE", "Para apadrinhar uma cartinha e realizar o sonho de Natal de uma criança, basta ir em uma agência dos Correios ou na Casa do Papai Noel (para quem mora em Fortaleza) e selecionar uma carta. ", "Entre bolas de futebol, bonecas, carrinhos, livros e mais, os presentes devem ser entregues também nos Correios ou nos \"Pontos de Doação\" divulgados. A instituição não permite entrega direta do presente pelo padrinho à criança, sendo o próprio Correios o responsável por isso.", "MAIS INFORMAÇÕES: ", "Acesse o blog da campanha ", "Confira endereços", "Juazeiro do Norte ", "Agência Juazeiro do Norte – R. da Conceição, 354", "Fortaleza", "Agência Central – R. Senador Alencar, 38", "Agência Alencarina – Av. Oliveira Paiva, 2800", "Agência Aldeota – R. Maria Tomázia, 683", "Agência Bezerra de Menezes – Av. Bezerra de Menezes, 2071 – Lj 1 a 5", "Agência Henrique Jorge – R. Vitória, 926", "Agência Iguatemi – Av. Washington Soares, 85", "Agência João XXIII – Rua Augusto dos Anjos, 489", "Agência José Bonifácio – Av. Aguanambi, 674", "Agência Meireles – Av. Senador Virgílio Távora, 999", "Agência Maraponga – R. Francisco Glicério, 290 – loj 59", "Agência Missionárias – Av. Santos Dumont, 1740 – lj 2", "Agência Mozart Lucena – Av. Mozart Pinheiro de Lucena, 1580 sala 4 a 6", "Agência Parangaba – Av. João Pessoa, 7189", "Agência Barão de Studart – Av. Barão de Studart, 1864", "Agência Washington Soares – Av. Washington Soares, 3000", "Caucaia", "Agência Caucaia – R. Coronel Correia, 1499", "Sobral", "Agência Sobral – R. Tabelião Ildefonso Cavalcante, 38", "Maracanaú", "Agência Mendel Steinbruch – Rodovia Dr Mendel Steinbrush, 271 – Loja 9", "Maranguape", "Agência Maranguape – Av. Coronel Manuel Paula, 157"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114092057_6529_capa.jpg", "titulo": "Mudanças", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Eunício atende pedido de Bolsonaro para a cerimônia de posse presidencial ", "data": "14/11/2018", "texto": ["A pedido de Jair Bolsonaro, o presidente do Congresso Nacional, senador Eunício Oliveira (MDB-CE), mudou o horário da cerimônia de posse do presidente eleito, que agora ocorrerá no dia 1 de janeiro às 15 horas, e não mais às 17.", "Nesta quarta-feira (14), Eunício terá outro compromisso com líderes recém-eleitos. O senador almoçará com vários dos governadores que iniciarão seus mandatos em 2019. O presidente eleito Jair Bolsonaro também comparecerá."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114110031_1063_capa.jpg", "titulo": "Morte em Crato", "autor": "Por Demontier Tenório", "Descricao": "Jovem embriagado bate com moto num poste em Crato e morre ao cair num penhasco", "data": "14/11/2018", "texto": ["Um acidente de trânsito com vítima fatal foi registrado por volta das 22h30min desta terça-feira no Distrito de Ponta da Serra na zona rural de Crato. O jovem Carlos Germano Lucas Brasil, de 22 anos, que residia no Sítio Cipó dos Tomaz naquela localidade, morreu após cair numa ribanceira de aproximadamente três metros de altura. Segundo populares, ele tinha ingerido bebidas alcoólicas quando apanhou sua motocicleta para seguir na direção de casa.", "Num primeiro momento, Carlos Germano bateu em um poste da rede elétrica. Entretanto, conseguiu se levantar e ergueu o veículo quando, logo depois, caiu no despenhadeiro. A moto também caiu no penhasco e sobre a cabeça da vítima. Uma ambulância do SAMU com suporte avançado esteve no local, onde os profissionais de saúde ainda tentaram reanimá-lo e não deu. Este ano, Carlos foi aprovado em concurso para porteiro feito pela Prefeitura de Crato.", "Nos últimos quatro dias já foram cinco mortes em acidentes de trânsito na região do Cariri, mais precisamente nos municípios de Juazeiro, Lavras da Mangabeira, Caririaçu, Araripe e Crato. Antes de Carlos Germano e, pela ordem: Adriano Lima Barreto, de 46, acidente com moto; e Raimundo Alves de Queiroz, de 64, colisão de carros, ambos no sábado. Já no domingo, Maria Ruth Moura Santos, de 4 anos, capotamento de carro e, nesta segunda-feira, Salatiel Alves Rodrigues, de 18 anos, queda de moto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114123049_9557_capa.jpg", "titulo": "Direito de Família", "autor": "Por João Boaventura Neto", "Descricao": "Tabeliã fala sobre novas formas de família, nomes e gênero na Câmara de Juazeiro", "data": "14/11/2018", "texto": ["A tabeliã substituta do Cartório Pariz, Carla Pariz, de Juazeiro do Norte participou da sessão dessa terça (13) da Câmara Municipal. Ela falou na Tribuna de Honra sobre as novas formas de família e alteração de nomes e gênero. Assista ao pronunciamento no final da matéria.", "De acordo com Carla, o Instituto Brasileiro do Direito de Família (IBDFAM) apresenta um projeto que facilita a vida das pessoas em relação ao poder judiciário modernizando as ideias e trazendo novas modalidades reconhecendo o que já é usual nas famílias.", "São várias modalidades de família, varias formas de se viver. “As pessoas foram criando formas de vida. Não é mais apenas pai, mãe, filhos. Hoje as pessoas encontraram outras formas de amar. Reconhecendo isso o IBDFAM traz uma forma das pessoas serem reconhecidas juridicamente”, pontuou a tabelião completando que antigamente existia família extraoficialmente.", "Com o projeto novas conjugalidades e novas parentalidades, bem como  mudança de gênero e nome dos transexuais, e parternidade e maternidade socioafetiva, são possíveis também pela via administrativa. Sem o reconhecimento jurídico as pessoas sofrem constrangimentos sociais, o projeto visa combater isso.", "Tabeliã fala sobre novas formas de família, nomes e gênero na Câmara de Juazeiro (Foto: Segundo Filmagens)", "Carla Pariz destacou ainda que no próximo dia 22 de novembro haverá o I Ciclo Caririense de Direito de Família no auditório da FAP - Faculdade Paraíso.", "A inscrição deve ser feita no site do IBDFAM. No tópico “Eventos”, é possível encontrar o folder do I Ciclo. Basta preencher os dados e efetuar o pagamento, que é no valor de R$ 30,00 para estudantes e associados do IBDFAM, e R$ 50,00 para profissionais.", "No mesmo dia ocorrerá a posse da diretoria do Núcleo Cariri do IBDFAM que está sendo implantado aqui na nossa região.", "Assista ao vídeo"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114161016_4800_capa.jpg", "titulo": "Clima leve em Brasília", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Eunício é quem faz discurso durante almoço de Bolsonaro e governadores eleitos  ", "data": "14/11/2018", "texto": ["Jair Bolsonaro e o senador Eunício Oliveira se encontraram nesta quarta-feira (14) durante o almoço com governadores em Brasília. Este foi o primeiro contato mais informal em um compromisso oficial entre o presidente do Congresso Nacional e o presidente eleito. ", "O que surpreendeu foi que o discurso oficial foi feito por Eunício, não por Bolsonaro. na fala o senador cearense falou sobre união entre os poderes para estabelecer um Brasil desenvolvido, e disse que que o Congresso está com as portas abertas para receber demandas dos governadores. ", "Na campanha de 2018, Eunício Oliveira declarou apoio ao candidato do PT, Fernando Haddad, com quem posou para foto durante visita do presidenciável em Fortaleza."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114124553_2576_capa.jpg", "titulo": "Já pensou?", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Vereador cearense \"inaugura\" tonel de lixo e grava vídeo mostrando o feito ", "data": "14/11/2018", "texto": []},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114160029_4042_capa.jpg", "titulo": "\"Limpeza\" em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Sete mulheres e 13 homens foram presos no combate ao tráfico de drogas em Juazeiro", "data": "14/11/2018", "texto": ["Nesta terça-feira policiais civis de Juazeiro do Norte percorreram diferentes bairros da cidade cumprindo mandados de prisões preventivas e de buscas e apreensões como parte da operação denominada Anjos da Lei de combate ao tráfico de drogas. Segundo o Delegado Regional de Polícia Civil, Juliano Marcula, a prática ilícita responde pela grande maioria dos assaltos, furtos, lesões corporais e homicídios registrados no município e a intenção foi fazer uma “limpeza”.", "Ao todo foram presas sete mulheres e 14 homens, sendo um deles menor de idade. Todos foram ouvidos na 20ª DRPC, submetidos a exames cautelares na Perícia Forense de Juazeiro e recambiados para a cadeia pública. No caso das mulheres ao presídio feminino para onde foram Ana Lúcia Silva, Maria Regina, Maria Aurilene, Talyta Modesto, Fernanda Carneiro, Renia Myrella e Maria da Guia.", "Os homens, muitos deles já com várias passagens pela polícia, foram: Cícero Francisco, Francisco Alberto, Raimundo Lourenço, Valdemiro Alves Filho, Francisco Aparecido, José Airton Sobreira, Edson Ferreira dos Santos, Ramon Jhonatan Alves, Julio Cesar, José Severo, Denilson dos Santos, Diego Brasileiro e Claudemir Oliveira. As investigações foram coordenadas pelo Núcleo de Combate ao Tráfico de Drogas que representou contra os acusados obtendo o aval do poder judiciário.", "Alguns dos envolvidos com a venda de substâncias entorpecentes até já tinham sentenças condenatórias e, agora, vão ter que cumprir penas encarcerados. Duas pessoas já tinham mandados de prisões em aberto por crimes de homicídio e roubo. Na semana passada a policiais civis do Núcleo de Combate ao Tráfico de Drogas de Juazeiro já tinham prendido dez pessoas igualmente incluindo mulheres. Para qualquer denúncia, o fone/whatsapp do núcleo é (88) 9997-7275 com garantia de sigilo em relação à fonte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114163048_6979_capa.jpg", "titulo": "Nova estrutura ", "autor": "Por João Boaventura Neto", "Descricao": "Reinaugurada Unidade Básica do Campo Alegre, em Juazeiro do Norte", "data": "14/11/2018", "texto": ["Inaugurada na manhã desta quarta-feira, dia 14, a Unidade Básica de Saúde (UBS) 64, do Bairro Campo Alegre, em Juazeiro do Norte. A solenidade contou com a presença do Secretário de Saúde do Estado do Ceará, Henrique Javi, o prefeito em exercício Giovanni Sampaio (PPS), o deputado estadual eleito Fernando Santana (PT), vereadores e lideranças do município.", "O presidente do Conselho de Secretarios Municipais de Saúde, Josete Malheiros Tavares também esteve  presente na inauguração e se surpreendeu com a estrutura.", "A UBS 64 foi a segunda entregue do projeto que visa adequar e melhorar a estrutura de todas as UBS´s do Município. A primeira a ser reinaugurada foi a UBS 10/81, do Bairro São José, no último dia 25 de outubro.", "Além das melhorias estruturais, foi implantado uma equipe de saúde bucal e de mais uma equipe de Estratégia Saúde da Família (ESF), que vai abranger mais de 7 mil moradores.", "De acordo com Francimones Alburquerque, secretária Municipal de Saúde, a nova UBS está toda informatizada com o prontuário do cidadão disponível para todo o corpo de servidores da unidade.", "Reinaugurada Unidade Básica do Campo Alegre, em Juazeiro do Norte (Foto: Reprodução/Hélio Filho)", "“São 7 salas amplas na nova UBS sendo 2 consultórios médicos, 1 para farmácia, 2 de enfermagem, 1 odontologia e 1 para palestras. O local é equipado com segurança motorizada para salvaguardar os equipamentos, servidores e pacientes”, revelou a secretária.", "Já Henrique Javi, que sempre foi um parceiro na gestão de Juazeiro do Norte afirmou que o posto inaugurado hoje é um dos melhores que ele já visitou. “Sou defensor da atenção primária já que assim conseguimos diminuir as filas nos hospitais e urgência e emergência”, disse.", "Javi enalteceu o trabalho realizado pela secretária Francimones dizendo que ela é uma liderança nata em todo o estado sempre levantando a bandeira da saúde.", "O atendimento que no período da reforma estava acontecendo no CRAS do Bairro Campo Alegre, já está funcionamento na nova Unidade Básica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114082051_4410_capa.jpg", "titulo": "Atenção criadores", "autor": "Por Alana Soares", "Descricao": "Começou a segunda etapa de vacinação contra a Febre Aftosa em Juazeiro", "data": "14/11/2018", "texto": ["Foi lançada na manhã esta quarta-feira, 14, a segunda etapa da vacinação contra a Febre Aftosa em Juazeiro do Norte. ", "A meta desta etapa é vacinar 90% do rebanho na campanha que se estende até 01 de dezembro, colaborando para a permanência do Ceará entre os 23 estados que formam a área livre de Febre Aftosa com vacinação.", "A vacinação contra a Febre Aftosa é obrigatória para todos os bovinos e bubalinos, na faixa etária de até 24 meses. Mesmo os criadores que só tenham animais acima dessa idade estão obrigados a fazer a declaração de todos, para atualização cadastral na Agência de Defesa Agropecuária do Estado do Ceará.", "O evento de lançamento aconteceu no sítio Carás do Umari com a presença de representantes municipais, da Agência de Defesa Agropecuária do Estado do Ceará (Adagri) e da Empresa de Assistência Técnica e Extensão Rural do Estado do Ceará (Ematerce).", " ", "Em Juazeiro do Norte, o trabalho é dirigido pela Secretaria Municipal de Agricultura e Abastecimento (Seagri)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/14/20181114081037_8795_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Acusado do tráfico de drogas foi morto a tiros na porta de sua casa em Mauriti", "data": "14/11/2018", "texto": ["Um dia após completar um mês novo homicídio foi registrado em Mauriti que mantém uma média de 1,3 pessoa morta a cada mês. Por volta das 18h30min o ex-presidiário José Ossian Vicente Furtado, de 28 anos, foi morto a tiros na porta de sua casa na Rua Benjamim Constante (Bairro Barrozão) em Mauriti. Segundo testemunhas, dois homens chegaram na casa da vítima num carro de cor preta com placas da Paraíba quando um dos acusados desceu encapuzado e foi logo atirando.", "A vítima morreu no local enquanto os acusados fugiram e não foram localizados nas diligências feitas pelos Sargentos Cartaxo e Ednilton e o Soldado Jerônimo. Ossian respondia por crime contra incolumidade pública quando tocou fogo numa casa em novembro de 2011 em Mauriti. Além disso, porte de arma de fogo, tráfico de drogas, ameaça contra Maria Brenda Narciso e violência doméstica, em outubro de 2015, tendo como vítima Fernanda Barbosa Furtado que requereu medida judicial protetiva.", "Este foi o primeiro homicídio do mês de novembro em Mauriti e o 15º do ano no município ou dois a mais na comparação com os 13 registrados no decorrer do ano passado. O último deste ano tinha acontecido na noite do dia 12 de outubro, na Avenida Senhor Martins, onde Francisco Israel Vicente Neves, de 19 anos, o “Rael”, que residia na Vila de Fátima, foi morto com uma facada no abdômen. Momentos antes, ele tinha brigado com uma pessoa identificada pelo apelido de “Baitinha”, que fugiu."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/13/20181113191548_7437_capa.jpg", "titulo": "Show de Luzes", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Prédio da Cevema continua tradição e já exibe decoração natalina em Juazeiro do Norte  ", "data": "13/11/2018", "texto": ["Em Juazeiro do Norte já é possível observar a proximidade das festa de fim de ano. As ruas já começam a ser decoradas e alguns enfeites já se tornaram tradicionais com o passar do anos. É o caso da concessionária Cevema, revendedora da Fiat, na rua Leão XIII, bairro Salesianos.", "Nesta terça-feira (13), já estava montada a árvore de natal e as luzes características do período natalino. O prédio da empresa vira um dos cartões postais da cidade neste período. Assim com ele, outros empreendimentos, inclusive edifícios comerciais, também são enfeitados.", "De acordo com a tradição cristã, as ornamentações de natal começam a ser montadas em 30 de novembro. Em Juazeiro, no entanto, os moradores já se apressam e iniciam a atração à parte que são as luzes natalinas. A expectativa é de como ficará a nova Praça Padre Cícero. É esperar para ver."]}
]