[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003070060_7154_capa.jpg", "titulo": "No banco dos réus", "autor": "Por Demontier Tenório", "Descricao": "Acusado de tentar matar desafeto em Juazeiro foi condenado pelo Tribunal do Júri", "data": "03/10/2018", "texto": ["O Conselho de Sentença do Tribunal do Júri de Juazeiro do Norte condenou o réu Francisco Quirino da Silva, de 33 anos, a uma pena de cinco anos a ser cumprida em regime semi aberto. No início da tarde do dia 21 de julho de 2004 ele tentou matar a tiros e por motivo fútil Raimundo Aldenísio da Silva, cujo crime aconteceu na Rua Beata Maria de Araújo (Bairro João Cabral) em Juazeiro.", "De acordo com a sentença prolatada pelo Juiz de Direito, Marcelo Wolney Pereira de Matos, o Conselho de Sentença rejeitou a tese de desclassificação para o crime de lesão corporal acolhendo a qualificadora de crime contra a vida. Após isso, no dia 26 de setembro de 2011, Quirino foi indiciado em Inquérito Policial por tentar matar contra Sérgio Soares de Lima e ainda um crime de violência doméstica.", "Consta ainda que o mesmo já tinha sido vítima de uma tentativa de homicídio no dia 17 de agosto de 2014 nas imediações da escola que funciona na localidade denominada Baixa da Raposa no bairro Frei Damião. O mesmo foi lesionado com uma facada nas costas e terminou socorrido ao Hospital Regional do Cariri apontando como autor do golpe uma pessoa apelidada por “Mocinha Erivaldo”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003085058_7238_capa.jpg", "titulo": "Em outubro", "autor": "Por João Boaventura Neto", "Descricao": "Triagem para cirurgia corretiva de lábio leporino no Cariri tem data marcada", "data": "03/10/2018", "texto": ["Membros da secretaria Municipal de Saúde de Juazeiro do Norte (Sesau) e uma equipe da Operação Sorriso, visitaram a Unidade Básica de Saúde da Família (UBSF) do Bairro Pirajá, nessa terça-feira (2). No local acontecerá a triagem das crianças para cirurgia corretiva de lábio leporino.", "Está é a primeira vez que a Região do Cariri será contemplada com o programa. Serão atendidas crianças de 45 municípios. Estiveram presentes na UBSF, Fernanda Carbonari, coordenadora de programas da Operação Sorriso, Mariana Alves e Mariana Piccoli assistentes do Programa, além da secretária Municipal de Saúde, Francimones Rolim Albuquerque.", "A data da triagem está agendada para a próxima terça-feira (9). Uma equipe multiprofissional com a presença de mais de 50 profissionais realizará o atendimento. As cirurgias acontecerão de 11 a 14 de outubro no Hospital São Raimundo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003081528_6802_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Mistério no assassinato de jovem de aproximadamente 20 anos esta noite em Juazeiro", "data": "03/10/2018", "texto": ["Três dias depois e um novo homicídio foi registrado em Juazeiro do Norte e a vítima está sem identificação na Perícia Forense (Pefoce) para onde foi recolhida pelo rabecão. Trata-se de um jovem de aproximadamente 20 anos de cor morena que usa aparelho nos dentes, veste uma camisa verde listrada e um short amarelo com azul, usa boné preto e sandália rosa e está com um relógio preto no pulso.", "Por volta das 22h30min desta terça-feira a polícia foi informada sobre estampidos de arma de fogo em um terreno baldio na Rua Augusto Dias de Oliveira no Conjunto São Sebastião 2 do programa Minha Casa Minha Vida no bairro Brejo Seco. De acordo com testemunhas, três rapazes adentraram um matagal e apenas dois saíram correndo após os disparos. No local, os PMs encontraram o jovem sem vida e o corpo crivado de balas sem documentos que permitissem a identificação e, na área, ninguém o conhecia.", "Foi o primeiro homicídio deste mês de outubro na região do Cariri e o 74º do ano em Juazeiro ou 52,48% em relação aos 141 assassinatos registrados no decorrer do ano passado. O último deste ano foi sábado (29) quando Joelson Junior da Silva, de 25 anos, que residia na Rua Sebastião Mariano, 673 (Tiradentes), foi morto a tiros na cabeça quando passava pela Rua José de Araújo naquele bairro. Ele respondia por roubos, tráfico de drogas e porte ilegal de arma de fogo em Juazeiro e Barbalha."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003080536_9393_capa.jpg", "titulo": "Prevenção ao câncer", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte abre oficialmente a Campanha Outubro Rosa próxima quinta (4)", "data": "03/10/2018", "texto": ["Na próxima quinta-feira, dia 4, a partir das 8h, será realizada a abertura oficial da Campanha Outubro Rosa em Juazeiro do Norte. Outubro é internacionalmente conhecido como o mês de prevenção do câncer de mama e do colo do útero. ", "A Prefeitura Municipal de Juazeiro do Norte, por meio da Secretaria de Saúde (Sesau), adere à Campanha Outubro Rosa, visando fortalecer as ações de prevenção durante todo o mês.", "Na sede da Sesau serão oferecidos alguns serviços em saúde para a população, como aferição de pressão arterial e orientações sobre a importância dos exames preventivos com uma médica ginecologista e obstetra. ", "Haverá ainda música ao vivo, café da manhã, massoterapia, sorteio de brindes, entre outras atividades."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003101513_2619_capa.jpg", "titulo": "Recuperação de ruas", "autor": "Por Alana Soares", "Descricao": "Crato, Juazeiro e Barbalha investiram R$ 70 milhões em pavimentação asfáltica", "data": "03/10/2018", "texto": ["Prefeituras municipais do Crajubar investiram juntos aproximados R$ 67,4 milhões em pavimentação asfáltica e recuperação de ruas com pedra tosca como principal ação em mobilidade urbana.", "Em Crato, o investimento com recurso Federal e Estadual é na ordem dos R$ 34 milhões. Dos 142 quilômetros prometidos, mais de 95 quilômetros de ruas centrais e distritais foram recuperadas e pavimentadas em malha asfáltica, segundo a prefeitura municipal.", "Para recuperação de ruas em pedra tosca, dos 63 quilômetros, aproximados 30 quilômetros foram trabalhos, como nos bairros Parque Recreio, Muriti, Vila Padre Cicero e Vila Alta.", "Já na terra de Padre Cícero, Juazeiro do Norte, dos R$ 27,9 milhões anunciados em 2017, a prefeitura municipal calculou 190 ruas recuperadas, em 25 bairros, com aproximadas 60 vias com recapeamento asfáltico.", "Para os moradores de Barbalha, a prefeitura municipal anunciou em agosto deste ano investimento de R$ 5,5 milhões para recuperação de 32 ruas distritais na zona rural. Em setembro, a entrada do município, no encontro da Avenida Leão Sampaio com a Avenida Beira Brejo, recebeu operação tapa buraco e recapeamento asfáltico. ", "Crato e Juazeiro saem na frente com maior investimento 6x maior que Barbalha em recuperação de vias (Foto: Prefeitura do Crato/Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003092037_8030_capa.jpg", "titulo": "Candidato de Lula", "autor": "Por João Boaventura Neto", "Descricao": "Haddad deve encerrar campanha com carreata na Região do Cariri", "data": "03/10/2018", "texto": ["Fernando Haddad (PT), candidato do PT à presidência da República, deverá encerrar campanha eleitoral na Região do Cariri, próxima sexta (5). A informação foi repassada pela assessoria de campanha do candidato à Revista Veja.", "O Partido dos Trabalhadores estuda trazer Haddad para uma carreata na Região do Cariri, que, de acordo com avaliações do partido, concentra colégios eleitorais importantes.", "A ideia é percorrer as cidades de Juazeiro do Norte, Barbalha e Crato. Juntas, as três cidades concentram 300 mil habitantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003110024_2528_capa.jpg", "titulo": "Violência no Ceará", "autor": null, "Descricao": "Facção criminosa esquarteja e arranca coração de homem em Caucaia", "data": "03/10/2018", "texto": ["Um homem foi esquartejado e teve o coração arrancado no município de Caucaia, Região Metropolitana de Fortaleza.  O corpo foi encontrado na manhã desta quarta-feira (3), na Comunidade dos Tapebas, em uma área uma vegetação bem extensa que fica nas proximidades do Rio Ceará e da rodovia BR-222. ", "Segundo a Polícia Militar, a vítima foi esquartejada, e teve os braços e as pernas cortadas e a cabeça decapitada. No entanto, o que chamou a atenção dos agentes de segurança é que os bandidos também retiram o coração da vítima.", "A polícia apurou com moradores que ele morava no Bairro Padre Junior Maria, em Caucaia. Ninguém sabe se ele tem passagens pela polícia ou se pertence a uma facção criminosa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003093048_5790_capa.jpg", "titulo": "Acessibilidade", "autor": "Por Alana Soares", "Descricao": "Em Juazeiro, Clínica oferece curso de Libras voltado para psicólogos ", "data": "03/10/2018", "texto": ["A dificuldade de encontrar apoio e atendimento psicológico que contemple suas especificidades é uma das muitas barreiras impostas à vida cotidiana de uma pessoa com surdez.", "Com a inexistência de um sistema que o atenda ou a escassez de profissionais preparados, uma Clínica de Psicologia em Juazeiro do Norte lançou neste mês de outubro um curso de alfabetização na Língua Brasileira de Sinais (LIBRAS).", "“Nem todo surdo se sente confortável para iniciar um processo de psicoterapia com o auxílio de um intérprete”, analisa a psicóloga Rayane Nobre.", "Para ela, é urgente a necessidade dos profissionais da psicologia investirem em estratégias de inclusão de todos os públicos no âmbito da saúde mental.", "O curso terá inicio dia 14 de outubro, com duração de cinco meses e divididas em duas aulas mensais aos domingos, ministradas pela pedagoga Soraya Mendes, especialista na Língua Brasileira de Sinais.", "As vagas são abertas a qualquer pessoa interessada, com ênfase em especial aos psicólogos.", "Mais informações", "Curso de Língua Brasileira de Sinais", "Clínica Diálogos - Centro de Desenvolvimento de Pessoas e Psicologia Clínica (Rua Ezequiel Ferreira Almeida, 1135, bairro Lagoa Seca - Juazeiro do Norte)", "Inscrição R$ 30 // Investimento R$120 ", "Telefone: 3571-6879 // 9 9693-8529 "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003105051_3167_capa.jpg", "titulo": "De olho nos veículos", "autor": "Por Demontier Tenório", "Descricao": "Dois veículos roubados e dois recuperados em três dias em Lavras, Juazeiro e Crato", "data": "03/10/2018", "texto": ["O plantão policial dos últimos três dias no Cariri registrou que duas motos foram levadas de seus proprietários, sendo uma em Lavras da Mangabeira e a outra em Juazeiro. Em contrapartida, policiais militares recuperaram um carro furtado em Juazeiro e uma moto roubada em Crato. Às 10h30min desta terça-feira, em Lavras da Mangabeira, o mototaxista Reginaldo Feitosa Vieira, de 19 anos, foi contratado para uma corrida por um cliente usando máscara respiratória.", "Quando este se aproximou do Sítio Unha de Gato a uma distância média de 10 Km para o centro de Lavras, o passageiro sacou uma arma de fogo e anunciou assalto levando sua moto Honda CG 150 Titan KS de cor preta e placa HWO 5789, inscrição do Ceará. Antes, na manhã de domingo em Juazeiro, foi furtada uma moto Yamaha Factor YBR 125 de cor preta e placa NOB-9274, inscrição do Ceará.", "Ainda no domingo, porém às 15 horas, a equipe RAIO 02 abordou duas motos na Avenida José Horácio Pequeno (Bairro Lameiro) em Crato. Eles descobriram que a Honda POP de placa OST-8144 apresentava queixa de roubo. A outra POP de placa NQT-8087, igualmente pilotada por um menor, estava com o lacre rompido e foi entre ao Demutran de Crato.", "Por volta das 21h30min desta segunda-feira a polícia recebeu a informação que uma pessoa tinha abandonado um veículo na Rua Antônio Nunes de Alencar (Bairro Tiradentes) em Juazeiro e uma patrulha do Policiamento Ostensivo Geral (POG) foi até lá. No local, os PMs se depararam com um Fiat Uno Mille de cor azul o qual apresentava queixa de furto, cujo carro foi entregue na Delegacia Regional de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003143043_3671_capa.jpg", "titulo": "De 8 a 12 de outubro", "autor": "Por João Boaventura Neto", "Descricao": "Orfanato Jesus Maria José terá programação especial na Semana da Criança", "data": "03/10/2018", "texto": ["Entre os dias 8 e 12 de outubro, as crianças do Orfanato Jesus Maria José (OJMJ) participarão de atividades lúdicas e educativas proporcionadas por parceiros e voluntários. As ações acontecerão na sede do Orfanato, a partir das 15h, na Rua Coronel Antônio Pereira, 64 - Salesianos em Juazeiro do Norte.", "A Semana da Criança contará com oficina de fotografia, contação de histórias, recital de cordel, brincadeiras e festa de encerramento. Ao todo são 86 crianças e adolescentes assistidos pela instituição e que participarão da programação.", "O Orfanato foi fundado pelo Padre Cícero Romão Batista há 102 anos e hoje atua como um projeto socioeducativo, oferecendo, junto com o Sesc Juazeiro do Norte, atividades como judô, artes visuais, teatro, coral e atividades circenses.  ", "A Secretaria de Desenvolvimento Social e Trabalho de Juazeiro do Norte e o Centro Cultural Banco do Nordeste (CCBNB) também são parceiros do OJMJ.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003111031_6833_capa.jpg", "titulo": "Comemoração", "autor": "Por Alana Soares", "Descricao": "Várzea Alegre tem programação cultural no aniversário de 148 anos", "data": "03/10/2018", "texto": ["Na próxima quarta-feira, 10 de outubro, o município de Várzea Alegre comemora 148 anos de emancipação política.", "Para a festa comunitária, a prefeitura divulgou hoje, 03, a programação da “Semana do Município”, que inclui seminários, missas e escolha da Rainha de Várzea.", "Um dos maiores produtores de grão arroz do estado do Ceará, Várzea Alegre possui 40.225 habitantes, integra a Região Metropolitana do Cariri e está a 91 km de Juazeiro do Norte.", "Confira a programação que vai de 09 a 14 de outubro.", "19h – Escolha da Rainha do Município", "Local: Escola Dr. Pedro Sátiro", "06h30min. – Momento Cívico", "Local: Paço Municipal Prefeito Francisco Correia Lima (Dr. Amilton)", "07h – Corrida e Caminhada de Rua", "Largada: Paço Municipal Prefeito Francisco Correia Lima (Dr. Amilton)", "17h30min. – Missa em Ação de Graças", "Local: Igreja Matriz de São Raimundo Nonato", "08h – I Seminário “Produção literária: Várzea Alegre, na era digital”", "Local: Auditório da Escola Dr. Pedro Sátiro", "17h – Pedalada Várzea Alegre", "Concentração: Parque Cívico São Raimundo Nonato", "16h – Desfile da XIII Cavalhada de Equipe", "Local: Concentração na Praça Santo Antônio", "19h – Abertura Oficial da XIII Cavalhada de Equipe", "19h20min. – Disputa da XIII Cavalhada de Equipes", "17h – Disputa da XIII Cavalhada de Equipes", "Local: Estádio Dr. Pedro Sátiro – O Juremal", "17h – Disputa da XIII Cavalhada de Equipes", "Local: Estádio Dr. Pedro Sátiro – O Juremal"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003062923_1786_capa.jpg", "titulo": "Majoritária/Proporcional", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Seu candidato pode ser eleito? Aprenda o cálculo e não tenha surpresas na apuração", "data": "03/10/2018", "texto": ["Diferentemente das eleições para presidente, senador e prefeito que são majoritárias, ou seja, é eleito quem obtém a maioria dos votos válidos. Para os cargos de deputado federal, deputado estadual e de vereador são decididos pela regra da proporcionalidade.", "A eleição proporcional, como é chamada, costuma trazer surpresas ao eleitor e também aos candidatos por que nem sempre consegue ser eleito quem recebe mais votos.", "A eleição dentro da norma da proporcionalidade leva em conta inicialmente, o volume de votos válidos. Esse número é importante por que define quem de fato votou. Ele é encontrado da seguinte maneira: subtrai-se do número de pessoas que compareceram às urnas, o volume de votos brancos e nulos.", "Por exemplo, nas eleições do Ceará em 2014, das 6.271.554 pessoas aptas a votar apenas 4.699.435 compareceram à votação.", "Subtraindo desse valor os 140.365 votos brancos e 360.559 votos nulos, tem-se, então 4.198.511 votos válidos.", "A partir daí, divide-se o número de votos válidos pela quantidade de assentos. Por exemplo, na Assembleia Legislativa do Estado do Ceará são 46 vagas, na Câmara Federal, o Ceará é representado por 22 parlamentares.", "Partidos ou coligações que alcançaram um número de votos igual ou superior ao resultado dessa divisão tiveram chances de ter candidatos eleitos.", "Agora, para saber o número exato de candidatos que serão eleitos na coligação ou no partido, se pega o total de votos da legenda ou do partido e divide-se pelo número de vagas. O resultado será o quociente partidário.", "     ", "Para as eleições de 2018, houve uma mudança que desfavorece o volume de votos obtidos pela legenda do partido ou coligação. O fato é que, para o candidato participar do cálculo do número assentos que a legenda ou o partido terá direito, ele terá que ter o mínimo de 10% do total de votos para cada vaga.", "Se esses 91.271 votos por assento na eleição de 2014, fossem em 2018, só estariam na contagem os candidatos dessa coligação que obtivessem a partir de 9.127 votos.", "A mudança é uma cláusula de barreira que visa impedir que um candidato praticamente sem votos seja puxado por um colega de coligação com muitos votos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003121818_9605_capa.jpg", "titulo": "Última oportunidade", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Médicos proíbem Bolsonaro de ir ao debate da Globo e confirmam estratégia de campanha", "data": "03/10/2018", "texto": ["Em casa no Rio de Janeiro desde a última sexta-feira (29) após receber alta, o candidato à Presidência da República Jair Bolsonaro (PSL), não deverá participar do último debate promovido pela Globo nesta quinta-feira (3).", "A estratégia do presidenciável foi falar à imprensa que gostaria de estar presente na sabatina, considerada a mais decisiva por conta da proximidade com o dia da eleição, no domingo (7).", "Assessores de campanha, no entanto, pregam que não é o ideal que o presidenciável mantenha o repouso, recomendação reiterada pela equipe médica na manhã desta quarta-feira (3).", "Mesmo sem participar da maioria dos debates - após ter sofrido atentado no início do mês -, Bolsonaro se manteve líder nas pesquisas até o último Datafolha, divulgado nesta terça, dia 2.", "O debate começa após a novela \"Segundo Sol\", será transmitido ao vivo dos estúdios da TV Globo no Rio de Janeiro, com mediação do apresentador William Bonner."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003071058_2165_capa.jpg", "titulo": "Força Nacional", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Juazeiro do Norte contará com tropas federais para eleições do próximo domingo, 7", "data": "03/10/2018", "texto": ["Juazeiro do Norte está entre os cinco municípios cearenses que receberão o reforço de tropas federais para garantir a segurança nas eleições do próximo domingo, dia 7. A Força Terrestre do Exército atuará também em Fortaleza e nos municípios de Caucaia, Maracanaú e Sobral.", "Para os municípios de Juazeiro do Norte e Sobral será deslocado um batalhão da 10ª Região Militar (RM). Em Fortaleza, dois batalhões garantirão a cobertura de 17 zonas eleitorais. Caucaia e Maracanaú irão receber cada uma, um batalhão do CMNE (Comando Militar do Nordeste).", "As tropas são formadas por homens de Salvador, Recife, Petrolina e Garanhuns programadas para se deslocarem ao Ceará nesta quinta-feira, dia 4, com previsão de chegada à sexta-feira, 5.", "De acordo com o comando do exército, o contingente estará pronto para operar com 24h de antecedência do dia das eleições.", "A solicitação de tropas federais foi decidida no último dia 22 de agosto por unanimidade, pelo TRE-CE (Tribunal Regional Eleitoral do Ceará).", "Um dos fundamentos da decisão foi o parecer do Procurador Regional Eleitoral, Anastácio Tahim, que acionou a corte eleitoral após uma investigação do MPE (Ministério Público Estadual) apontar, em um dos depoimentos, possível financiamento de campanha eleitoral no Estado com dinheiro de organizações criminosas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/03/20181003112026_9858_capa.jpg", "titulo": "Imbróglio", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Após carreata com Ciro, assessores evitam confirmar Camilo junto a Haddad em Juazeiro", "data": "03/10/2018", "texto": ["A reta final da campanha de Camilo Santana (PT) será no Cariri. Na agenda oficial do candidato à reeleição ao governo do Ceará está uma carreata entre Crato, Juazeiro e Barbalha na próxima sexta (5), com a presença de Cid Gomes, que disputa o Senado pelo PDT.", "A grande dúvida, no entanto, é sobre a presença do presidenciável Fernando Haddad, colega de partido de Camilo. A equipe de campanha de Haddad evita confirmar a presença do presidenciável que disputa uma vaga no segundo turno.", "De acordo com uma revista paulista, Haddad já estaria certo de vir ao Cariri. O Miséria, no entanto, conversou com quatro assessores do petista no Ceará, e nenhum deles afirmou que Camilo e Haddad estarão juntos no Cariri neste fim de semana.", "A presença de Camilo ao lado do ex-prefeito de São Paulo seria a resposta definitiva do desembarque do governador da campanha de Ciro Gomes (PDT), seu padrinho político e irmão de Cid Gomes.", "Desde o início das agendas, Camilo foi cobrado a descer do muro e optar pelo apoio público ao próprio partido ou se aproximar do Ferreira Gomes, que de acordo com o Datafolha aparece em terceiro lugar na disputa, com 11% dos votos.", "No ultimo debate, promovido pela Rede Record, Haddad minimizou a aproximação com Eunício Oliveira (MDB) no início da campanha. O presidente do Senado e candidato à reeleição fez uma aliança informal com Camilo Santana no Ceará.", "Eunício é historicamente um antagonista de Ciro Gomes, que fez críticas ao senador também durante sabatina em rede nacional."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/02/20181002180535_9818_capa.jpg", "titulo": "Em nível Nacional", "autor": "Por João Boaventura Neto", "Descricao": "Escolas de Farias Brito são  medalhistas em Olimpíada de Astronomia e Astronáutica", "data": "02/10/2018", "texto": ["Escolas de Farias Brito são  medalhistas em Olimpíada de Astronomia e Astronáutica. Os alunos do 5º ano da Escola Maria Carnosina Pinheiro  Rodrigues, Ana Rafael Gomes Silva e Iasmim Alcântara Pinho foram medalhistas e recebam Bronze. ", "Eles tiveram o acompanhamento da professora Danila Dalgisa de Alencar.", "O aluno do 5 º ano, José Alison Dias Costa, da Escola  Evaldo Gonçalves de Pinho, foi medalhista com bronze. Ele foi acompanhado pelo professor Cícero Alves De Moura.", "Na Escola Pedro Fernandes de Alcântara, os alunos do 9º Ano, Alexandro Alves Ferreira, Gizelly Sousa e Rayssa de Menezes Ferreira foram bronze.  Acompanhou os estudantes o professor Cícero Ferreira de Sousa.", "Já a Escola Joaquim Ferreira dos Santos teve os alunos do 7º e 8º Ano que receberam prata, bronze e ouro.", "Antonia Deoadato Oliveira (ouro); Cicera Geovane B. Silva (bronze); Cicera Elisabete S. Gomes (ouro); Aparecida Lima Souza (prata); Cicero Guilherme P. Gonçalves (ouro); Djenefé Barbosa Oliveira (prata) Marcos Antonio G. Cardoso (prata);Natalia Carneiro de Alcântara (bronze); Rogério Gonçalves Lima (bronze) e Cicera Samara Fernandes Sousa (prata).", "Os estudantes receberam o acompanhamento do professor Jeferson Borges de Moura."]}
]