[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804064020_5781_capa.jpg", "titulo": "Sarampo e poliomielite", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Campanha de vacinação para crianças de 1 a 5 anos começa nesta segunda (6), em Juazeiro", "data": "04/08/2018", "texto": ["A campanha de vacinação contra o sarampo e a poliomielite começa na próxima segunda-feira, dia 6. De abrangência, a vacinação segue até o dia 31 de agosto. As doses estarão disponíveis nos PSF’s para vacinar crianças de um ano até menos de cinco anos.", "O público adulto que nunca teve sarampo e nem foi vacinado deve buscar as unidades de saúde.", "O dia D de mobilização está programado para o sábado, dia 18 de agosto. A meta do Ministério da Saúde é vacinar 11,2 milhões de crianças. Essa forma de campanha é realizada a cada quatro anos e sua importância cresce em virtude da volta da circulação do vírus do sarampo no país e ameaça da paralisia infantil (poliomielite).", "A reportagem do site Miséria conversou com Marcia Rejane Rodrigues, diretora de Imunização da secretaria Municipal de Saúde de Juazeiro do Norte. Ela ressaltou a importância de manter a vacinação em dia mesmo não havendo registro de casos da doença no município. ", "Pólio e sarampo são doenças consideradas erradicadas no país, porém foram registrados em 2017,  822 casos de sarampo nos Estados  de São Paulo, Rio Grande do Sul, Amazonas, Roraima, Rondônia e Pará. Só em Roraima  e Amazonas foram 791 casos e cinco mortes.", "O surto ocorreu pela entrada de venezuelanos não vacinados nessa área e também pelo baixo cobertura de imunização do país que só conseguiu vacinar 69,9 % da população.", "A poliomielite, popularmente conhecida paralisia infantil é transmitida através da secreção da tosse, espirro, fala e respiração de pessoas infectadas, além do contato com objetos, água e alimentos contaminados por fezes. O sarampo também é transmitido pela tosse, espirro e fala de pessoas infectadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804063032_5017_capa.jpg", "titulo": "Cartões aos montes", "autor": "Por Demontier Tenório", "Descricao": "Casal de Juazeiro é preso em bancos de Jardim com 29 cartões tentando efetuar saques", "data": "04/08/2018", "texto": ["Um casal residente em Juazeiro do Norte foi preso por volta das 09h30min desta sexta-feira no centro de Jardim. Carlos Edgar Araújo de Oliveira, de 22 anos, mora no bairro Triângulo e Revania Domingos da Silva, de 37 anos, reside no Antonio Vieira. Os dois estabeleciam um vai e vem entre as agências do Banco do Brasil e Bradesco, que ficam próximas, tentando efetuar saques.", "Populares e funcionários dos estabelecimentos estranharam o comportamento de ambos e decidiram acionar a polícia para averiguar àquela situação. Imediatamente, uma patrulha com os Sargentos Edson e Marisvaldo e o Cabo Barros esteve no local e os policiais abordaram o casal. Para surpresa dos PMs, Edgar e Revania estavam com 29 cartões de contas correntes, poupanças, e bolsa família em nome de diferentes titulares.", "Além dos cartões R$ 302,00 em dinheiro, mas os gerentes das instituições observaram que, pelas câmeras de segurança, tinham acabado de chegar e não realizaram saques. Na Delegacia de Juazeiro negaram o cometimento de crimes, mas não conseguiram dar explicações convincentes em relação aos muitos cartões se limitando a dizer que tinham ido até Jardim visitar familiares.", "Os dois foram autuados para responder por crime de furto pelo fato dos cartões não lhe pertencerem. O casal não tinha passagens pela polícia. Apenas um registro contra Edgar no caso um TCO (Termo Circunstanciado de Ocorrência) por contravenção penal no ano passado em Juazeiro.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804070060_8407_capa.jpg", "titulo": "Desenvolvimento", "autor": null, "Descricao": "Indústrias geram 50,6 mil empregos e ajuda a mudar realidade no Interior do CE ", "data": "04/08/2018", "texto": ["O desenvolvimento industrial leva investimentos e propaga esperança por todo o território cearense. Para além dos 19 municípios da Região Metropolitana de Fortaleza (RMF), o Interior do Estado do Ceará detém atratividade própria e recebe aportes, gerando empregos e renda. De acordo com monitoramento do Fundo de Desenvolvimento Industrial (FDI) realizado pela Agência de Desenvolvimento do Estado do Ceará (Adece), a indústria emprega 50.677 pessoas, em suas 84 unidades instaladas nos 165 municípios do Interior do Ceará. O monitoramento foi realizado em 2017 referente ao exercício de 2016.", "Ao todo, as indústrias investiram R$ 2.293.419.765,88 no Interior do Estado, segundo os dados do FDI. Tamanha relevância causa impactos na vida do sertanejo, que vê chegar educação, tecnologia e visibilidade que, outrora, eram benesses praticamente inerentes e exclusivas à população da Capital.", "Dentre as 14 regiões de planejamento do Ceará, a do Cariri é que apresenta a maior concentração de empresas industriais, depois da RMF. Em seguida aparecem as regiões do Litoral Oeste / Vale do Curu, Vale do Jaguaribe, e Sertão de Sobral, conforme dados do Instituto de Pesquisa e Estratégia Econômica do Ceará (Ipece).", "De 2010 a 2015, duas regiões mais do que dobraram o número de empresas industriais: Litoral Oeste / Vale do Curu, que apresentou crescimento de 115% e Maciço de Baturité (103%).", "\"É um grande desafio nosso, no Ceará, essa interiorização da indústria, pois a Região Metropolitana de Fortaleza tem quase 50% da população do Estado. A gente trabalha muito para levar ao Interior a indústria calçadista, de confecções, além das indústrias que acontecem normalmente por conta da localização, como onde tem minério, por exemplo. No mais, as indústrias de pequeno e médio porte, como alumínio e marcenaria, são comuns nessas cidades. Além dos polos de agronegócio, desenvolvidos com alta tecnologia\", destacou o presidente da Adece, Eduardo Neves.", "Conforme o gestor da Agência de Desenvolvimento, a busca por uma ambiência favorável à instalação de indústrias é \"intensiva\". \"O governo cede o galpão para a empresa e, também, quando há necessidade, água e energia elétrica. Pois temos como principal desafio o fato de sermos um Estado pobre\", disse.", "Eduardo Neves citou os principais polos produtores de manufaturados atualmente em atividade no Ceará. A diversificação dos produtos, bem como das localidades onde são produzidos, é digna de se destacar.", "\"Temos empresas âncora de calçados em todo o Estado, mas no Cariri está o polo calçadista. Temos as confecções em Morrinhos. O polo moveleiro de Marco. O polo de agricultura irrigada, em todo o Estado. Quixeré tem as fábricas de cimento. Tem a energia solar, que está começando a disseminar no Interior do Estado. O polo metalmecânico, em Tabuleiro do Norte, está sendo reordenado\", exemplificou.", "\"Nos grandes municípios âncora, há universidades e faculdades, que contribuem para o desenvolvimento da indústria\", complementou o presidente.", "O avanço da indústria para o Interior do Ceará, na visão de Eduardo Neves, foi impulsionado com a chegada da Companhia Siderúrgica do Pecém (CSP), usina que iniciou oficialmente as operações em abril do ano passado, no Complexo Industrial e Portuário do Pecém (CIPP). \"Ela (Siderúrgica) é estratégica e avançamos 20 anos (no desenvolvimento com a instalação). Você tem um crescimento desse de duas décadas (em um ano), aumenta de cara o Produto Interno Bruto (PIB) industrial (do Estado)\", citou.", "Segundo o presidente da Adece, as melhorias ainda serão sentidas graças às chegadas de mais instituições de ensino nas cidades do Interior. Além disso, a implantação do centro de conexões aéreas (hub) no Aeroporto Internacional Pinto Martins, ou Fortaleza Airport, bem como as melhorias realizadas em outros terminais aéreos no Interior, culminam em avanço logístico que beneficia todo o Estado.", "\"Trabalhamos qualificando a mão de obra e a atração de grandes indústrias. O desenvolvimento da aviação regional também contribui para o desenvolvimento da indústria. O hub aéreo (de Fortaleza) aumentou por exemplo a produção de flores e de frutas para a exportação. Com a logística, começam a abrir mercados. A gente precisa ter estrutura para que essa logística funcione aqui. Com essas infraestruturas formadas, temos condições de escoar e receber produção\", enfatizou."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804135049_3981_capa.jpg", "titulo": "Convenção MDB", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Eunício diz que Camilo Santana é o melhor governador da história do Ceará e pede votos para Cid", "data": "04/08/2018", "texto": ["Em meio a um mar de camisas e bandeiras verdes dos simpatizantes e filiados ao Movimento Democrático Brasileiro (MDB), o senador Eunício Oliveira discursou com a voz embargada em defesa do seu antigo adversário e atual governador do estado, Camilo Santana (PT). Apesar de os dois partidos serem ainda antagonistas nacionalmente, no Ceará caminham juntos nestas eleições, aparecendo inclusive no banner principal da convenção emedebista, em Fortaleza. ", "No painel, as fotos de Camilo, Eunício e Cid dão plano de fundo ao encontro partidário, onde a candidatura de Eunício foi homologada. A tríade deverá compor as duas vagas ao Senado Federal e o posto majoritário de governador. Após meses de especulação, confirma-se, portanto, a união que é justificada como sendo \"em prol do Ceará\", de adversários políticos com embates históricos em pleitos passados.", "\"Camilo é o melhor governador desse estado até hoje\", cravou Eunício. A fala sela de vez o contrato cearense entre PT e MDB. Mirando recompor os votos no estado, Eunício ainda no palanque defendeu que eleições livres são eleições com Lula, preso em Curitiba. Esta deverá ser uma estratégia comum aos políticos do nordeste, pois sabem da popularidade do ex-presidente petista, líder de intenção de votos na última pesquisa Ibope. ", "Do palanque, durante o discurso que sucedeu a fala de Eunício, Camilo lembrou: o Cid não pôde estar aqui, porque está tentando resolver as coligações para deputados, mas mandou um recado e disse que está junto com você [Eunício]\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804113011_8809_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Homem é atropelado e morre em Jardim após uma semana com oito homicídios no Cariri", "data": "04/08/2018", "texto": ["Um caso de atropelamento com vítima fatal foi registrado na noite desta sexta-feira na zona rural de Jardim após uma semana com o registro de homicídios na região do Cariri. Foram dois em Caririaçu e os demais em Nova Olinda, Missão Velha, Milagres, Araripe, Campos Sales e Aurora. Ou seja, nenhum registrado no conglomerado urbano do Triângulo Crajubar formado pelos municípios de Juazeiro do Norte, Crato e Barbalha.", "Por volta das 19 horas de ontem o corpo de um homem foi encontrado no meio da CE-060 que liga os municípios de Jardim e Barbalha. Segundo a polícia, o mesmo estava com um documento em nome de João Bosco Silva das Graças, de 41 anos, que, provavelmente, residia em Barbalha. Momentos antes, tinha sido visto à pé caminhando pela rodovia na altura do Sítio Gravatá em Jardim levando consigo um capacete. O veículo atropelador não foi identificado.", "Foi o primeiro acidente com vítima fatal esta semana que teve o registro de oito homicídios com um a cada dia, sendo que, na terça-feira, ocorreram três:", "Cícero Wagner Feitoza de Lima, de 38 anos, homicídio à faca em Nova Olinda.", "Leandro Silva Lima, de 19 anos, morto com um tiro em Caririaçu", "Artur da Silva, de 22 anos, morto a tiros em Missão Velha", "José Ponciano de Sousa, de 64 anos, morto a facadas em Milagres", "Raimundo Leandro de Souza, de 78 anos, homicídio por espancamento em Araripe", "José Messias Guedes Oliveira, de 35 anos, morto a tiros em Campos Sales", "José Romildo Rodrigues da Silva, de 27 anos, o “Zé Doido”, morto a tiros em Aurora", "Luiz Silva Barcelar, de 67 anos, foi morto com uma facada em Caririaçu"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804065045_4299_capa.jpg", "titulo": "Acordo firmado", "autor": null, "Descricao": "Lotéricas continuarão recebendo pagamento de contas de energia", "data": "04/08/2018", "texto": ["As lotéricas continuarão recebendo o pagamento de contas de energia. O acordo entre a Enel Distribuição Ceará e a Caixa Econômica Federal foi firmado nesta sexta-feira (3).", "O contrato com a Caixa foi postergado após renegociação das tarifas cobradas pelo banco para a arrecadação dos pagamentos de clientes da Enel nas Lotéricas. Com a decisão, as lotéricas não vão interromper o recebimento das contas de luz a partir da próxima segunda-feira (6).", "A Enel Distribuição ressalta que, mesmo com a continuidade do pagamento nas lotéricas, os clientes também poderão contar com os mais de 2 mil agentes arrecadadores disponibilizados pela distribuidora no Estado para pagamento das contas de luz, como supermercados, farmácias ou grandes comércios, por exemplo. A lista completa dos 2.190 pontos de arrecadação no Ceará está disponível no site da distribuidora.", "Os clientes podem cadastrar as contas em débito automático ou pagar a fatura por meio do serviço de Internet Banking e canais de autoatendimento (caixa eletrônico) dos bancos conveniados, desde que seja correntista de uma das instituições."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804135541_2808_capa.jpg", "titulo": "Neste sábado (4)", "autor": "Por João Boaventura Neto", "Descricao": "Sesau e Sedest realizam ação no Polo de Convivência do Bairro Frei Damião, em Juazeiro ", "data": "04/08/2018", "texto": ["Na manhã de sábado (4) foram realizadas ações sociais de atendimento em saúde e lazer no Polo de Convivência do Bairro Frei Damião, em Juazeiro do Norte. ", "As ações, desenvolvidas pelas secretarias de saúde (Sesau) e de Desenvolvimento Social e Trabalho (Sedest), visam aproximar a gestão da sociedade civil.", "Foram realizadas consultas médicas, aplicação de flúor e vacinas, testes rápidos para hepatite, HIV e sífilis, atendimento da casa do povo, bolsa família, massoterapia, fisioterapia e atendimento jurídico.", "Sesau e Sedest realizam ação no Polo de Convivência do Bairro Frei Damião, em Juazeiro (Foto: Ascom)", "Na ocasião foram atendidos e orientados 529 moradores do Bairro Frei Damião. Para secretária Municipal de saúde, Francimones Albuquerque, essas ações intersetoriais são de relevância para a sociedade por proporcionar condições dignas de saúde para todos.", "Ações como as deste sábado irão continuar por todos os bairros do município. A intenção é entender as reais necessidades e assim atuar de forma enérgica nos pontos mais fragilizados.", "Equipes da Sesau e Sedest em ação no Polo de Convivência do Bairro Frei Damião (Foto: Ascom)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804144811_7128_capa.jpg", "titulo": "Crime", "autor": null, "Descricao": "Guarda municipal é executado a tiros em Caucaia", "data": "04/08/2018", "texto": ["Um guarda municipal foi morto após ser alvejado por disparos de arma de fogo, na noite da última sexta-feira (3), no bairro Parque Soledade, localizado em Caucaia, na Região Metropolitana de Fortaleza (RMF). Os criminosos não foram identificados.", " ", "De acordo com a Polícia Militar (PM), a vítima, identificada como José Lucemir da Silva Rodrigues, de 41 anos, estava na calçada da residência da sogra, realizando uma ligação telefônica, no momento em que dois homens chegaram em uma motocicleta e desferiram cerca de nove tiros contra o profissional de segurança.", " ", "A PM informou que José Rodrigues entrou no imóvel com o objetivo de se livrar da investida e proteger a filha e a esposa, que também estavam na casa. No entanto, foi atingido pelas balas e morreu no local.", " ", "Um inquérito policial foi instaurado sobre o caso. O Departamento de Homicídios e Proteção à Pessoa (DHPP) investigará o crime, no intuito de capturar os envolvidos na ação delituosa. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804140042_9568_capa.jpg", "titulo": "Operação policial", "autor": "Por Agência Miséria", "Descricao": "Força Tática e Raio apreendem maconha, crack, armas, munições e motos no Cedro", "data": "04/08/2018", "texto": ["Uma operação policial considerada a maior do ano foi realizada na tarde desta sexta-feira, 3, na cidade de Cedro, por militares da Força Tática de Icó, Iguatu e Raio daquela cidade. Os policiais receberam uma denúncia de que na cidade de Cedro o indivíduo conhecido por Túlio estaria praticando assaltos no município e seria o gerente do tráfico de drogas. As equipes da Força Tática e Raio localizaram Francisco Túlio Gonçalves de Souza, de 22 anos, na travessa Santo Antônio, onde foi encontrado com uma pequena quantidade de drogas e informou onde se encontrava o restante das drogas, armas e motos roubadas.", "Em seguida, ainda na travessa Santo Antônio, os policiais prenderam Raí Araújo da Costa, de 19 anos, Manoel de Souza Lima da Silva, de 51 anos, e Francisco Álife Leite Bezerra, de 33 anos. Com o trio foram apreendidos um revólver calibre 38, uma espingarda escopeta calibre 12 e munições, 474 gramas de maconha, 70 gramas de crack, R$ 182,00 em dinheiro, duas balanças de precisão, papéis para anotações do tráfico de drogas, embalagens plásticas para drogas, uma cápsula de calibre 38 deflagrado, dois celulares e uma cédula de 100 Bolivares, dinheiro Venezuelano.", "Em outra investida dando prosseguimento a operação, a Força Tática e Raio foram até uma casa no bairro Alto do Padeiro e prenderam Evaldo Batista do Nascimento, de 28 anos e apreenderam um menor de 16 anos. Com a dupla os militares encontraram dois revólveres municiados calibre 38, sendo um Rossi e outro Taurus, uma escopeta e 3 motocicletas roubadas que serão periciadas. O comandante do 10º Batalhão da PM de Iguatu, Major Fábio Érick, comemorou o resultado da operação coroada de pleno êxito."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804161520_6481_capa.jpg", "titulo": "\"A Justiça vai vencer\"", "autor": "Por João Boaventura Neto", "Descricao": "Em Ato Lula Livre no Juazeiro, ex-ministro da Justiça afirma que petista será candidato", "data": "04/08/2018", "texto": ["O ex-ministro da Justiça do governo Dilma (PT), José Eduardo Cardozo, participou do Ato Lula Livre em Juazeiro do Norte nesse sábado (3). No evento, Eduardo Cardozo fez um discurso forte afirmando que Lula será candidato a presidência da República nas eleições de 2018. ", "\"A Justiça vai vencer\", foi taxativo Cardozo, que também foi ex-advogado-Geral da União do Brasil e defendeu Dilma no processo de impeachment.  ", "De acordo com Eduardo, se conseguirem que Lula não seja candidato, \"(...) a sombra da legitimidade do presidente Lula vai marcar o outro governo não importa quem ganhe. Se eu fosse adversário do presidente Lula eu ia tentar derrota-lo nas urnas e não no tapetão (...)\", revelou.", "A produção do site Miséria teve acesso a trecho do discurso de Eduardo Cardozo e disponibiliza pela TV Miséria no final da matéria.", "Ex-ministro da Justiça, Eduardo Cardozo ao lado lideranças políticas do Cariri e a fundo as pessoas que acompanharam o Ato Lula Livre (Foto: Reprodução/Redes sociais)", "O ex-ministro acrescentou que os adversários políticos e ideológicos de Lula estão com medo de enfrentar o petista nas eleições. \"Lula foi injustiçado por uma sentença arbitraria e um juiz arbitrário\", disse se referindo ao juiz Sérgio Moro.", "Ele tratou como \"erro democrático\" se Lula não puder participar das eleições de 2018. Eduardo foi mais além e profetizou que “Lula candidato vai ser Lula presidente”. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180804151533_5184_capa.jpg", "titulo": "\"Demos uma forcinha\"", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Casal de Juazeiro leva estátua do Padre Cícero ao Vaticano pouco antes de perdão da igreja e confia na canonização", "data": "04/08/2018", "texto": ["Um casal de juazeirenses levou uma pequena estátua do Padre Cícero para Europa. Durante viagem em 2015, o servidor público Napoleão Duarte e a Bancária Luciana Márcia foram até o Vaticano pouco antes da reconciliação da Igreja Católica com o padre, em dezembro daquele ano.", "Napoleão explica sua devoção por padre Cícero: Meu avô já falecido, Raimundo Barbosa, mais conhecido como Seu Doca, trabalhou nos Correios. Quem arranjou o emprego nos Correios para ele foi o Padre Cícero. Ele também usou muitas vezes a casa como rancho familiar para os romeiros\", diz.", "Napoleão acredita que a sua visita, junto com sua esposa, deram \"uma forcinha\" no perdão da igreja. Eles não pretendem viajar novamente à cidade onde mora o Papa Francisco, mas aguarda ansioso pela reabilitação, beatificação e canonização do primeiro prefeito de Juazeiro."]}
]