[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121111048_1636_capa.jpg", "titulo": "Superior em Tecnologia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Inscrições para o vestibular da FATEC se encerram nesta sexta (23); São ofertadas 180 vagas em 4 cursos", "data": "21/11/2018", "texto": ["Quem sonha em estudar Tecnologia no curso superior na região do Cariri está com a faca e o queijo na mão.", "Segue até esta sexta-feira, 23, as inscrições para o vestibular da Faculdade de Tecnologia do Cariri, no Instituto Centro de Ensino Tecnológico (CENTEC), em Juazeiro do Norte.", "São ofertadas 180 vagas para Superior de Tecnologia nos cursos de “Produção Alimentícia/Alimentos”, “Irrigação e Drenagem”, “Saneamento Ambiental” e “Manutenção Industrial\". Cada curso receberá 45 vagas.", "O cursos são de Ensino Superior com duração total de três anos e aulas em período integral.", "Candidatos podem pedir isenção, mediante preenchimento de formulário no ", ".", "A Comissão de Organização do Vestibular informa que o pagamento da taxa de inscrição (R$ 25) deve ser feito nas agências do Banco do Brasil ou Bradesco Spress até o dia 26, segunda-feira.", "O vestibular tem previsão para acontecer no dia 9 de dezembro, de 9h às 13h.", " ", "Telefone pra contato: 9 9927-6757 ", "Comissão do vestibular: Kelly Cristiane Sampaio"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121110022_8580_capa.jpg", "titulo": "Se ajoelha pra rezar", "autor": "Por Demontier Tenório", "Descricao": "Três jovens residentes em Crato foram presos com dois revólveres em Nova Olinda", "data": "21/11/2018", "texto": ["Uma denuncia anônima levou policiais militares do destacamento de Nova Olinda a prenderem três jovens por volta das 19h30min desta terça-feira na Praça do Matadouro situada na Rua Ubirajara Lacerda no centro da cidade. De acordo com a patrulha reunindo os Sargentos Cláudio e Landim, o Cabo Flávio e os Soldados Nonato Teles e Jusenildo, o trio reside no bairro Seminário em Crato e estava em atitudes suspeitas provavelmente à procura de alguém para matar ou praticar assaltos.", "Em poder de Agllésyo Rodrigues Silva, de 19 anos, os PMs recolheram um revolver calibre 38 com seis cartuchos intactos e outros seis sobressalentes, além de um aparelho de celular. Já outro identificado apenas como Marcos Antonio se encontrava com um revolver calibre 32 tendo cinco cartuchos intactos, um deflagrado e mais quatro sobressalentes, bem como um celular.", "O primeiro já tinha sido preso com drogas em Crato quando disse que era apenas usuário. Também foi levado para a Delegacia Regional de Polícia Civil de Crato o jovem José Igor Mendes de Oliveira. Este responde três procedimentos que tramitam em segredo de justiça, sendo um na Comarca de Juazeiro e dois em Crato. Agllesyo e Marcos Antonio foram autuados por portes ilegais de armas de fogos.", "Armas recolhidas em poder dos três jovens presos em Nova Olinda (Foto: Reprodução/Redes Sociais)", " – Quase no mesmo horário, porém no bairro São José em Juazeiro, uma patrulha do Policiamento Ostensivo Geral (POG) notou que uma pessoa teria fugido por um matagal ao ver a viatura. O fato aconteceu na Avenida Paulo Maia e os policiais tentaram abordá-lo sem êxito. Entretanto viram quando este se desfez de algo e encontraram uma espingarda calibre 36 desmuniciada a qual foi entregue na Delegacia de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121122529_7666_capa.jpg", "titulo": "Por serviços prestados", "autor": "Por João Boaventura Neto", "Descricao": "Câmara de Juazeiro do Norte homenageia 19 personalidades com Títulos de Cidadania ", "data": "21/11/2018", "texto": ["A Câmara Municipal de Juazeiro do Norte realiza Sessão Solene para outorga de Títulos de Cidadania juazeirense para 19 personalidades que se destacam em serviços prestados ao município.", "A solenidade será realizada próxima quarta-feira, dia 21 de novembro, no Auditório da Faculdade de Medicina de Juazeiro (Estácio-FMJ), a partir das 19h.", "Veja abaixo a lista, em ordem alfabética, das personalidades que receberão o título de cidadania juazeirense.", "André Luiz Souza da Fonseca", "Antônia Gomes Oliveira", "Berilo Barroso Mendes Júnior", "Cícero Hedilberto Pereira Filgueira Macêdo", "Dayse Cavalcanti Sampaio", "Francisca Mascleide Alencar Feitosa", "Francisco de Assis de Sousa", "Francisco Morais da Costa Júnior", "João Correia Saraiva", "José Bezerra Feitosa Júnior", "Maria das Dores Guilherme Pinheiro", "Maria de Fátima Macêdo Cruz", "Maria Nizete Tavares Alves", "Mário Gomes da Silva", "Renato Fernandes Oliveira", "Taciano Clécio Xavier de Oliveira", "Valdemir Saraiva de Araújo Filho", "Willma José de Santana", "Zenilda de Sena Bezerra Matos"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121151532_6007_capa.jpg", "titulo": "Parceria com Senac", "autor": "Por João Boaventura Neto", "Descricao": "Município de Barbalha forma turma de curso profissionalizante", "data": "21/11/2018", "texto": ["Município de Barbalha forma mais uma turma dos cursos profissionalizantes em parceria com o Senac. O encerramento do curso de depilação ocorreu na tarde dessa terça-feira (20) na sede do Centro de Referência da Assistência Social (CRAS).", "O curso teve início ainda no mês de setembro e duração de dois meses. A iniciativa preparou uma turma com 20 pessoas dos bairros Vilas Unidas e Malvinas para ingressar no mercado de trabalho.", "Ingrid Nascimento da Costa, residente do bairro Malvinas, é uma das pessoas formadas. Para ela, essa foi uma excelente oportunidade de se profissionalizar e adquirir independência financeira, através de uma atividade.", "O encerramento ocorreu com a fala dos coordenadores do curso de depilador, Senac e CRAS. Outros cursos também foram realizados com a parceria entre a gestão e a entidade. A expectativa é que, em curto prazo, outras turmas sejam formadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121141030_4594_capa.jpg", "titulo": "Lollapalooza", "autor": "Por Alana Soares", "Descricao": "Kendrick Lamar, Sam Smith, Arctic Monkeys e Tribalistas confirmados no Lolla 2019", "data": "21/11/2018", "texto": ["A grade de shows da edição 2019 do Lollapalooza, em São Paulo, foi divulgada na manhã desta quarta-feira, 21. Entre os nomes: Kendrick Lamar, Arctic Monkeys, Sam Smith, Lenny Kravitz, Post Malone e Tribalistas.", "De 5 a 7 de abril, o Autódromo de Interlagos, na capital paulista, se transfigura no centro da música no Brasil.", "Ainda estão na \"line up\" as bandas Tiesto, Steve Aoki, The 1975, Macklemore, Snow Patrol, Years & Years, Foals, Bring Me The Horizon, Gabriel O Pensador, Portugal The Man, Interpol, Twenty One Pilots, SILVA, St Vincent, Carne Doce, Liniker, Autoramas e Greet Van Fleet.", "Os ingressos estão sendo vendidos em diferentes pacotes. O Lolla Pass, que dá direito aos três dias de show, custa entre R$ 663 e R$ 1.560.", "O Lollapalooza é um dos maiores festivais de música do mundo e conta com edições em diferentes países."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121123543_1050_capa.jpg", "titulo": "Polícia na porta", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Dinheiro em caixa de sapato pode afastar prefeito de Granjeiro", "data": "21/11/2018", "texto": ["A Operação Bricolagem, da Polícia Federal em parceria com a Controladoria Geral da União (CGU) cumpriu 15 mandados de busca e apreensão na manhã desta quarta-feira em Caririaçu, Granjeiro, Várzea Alegre, Aurora, Juazeiro do Norte e Fortaleza.", "A operação busca provas dos indícios de desvio de verba pública pelo prefeito de Granjeiro, João Gregório, através de potenciais fraudes em licitações no município. O ", " foi adiantado pelo Miséria esta manhã.  ", "Uma entrevista coletiva com representantes da operação foi concedida no final da manhã na sede da PF em Juazeiro do Norte. Sessenta agentes da Policia Federal e oito da CGU participaram das ações nos seis municípios. Os policiais iniciaram os trabalhos ainda de madrugada.", "Apesar de acontecer simultaneamente em locais diferentes, a Bricolagem investiga, desde julho, exclusivamente a suspeita de fraudes em licitações na prefeitura de Granjeiro. Nas primeiras horas da manhã agentes foram até a casa do prefeito João Gregório, que reside no Centro de Várzea Alegre. ", "Lá, foram apreendidos R$ 213 mil encontrados em caixas de sapato dentro de um armário, além de uma máquina de contar cédulas e veículos. A PF não informou se o gestor estava em casa na hora da abordagem.", "Dinheiro apreendido encontrado na Operação Bricolagem (Foto: Agência Miséria)", "De acordo com a Delegada Regional da DRACO (Delegacia de Combate Às Ações Criminosas Organizadas), em Fortaleza,  Juliana Pacheco, há fortes indícios de fraude nas licitações no município. Na prática, as obras da prefeitura eram tocadas por empresas sob comando do próprio prefeito, fazendo com que o dinheiro investido voltasse para a origem, caracterizando lavagem. ", "Como exemplo, a delegada Josefa Maria falou sobre duas escolas que estão sendo construídas na cidade. Uma fiscalização no local constatou que os funcionários não eram regularizados e não usavam equipamento de proteção individual. ", "Outro ponto de destaque na investigação, de acordo com os policias, é uma movimentação de cerca de R$ 26 milhões em dois anos em uma conta de um parente do prefeito, cadastrado como produtor rural e que segundo a delegada não teria condições financeiras para movimentar o montante.", "Por se tratar de um gestor municipal, os mandados de busca foram solicitados ao Tribunal Regional Federal da 5ª Região, em Recife. Os pedidos de prisão não foram deferidos pelo desembargador federal  Dr. Edilson Pereira Nobre por entender não haver ainda indícios que o justificassem no momento. ", "Há ainda, no entanto, a possibilidade de afastamento e prisão do gestor e pessoas ligadas a ele. Como por exemplo os empresários que formalmente são os donos das empresas que estariam sendo usadas para lavagem de dinheiro. Uma delas é a Podium, responsável pelo aluguel de veículos à prefeitura. O Miséria falou sobre ", " de denúncia contra a empresa ainda em junho. ", "A próxima fase será de análise de todo material apreendido, que além de documentos inclui também telefone celular dos respectivos alvos da operação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121150032_8590_capa.jpg", "titulo": "Preso na busca do sexo", "autor": "Por Demontier Tenório", "Descricao": "Suposto maníaco é preso em Juazeiro após tentar induzir menor ao sexo e ameaçá-lo   ", "data": "21/11/2018", "texto": ["Militares do Policiamento Ostensivo Geral (POG) prenderam um suposto maníaco perto das 23 horas desta terça-feira na Rua Santa Clara (Bairro Salesianos) em Juazeiro do Norte. José Jairlandio da Silva, de 42 anos, tinha acabado de ser detido por populares após tentar induzir o adolescente de iniciais J. L. M da S., de 14 anos, à prática de sexo. A recusa do garoto ainda lhe rendeu ameaças e tentativas de agressões.", "Foi quando as pessoas próximas notaram e, ante a confirmação do menor, o acusado foi perseguido pelos moradores da área e entregue à polícia após ser detido. A mãe do adolescente disse aos PMs que Jairlandio buscava atrair o seu filho para praticar atos sexuais e a mesma, também, foi ameaçada. Na Delegacia, ele foi autuado em flagrante para responder por crime de indução ou tentar atrair para a prostituição ou exploração sexual, bem como o crime de ameaça.", " – Já na Avenida José Horacio Pequeno (Bairro Lameiro) no município de Crato uma patrulha do POG interveio numa briga entre homem e mulher com agressões mutuas. Segundo a polícia, a mulher lesionou o homem com golpes superficiais de faca na orelha e na nuca, enquanto o homem, na tentativa de se defender, arremessou uma banda de tijolo atingindo a mulher na cabeça."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121171052_6554_capa.jpg", "titulo": "Revitalização?", "autor": "Por Alana Soares", "Descricao": "Maltratado, letreiro do \"Eu amo o Crato\" passa por ajustes e limpeza", "data": "21/11/2018", "texto": ["Funcionários do município realizam ajustes e limpeza no letreiro \"Eu Amo o Crato\" na tarde desta quarta-feira, 21, na Praça da Sé.", "Bastante rabiscado, arranhado e sujo, o letreiro que é sucesso entre moradores e turistas há poucos anos e alvo de muitas demonstrações de afeto pela cidade agora se vê em situação precária.", "O coordenador de Serviços Públicos do Crato, Edival \"Valdim\" Jacinto de Sousa, atribui a atual condição do equipamento ao mau uso do público. Segundo diz, está organizando para que o letreiro seja revitalizado.", "Bastante arranhado e sujo, o letreiro que foi sucesso agora se vê em situação precária (Foto: Alana Soares/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121190551_5517_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por João Boaventura Neto", "Descricao": "Milton Nascimento canta e encanta no encerramento da Mostra Sesc Cariri de Culturas", "data": "21/11/2018", "texto": ["A noite dessa terça-feira (20) vai ficar na memória de quem participou do encerramento da 20ª edição da Mostra Sesc Cariri de Culturas. Milton Nascimento fez um show épico no Largo da RFFSA, em Crato. Foi a primeira apresentação do ícone mineiro na Região do Cariri.", "Bituca, como gosta de ser chamado, está com a Turnê Semente da Terra em homenagem aos povos indígenas Guarani Kaiowá do Mato Grosso do Sul.", "Milton afirmou durante o show que foi batizado pela tribo em 2010 e que o nome dado a ele em português significa “A Semente Ancestral que Germina na Terra ou Semente da Terra”.", "São mais de cinquenta anos de carreira com canções fincadas nas causas sociais, ambientais e como não poderia deixar de ser, com bastante romantismo.", "A TV Miséria disponibiliza trechos do show, feitos pela reportagem por celular no meio do público. Assista!"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121131853_6835_capa.jpg", "titulo": "Soft Reggae", "autor": "Por Alana Soares", "Descricao": "Nazirê estreia álbum \"A Vitória Vai Chegar\"; ouça agora", "data": "21/11/2018", "texto": ["A vida de Jordania Martin, Géssica Alencar e Ranny Ramos mudou para melhor após o sucesso do single \"Acorda Pra Vida\", primeira música do grupo de reggae Nazirê. Agora, após três anos de trabalho e com mais de 3 milhões de visualizações no YouTube, a banda lança álbum de estreia \"A Vitória Vai Chegar\", com 11 faixas e muita positividade.", "Forte nome do reggae regional, Nazirê reúne o root, soft reggae e pop neste primeiro álbum de estúdio, produzindo inteiramente no Cariri.", "\"O disco é uma resposta para nosso público que ao longo desses três anos vem nos acompanhando em shows e cobrando músicas novas\", explica a vocalista Jordania. \"Agora é absorver a mensagem e curtir o som\".", "Capa do álbum \"A Vitória Vai Chegar feita pelo artista Luiz Fernando (Foto: Reprodução)", "E a mensagem de \"A Vitória Vai Chegar\" é clara: \"Focar no lado positivo da vida. Queremos dizer ´não se preocupe, as coisas vão melhorar. Não desista, tudo vai dar certo´\", continua a artista.", "Em breve, o disco estará nas plataformas de streaming. Por enquanto, as 11 faixas podem ser ouvidas na íntegra pelo YouTube.", "Para as meninas da Nazirê, o que vem pela frente é engrandecimento musical.", "OUÇA AGORA", " ", "Dia 24 de novembro - 20h - CCBNB de Sousa (Paraíba)", "Dia 15 de dezembro - 22h - Brejo Santo "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121081036_7508_capa.jpg", "titulo": "Olhares para Gravura ", "autor": "Por João Boaventura Neto", "Descricao": "Lira Nordestina realiza roda de conversa com artistas de peso internacional", "data": "21/11/2018", "texto": ["Com o tema \"Olhares para Gravura\" a Universidade Regional do Cariri (Urca) realiza roda de conversa na Lira Nordestina. Equipamento cultural vinculado a Pró-reitoria de Extensão da Universidade, nesta quarta-feira (21), às 9h.", "O evento será mediado pela artista e professora argentina Julieta Warman e pela artista brasileira Maura Andrade, ambas atuam na produção e pesquisa da gravura e têm um trabalho reconhecido internacionalmente.", "A Lira Nordestina é uma referência nacional de produção de xilogravura e foi por muitos anos a principal tipografia de produção e circulação de cordel no Brasil. O evento será um momento importante para o intercâmbio dos artistas e pesquisadores da gravura.", "A roda de conversa é aberta para o público em geral.  A Lira Nordestina funciona em uma das salas do prédio do Vapt-Vupt, em Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121180014_2080_capa.jpg", "titulo": "Crimes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exame diz que mulher foi morta em Juazeiro, enquanto jovem esfaqueado em Crato é identificado", "data": "21/11/2018", "texto": ["O vaqueiro Manoel Estevam dos Santos, de 39 anos, residente no Sítio Carás do Umari na zona rural de Juazeiro do Norte, segue recolhido a uma das celas da carceragem da 20ª Delegacia Regional de Polícia Civil. Ele é suspeito de ter matado sua própria companheira Dicema Vieira de Jesus, de 45 anos, por meio de espancamentos na última sexta-feira.", "Entretanto, sua prisão se mantém em virtude de um mandado judicial em aberto expedido pela 1ª Vara Criminal da Comarca de Juazeiro. É que no dia 8 de junho de 2001 no Fórum Desembargador Juvêncio Santana foi protocolado um Inquérito Policial indiciando Manoel Estevam pelo assassinato de um homem o qual se transformou em Ação Penal de Competência do Júri.", "Na noite de sexta-feira ele chegou com Dicema na UPA Limoeiro dizendo que a mesma tinha caído da moto, mas o médico de plantão notou que ela já tinha morrido há algum tempo e os ferimentos não apresentavam características do suposto acidente. Por isso, a polícia foi acionada para uma conversa com Manoel e o rabecão recolheu o corpo da mulher a fim de ser necropsiado na Perícia Forense.", "Quem está à frente do Inquérito Policial que apura a morte de Dicema Vieira é a cuidadosa Delegada Déborah Gurgel, titular da DDM (Delegacia de Defesa da Mulher) de Juazeiro, juntamente com o escrivão Mário Gomes. Ela não só tem ouvido familiares e pessoas próximas da vítima, como o acusado. Além disso, promove diligências com o apoio de inspetores para checar informações.", " – Por outro lado foi identificado e até já sepultado por familiares o corpo do homem encontrado no início da tarde de sexta-feira num matagal em terreno baldio na Rua Zacarias Gomes ao lado do Colégio 18 de Maio no centro de Crato. Era de Edinaldo Ferreira da Silva, de 26 anos, que residia na Rua Terezinha, 150 (Bairro Pantanal) em Crato, que foi morto a golpes de faca. No dia 20 de fevereiro de 2017 na Rua Barbara de Alencar, perto do Banco do Brasil no centro de Crato, ele já tinha sido esfaqueado no ombro por uma pessoa identificada apenas como “Cicero”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121082022_2587_capa.jpg", "titulo": "Feio de se ver", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Largo da RFFSA em Crato é tomado por lixo após encerramento da Mostra SESC ", "data": "21/11/2018", "texto": ["O largo da RFFSA em Crato amanheceu parcialmente coberto de lixo na manhã desta quarta-feira (21). Na noite de ontem houve o encerramento da Mostra SESC Cariri de Culturas com o show do cantor e compositor mineiro Milton Nascimento. ", "Garrafas de plástico, vidro, papeis, latinhas e diversos outros itens espalhados por quase toda extensão do local na rua Ratisbona, Centro da cidade. A organização do evento que começou na sexta-feira (16) é de responsabilidade da Fecomércio com contrapartidas da Prefeitura de Crato. ", "Em conversa com o Miséria, o secretário de Meio Ambiente Brito Junior afirmou que a gestão municipal estabeleceu acordo com a Fecomércio. \"Nós oferecemos algumas contrapartidas como por exemplo a requalificação do espaço antes do início da Mostra e limpeza após o término\", informou. ", "Ainda de acordo com o secretário, uma equipe com 10 agentes de limpeza foi direcionada para a RFFSA a partir das 7 horas desta quarta-feira para realizar a limpeza total do lugar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121160015_1574_capa.jpg", "titulo": "R$ 70 mil", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Coca-Cola é multada após garrafa com larvas no Ceará", "data": "21/11/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE), por intermédio Decon, multou a  “Coca-Cola”. O Decon instaurou procedimento administrativo, após denúncia de consumidor relatando ter encontrado matéria estranha e dentro de uma garrafa de vidro retornável de 1 litro.", "O denunciante entregou uma unidade lacrada do produto adquirido no Mercantil Santo Antônio,  no bairro Parque Santa Filomena, em Fortaleza. O produto foi encaminhado para o Laboratório Central de Saúde Pública (Lacen) para a realização de análise microscópica e físico-química e de rotulagem.", "A análise constatou a presença de larvas em suspensão no conteúdo da garrafa, alterando a aparência da amostra, o que viola o artigo 18 do Código de Defesa do Consumidor (CDC) e a Resolução da Diretoria Colegiada (RDC) nº 14/2014, da Agência Nacional de Vigilância Sanitária (Anvisa). Em relação à rotulagem, o laudo foi satisfatório", "Por meio de decisão administrativa, o Decon aplicou multa de 17.776 Unidades Fiscais de Referência do Ceará (Ufirce), o que corresponde a cerca de  R$ 70 mil. Após notificação cumprida em 30 de outubro de 2018, a empresa apresentou recurso administrativo à Junta Recursal do Decon (Jurdecon).", "No último dia 13 de novembro, o Decon instaurou mais três procedimentos administrativos de ofício contra a Coca-Cola em decorrência de o Lacen ter averiguado análise insatisfatória, verificando presença de matéria estranha. Dos três procedimentos, dois constataram, ainda, análise de rótulo insatisfatória."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121194540_4240_capa.jpg", "titulo": "Nota de falecimento", "autor": "Por Agência Miséria", "Descricao": "Site Miséria lamenta morte de Francy Boaventura, mãe do jornalista João Boaventura", "data": "21/11/2018", "texto": ["É com profundo pesar que recebo a notícia do falecimento de Dona Francisca Vilela Fontes Boaventura, mãe de João Boaventura Neto, Jornalista do Site Miséria. ", "Ela parte deixando o legado de sua existência para toda sua família e amigos. Agora, no conforto dos braços de Deus, continuará cuidando destes que deixou na Terra.", "Aos familiares, especialmente ao meu querido João Boaventura, ofereço minha solidariedade e ombro amigo. Deus será a luz e a resposta que precisam neste momento. ", "Muito respeitosamente, eu, Normando Sóracles e família, toda equipe do Site Miseria deixamos os nossos mais sinceros pêsames."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121092057_8891_capa.jpg", "titulo": "Cadê a tornozeleira?", "autor": "Por Demontier Tenório", "Descricao": "Acusado de crimes é preso em Juazeiro e diz que perdeu tornozeleira numa briga", "data": "21/11/2018", "texto": ["O jovem Gilberto da Silva Ferreira, de 29 anos, residente no bairro Pio XII, foi preso no final da tarde desta terça-feira na Rua São Miguel em Juazeiro do Norte após se envolver num conflito e ser agredido. É que os militares do Policiamento Ostensivo Geral (POG) descobriram que o mesmo deveria estar com uma tornozeleira eletrônica, mas ele se apressou em dizer que tinha perdido a mesma numa briga. Nisso, terminou apresentado na Delegacia e recambiadoà cadeia pública.", "Cerca de três horas depois uma ligação anônima feita para a CIOPS comunicou sobre o achado de uma tornozeleira eletrônica perto de uma árvore na Rua Santa Teresa daquele mesmo bairro. A mesma foi entregue na Delegacia e deve ser a de Gilberto que já tem várias passagens pela polícia. Ele é usuário de drogas e foi preso, pela primeira vez, em outubro de 2010 com substâncias entorpecentes.", "Já no dia 12 de fevereiro de 2013 por assalto contra Avila Ellen Damasceno de Macedo Pereira e, em agosto de 2015, pela prática de um arrombamento que teve como vítima Maria Luzineide de Souza Novais. Antes, no dia 25 de dezembro de 2014, Gilberto deu entrada na UPA Limoeiro após ser lesionado com uma facada no tórax. Segundo ele, durante discussão banal no bairro Pio XII e não soube informar o nome do autor já que estava embriagado. Dia 23 de abril de 2017, na Avenida Carlos Cruz, furtou uma bicicleta e bateu num carro, sendo socorrido pela polícia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121123052_9933_capa.jpg", "titulo": "Comemorativo ", "autor": "Por Alana Soares", "Descricao": "Encomendas remetidas em Juazeiro recebem carimbo especial até dezembro", "data": "21/11/2018", "texto": ["Quem for postar uma carta ou encomenda pelos Correios com sede em Juazeiro do Norte estará utilizando um novo carimbo comemorativo pelos 20 anos da Mostra Sesc Cariri de Culturas.", "Também há um selo postal personalizado, encomendado pela Fecomércio Ceará, são itens de filatelia que registram acontecimentos importantes no Brasil, como aponta Chagas Sales, gerente de cultura do Sesc. “Para o Sesc é muito importante porque registra historicamente a importância da Mostra”, afirma.", "Pelos próximos 30 dias, todas as correspondências e encomendas remetidas pela agência de Juazeiro do Norte receberão a marca do carimbo comemorativo. Após isso, serão guardadas no Museu Nacional dos Correios, em Brasília.", "Além disso, foram impressas na Casa da Moeda do Brasil seis mil unidades do selo personalizado, que tornam-se peças da coleção oficial dos Correios.", "O Selo personalizado para o aniversário de 20 anos da Mostra Sesc Cariri de Culturas vai para o Museu Nacional dos Correios, em Brasília"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121081512_5964_capa.jpg", "titulo": "D+Jor", "autor": "Por João Boaventura Neto", "Descricao": "UFCA lança caderno gráfico sobre Jornalismo Impresso no Cariri", "data": "21/11/2018", "texto": ["A Universidade Federal do Cariri (UFCA) lança caderno gráfico sobre Jornalismo Impresso na região. Com o projeto intitulado \"Memória gráfica da comunicação impressa no Cariri\", vinculado a pró-reitoria de Cultura da UFCA, promove o evento \"D+Jor - Jornalismo e Design em Diálogo\".", "O evento, que será realizado nos próximos dias 22 e 23 de novembro no campus Juazeiro, aborda temáticas relacionadas a visualizações de informações no jornalismo, importante tema para a comunicação contemporânea.", "Haverá ainda mesa redonda e oficina, com atividades voltadas para a capacitação dos profissionais da Região. Toda a programação é gratuita e aberta ao público.", "De acordo com Juliana, o caderno gráfico é uma forma diferente de expor os resultados da pesquisa, já trabalhando com a questão do design da informação.", "O evento, que será realizado nos próximos dias 22 e 23 de novembro no campus Juazeiro (Foto: Reprodução)", "\"Além disso queremos reforçar essa área na universidade, essa interseção entre o jornalismo e o design. A memória gráfica é um assunto próprio do design, e fizemos a ligação com jornalismo a partir do estudo da memória gráfica do jornalismo impresso do Cariri\", afirma.", "Dedicado ao estudo da identidade visual da Região do Cariri, o projeto, coordenado pelas professoras de Jornalismo Elane Abreu e Juliana Lotif, lança seu produto final durante o evento: o caderno gráfico Mnemozyne.", "O caderno faz uma análise gráfica do jornalismo impresso da Região a partir da análise de uma série de veículos impressos locais. O lançamento do Mnemozyne será na próxima quinta (22), às 19h na sala i103."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121153035_6908_capa.jpg", "titulo": "Prevenção do câncer", "autor": "Por João Boaventura Neto", "Descricao": "Campanha Novembro Azul terá Dia D promovido pelo município de Barbalha", "data": "21/11/2018", "texto": ["Nesta quarta-feira, 21 de novembro, é o dia D da campanha ‘Novembro Azul’. A Prefeitura de Barbalha elaborou uma série de atividades voltadas para a conscientização do público masculino quanto à prevenção do câncer de próstata.", "A programação teve início, hoje cedo, no Parque da Cidade, com palestra para a equipe masculina da limpeza pública municipal. Até às 16 horas, ocorrerá a Feira da Saúde do Homem, com testes rápidos de glicemia, aferição de pressão e atualização de vacinas, no pátio da Secretaria de Saúde.", "À noite, dois eventos encerram o dia D da campanha ‘Novembro Azul’, em Barbalha: às 18h30, no antigo CSU, palestra sobre o câncer de próstata e, em seguida, torneio de futsal, no mesmo local.", "Ainda sobre a campanha de prevenção contra o câncer de próstata, na noite dessa terça-feira, 20, cerca de 40 homens participaram de palestra sobre cuidados com a saúde."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121085623_4876_capa.jpg", "titulo": "Prefeito na mira ", "autor": "Por Felipe Azevedo ", "Descricao": "PF encontra dinheiro em caixas de sapato durante operação em cidades do Cariri", "data": "21/11/2018", "texto": ["A Polícia Federal com o apoio da Controladoria Geral da União (CGU) cumpriu 12 mandados de busca e apreensão, nesta quarta-feira, 21, nas cidades de Granjeiro, Caririaçu, Aurora, Juazeiro do Norte e Fortaleza durante Operação Bricolagem.", "As buscas  fortalecem a investigação de fraudes de licitações, obras em escolas municipais da prefeitura de Granjeiro e desvio de verbas federais.", "Em Juazeiro, agentes da PF fizeram buscas em uma sala comercial do edifício Central Park, no bairro Triângulo. Houve busca também na prefeitura de Granjeiro, na residência do prefeito João Gregório, de empresários, funcionários públicos e empresas.", "De acordo com a PF, durante as investigações foi constatado que empresas de fachada ganhavam as licitações para reforma ou construção de escolas, entretanto, as obras eram tocadas por funcionários contratados pela própria prefeitura, fazendo com que o dinheiro retornasse para própria gestão.", "Segundo assessoria da PF, inicialmente é previsto que o prejuízo para os cofres de Granjeiro seja cerca de R$ 13 milhões. Em uma das buscas os agentes encontraram a quantia de R$ 213 mil em dinheiro vivo escondido em caixas de sapato, dentro de um guarda roupa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/21/20181121011029_5561_capa.jpg", "titulo": "Tecnologia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Juazeiro recebe Campus Day, evento do Instituto Campus Party, pela primeira vez neste sábado", "data": "21/11/2018", "texto": ["A cidade de Juazeiro do Norte será sede da quarta edição da \"Campus Day Empreendedorismo\" de 2018, iniciativa do Instituto Campus Party e do Sebrae Nacional, neste sábado, 24, no Palácio da Micro Empresa.", "Serão 8 horas de conteúdos selecionados por curadores da Campus Party Brasil juntamente com a equipe do Sebrae, incluindo conferências e painéis, abordando as principais tendências do universo das startups e empreendedorismo digital, levando ao público-alvo temáticas atuais e relevantes sobre esses mercados proporcionando networking, troca de ideias e compartilhamento de experiência.", "“Acreditamos que o conhecimento cresce quando compartilhado e, por isso, vamos junto com o Sebrae promover o intercâmbio de conhecimento em ambientes democráticos, criando espaços nos quais prevalecem a troca e o aprendizado mútuo”, declara Francesco Farruggia, Presidente do Instituto Campus Party.", "O \"Campus Day\" acontece dentro da programação do ", " organizado pelo Sebrae e Secretaria Municipal de Desenvolvimento Econômico e Inovação. São 1.000 vagas, com inscrições gratuitas ", ". ", "Para participar da “Campus Day”, basta fazer a inscrição gratuita pelo site do evento ", ". ", "Será a primeira vez do evento na região, mas a quarta edição pelo Brasil em 2018 (Foto: Reprodução)", "Na edição da Campus Day em Juazeiro do Norte, já estão confirmadas as palestras de:", "Fernanda Checchinato, CEO da Ava tech, fala sobre empreender com ciência. Doutora e Mestre em Ciência e Engenharia de Materiais, Mestre em materiais particulados e cerâmica do pó, e doutora em polímeros, possuí uma empresa que desenvolve produtos inovadores para saúde e bem-estar. ", "Juliana Monteiro Assunção, fundadora do RankMyApp e especialista em mercado mobile, que vai abordar em sua apresentação, um tema fundamental no mobile marketing - o plano de mobile growth específico para apps com estratégias claras e bem definidas independente do estágio do aplicativo. ", "O professor de matemática, raciocínio lógico e robótica, eleito melhor técnico de equipe de robótica da região Centro-oeste e Sudeste em 2015 e 2016, Roger Aragão, falará sobre o programa Include, projeto criado pelo Instituto Campus Party, que visa implantar 10 mil laboratórios em comunidade de baixa renda do país nos próximos quatro anos. ", " 24 de novembro", " 09h às 17h", " Sebrae Cariri em Juazeiro do Norte, Palácio da Microempresa, Centro, Juazeiro do Norte/Ce", " "]}
]