[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821104518_6857_capa.jpg", "titulo": "Teatro", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Agenda cultural anima semana em Crato", "data": "21/08/2018", "texto": ["Espetáculos, atrações e bate-papos diversos integram a programação cultural do Sesc Crato nesta semana, de 22 a 25 de agosto, no Teatro Adalberto Vamozi.", "Nesta quarta, 22, o grupo Casa Ninho de Teatro apresenta o espetáculo Avental Todo Sujo de Ovo, sobre relacionamentos familiares, limitações e lições da verdade. O público é convidado a visitar a casa de Alzira e Antero, um casal que vive a angustiante espera pelo retorno do filho “Moacir”, que fugiu de casa há 19 anos, quando era criança.", "Quinta, 23, o Crato recebe um bate-papo mais que especial sobre o mundo da literatura com participação dos autores Gregório Duvivier (Porta dos Fundos), Maria Ribeiro (Globo) e Xico Sá (Folha). Veja mais ", "O espetáculo imersivo Preta Bigode Bar é apresentado no sábado, 25, na rua José Marrocos, 417, neste município. A peça fala sobre encontros, desencontros, esperanças desfeitas e corações desiludidos e se passa em um bar. ", "O teatro vai ao Arajara, em Barbalha, com o espetáculo Poeira, dia 24. Já na segunda-feira, 27, o cordel \"Crato e Suas Memórias\", de Luciano Carneiro, será lançado na Feira Livre do Crato, próximo ao Mercado Walter Peixoto."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821082554_8572_capa.jpg", "titulo": "Morte em Crato", "autor": "Por Demontier Tenório", "Descricao": "Motoqueiro sobe canteiro de avenida, bate em grade de ferro e morre em Crato", "data": "21/08/2018", "texto": ["Um acidente de trânsito com vítima fatal foi registrado por volta das 19h30min desta segunda-feira na Avenida Padre Cícero no bairro Muriti em Crato. O motoqueiro Cristovão Bezerra Gomes, de 54 anos, que residia na Rua Maria Amélia Esmeraldo, 41 no bairro São Jose em Crato, caiu de sua moto Honda Fan de cor preta e placa KON–1756 e morreu na rodovia que liga os municípios de Juazeiro e Crato.", "Segundo testemunhas, o mesmo perdeu o equilíbrio e subiu o canteiro central da avenida quando bateu numa base de ferro. Provavelmente, Cristovão sofreu traumatismo craniano e o óbito foi confirmando por profissionais de saúde do SAMU que estiveram no local. Eles constataram ainda que a vítima tinha ingerido bebidas alcoólicas.", "A equipe RAIO 04 já estava próxima finalizando outra ocorrência de trânsito no caso a colisão de veículos na chamada rotatória da Petrobras e um dos envolvidos no acidente foi o Soldado da Polícia Militar Da Silva. Quando estavam praticamente de saída aconteceu o acidente que culminou na morte do motoqueiro, cujo corpo foi trazido para ser necropsiado na Perícia Forense de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821120028_1279_capa.jpg", "titulo": "Infração média", "autor": "Por Ana Lima", "Descricao": "Demutran de Juazeiro notifica motoristas clandestinos cadastrados no aplicativo Uber", "data": "21/08/2018", "texto": ["A atuação clandestina que ainda atinge os serviços de taxistas e mototaxistas agora alcançou o serviço de motorista do aplicativo UBER. As denuncias estão chegando ao Departamento Municipal de Transito (Demutran) de Juazeiro do Norte. ", "Dois autos de infração foram lavrados na última semana. Um no Aeroporto de Juazeiro do Norte e outro no estacionamento de uma rede atacadista.", "De acordo com o gerente do setor de transportes do Demutran, Josivaldo Pereira, os motoristas clandestinos usam do cadastro no aplicativo para conseguir corridas avulsas. Ou seja, o motorista tem o primeiro contato através do aplicativo e a partir daí oferece um número de telefone particular para ficar acertando serviços fora da plataforma do aplicativo.", "A reportagem do site Miséria conversou com Josivaldo e ele explicou como está acontecendo essa situação em Juazeiro do Norte.", "Assista ao vídeo", "Essa prática infringe o artigo 231 inciso VIII do Código de transito Brasileiro que estabelece como infração média, 4 pontos na carteira e multa de R$130,16, por transitar efetuando transporte de pessoas quando não é licenciado para esse fim."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821110060_6546_capa.jpg", "titulo": "Primeira do interior", "autor": "Por João Boaventura Neto", "Descricao": "Arnon confirma instalação da TV Senado em Juazeiro do Norte no prazo de 6 meses", "data": "21/08/2018", "texto": ["A assessoria técnica da Secretaria de Comunicação do Senado esteve reunida, na tarde desta segunda-feira (20) com o prefeito Arnon Bezerra (PTB), em Juazeiro do Norte. O encontro foi para tratar sobre os ajustes iniciais do processo de implantação da TV Senado no município.", "Em seis meses, a TV Senado deve entrar em funcionamento, com quatro canais abertos e como a primeira emissora da TV Senado do interior do Brasil, referência para o país.", "A reunião contou com a presença do Assessor Técnico da Secretaria de Comunicação do Senado, Luiz Carlos Fonteles, a Secretária Especial de Comunicação de Juazeiro do Norte, Elizangela Santos, e do jornalista Roberto Bulhões, que tem realizado um trabalho de assessoria técnica para a instalação da nova emissora.", "Arnon está pleiteando a instalação da TV Senado desde o ano passado, quando solicitou a vinda do novo sinal de TV aberta.", "Em seis meses a TV Senado deve entrar em funcionamento no município de Juazeiro do Norte (Foto: Reprodução/Ascom)", "O ex-vereador e candidato Normando Sóracles foi o primeiro a levantar a bandeira sobre a importância de ter uma repetidora da TV Senado em Juazeiro, como foi lembrado pelo presidente da Câmara Municipal, vereador Glêdson Bezerra (PMN), ", ".", "Com isso, Juazeiro do Norte ganha um Canal Classe A, de maior potência, consignado como 20, para a Tv Senado, seguindo nas outras frequências para a TV Câmara, TV Assembleia e a TV que estará ligada diretamente à programação local, no canal 20.4, que de pronto recebeu a proposta de nome pelo prefeito Arnon Bezerra, de TV Cariri.", "Inicialmente serão beneficiados com as transmissões as cidades de Crato, Juazeiro do Norte, Barbalha, Caririaçu e Missão Velha, com sinal digital de tv aberta. Os equipamentos básicos ligados à torre de transmissão serão instalados no Horto e já começam a ser adquiridos. Os retransmissores deverão receber investimentos de mais de R$ 2 milhões.", "Cada canal, incluindo o da TV Senado, que deverá entrar em funcionamento no prazo determinado de seis meses, a partir do último 3 de agosto, seguindo os critérios estabelecidos em edital, deve contar com programação própria, durante todos os dias da semana."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821110556_6726_capa.jpg", "titulo": "Ação de defesa", "autor": "Por Demontier Tenório", "Descricao": "Vítima mata assaltante em Assaré e o seu comparsa corre para não morrer também", "data": "21/08/2018", "texto": ["Está tudo devidamente esclarecido com relação ao assassinato do jovem Antonio Alves de Alencar, de 29 anos, que era apelidado por \"Antonio Cego\" ou \"Antonio da Lua\", que residia na Rodovia Patativa do Assaré, 319 no bairro Serra da Ema naquele município. Enquanto uma patrulha da PM aprendia duas espingardas na casa do agricultor vítima de assalto, Aparecido Lima do Nascimento, de 18 anos, o \"Tchuca\" residente no mesmo bairro, ele se apresentava na Delegacia de Assaré.", "Ele contou ao Delegado de Polícia Civil que, por volta das duas horas da madrugada desta segunda-feira, estava em casa dormindo com o seu pai Francisco Antunes do Nascimento, de 52 anos, quando acordou com um barulho notando a presença de dois homens encapuzados dentro do imóvel de onde já tinham recolhido um liquidificador e um celular. Disse mais que, temendo por sua vida e do pai, apanhou uma espingarda artesanal e partiu na direção da dupla que saía pela porta da frente.", "Espingardas apreendidas na casa de Tchuca e uma delas foi usada no crime (Foto: Reprodução/Redes sociais)", "Como “Antonio da Lua” estava armado com uma faca na cintura, “Tchuca” atirou causando a morte do assaltante que ainda correu e tombou sem vida dentro de uma roça no lado oposto da rodovia. Na casa de “Tchuca”, os Sargentos Bandeira e Lima e os Soldados Barbosa, Palmeira e David recolheram duas espingardas, sendo uma delas a que foi usada no crime. Além disso, a patrulha localizou e prendeu o outro acusado do assalto no caso Antonio Alves Dias, de 18 anos, o \"Lulu\",", "A polícia encontrou ainda uma faca na cintura do assaltante que morreu, o celular de “Tchuca” num dos bolsos e, no outro, certa quantidade de cocaína. Enquanto “Lulu” foi autuado em flagrante por roubo e recambiado à cadeia pública de Araripe, “Tchuca” terminou apenas ouvido pelo delegado e solto para responder em liberdade. Antonio respondia por crimes de furtos, ameaças, danos, desacato e contravenção penal. Já o seu comparsa é irmão de \"Sapecado\" - preso recentemente por tráfico de drogas - e já vinha investigado pela polícia de Assaré."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821131539_4106_capa.jpg", "titulo": "Direito de resposta ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Distribuição de água em distrito cabe ao Ministério das Cidades, diz gestão de Mauriti  ", "data": "21/08/2018", "texto": ["Na manhã desta terça-feira (21) o Miséria trouxe uma matéria sobre o modo como o distrito de São Miguel, em Mauriti, é abastecido de água potável. Um conjunto de canos improvisados é distribuído por uma caixa d´água, passando por dentro do esgotamento sanitário até chegar nas torneiras das residência.", "Apesar de abrir espaço para que a prefeitura se posicionasse, não houve resposta da gestão municipal em tempo hábil, antes que a reportagem fosse ao ar, às 7h30. Às 11 horas, a assessoria entrou em contato e enviou a seguinte nota, como direito de resposta:"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821152556_8786_capa.jpg", "titulo": "Mobilidade", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Passageiros querem melhor estrutura em ponto de ônibus no centro de Juazeiro", "data": "21/08/2018", "texto": ["Em um dos principais cruzamentos do centro comercial de Juazeiro do Norte, pessoas aguardam a passagem do ônibus em pé, no sol. A cena é recorrente no encontro entre as ruas Alencar Peixoto e São Paulo, e a situação gera reclamação dos passageiros. ", "João Ferreira Dasmasceno, 62, é agricultor e frequenta o centro da cidade pelo menos três vezes por semana. Ele vai até a rua São Pedro e São Paulo e visita fornecedores de materiais e insumos do roçado. Pega o coletivo de volta para o distrito onde mora sempre às 10 horas.", "\"É a hora que o sol bate, e o cansaço nas pernas também é um aperreio, era bom um banquinho pra esperar o ônibus\", ele diz. ", "Assim como ele, outras pessoas aproveitam as cadeiras de uma lanchonete para descansar. O dono não reclama, o movimento no estabelecimento acaba sendo maior com a aproximação dos passageiros. ", "Em janeiro, a prefeitura anunciou a construção de abrigos contra o sol nos principais pontos de ônibus de juazeiro. A estrutura metálica prevista no projeto tem design que proporciona sombra aos passageiros, e o material utilizado dispersa o calor. ", "De acordo com a assessoria, foram instaladas estruturas próximos ao estádio Romeirão e na calçada do Ginásio Poliesportivo. A Secretária de Infraestrutura, Gizele Menezes, segundo de um assessor, priorizou a instalação de acordo com a demanda da população. Não há nenhuma no Centro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821180010_4034_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Dez foram presos e 16 armas de fogo apreendidas em Crato, Juazeiro, Assaré e Barro", "data": "21/08/2018", "texto": ["Num curto intervalo de cinco dias dez pessoas foram presas na região do Cariri e 16 armas de fogo apreendidas, sendo um revólver em Juazeiro, quatro revólveres e oito espingardas em Crato, além de duas espingardas em Assaré e um revólver em Barro. Na tarde de sexta-feira uma equipe da Força Tática esteve na Rua 31 de Março (Triangulo) em Juazeiro, onde prendeu Luiz. F. Silva, de 18, e Cícero Marcelo Dias, de 20 anos, com um revólver calibre 32.", "Na noite do mesmo dia, porém na Rua Diogenes Frazão (Seminário) em Crato, equipes do RAIO e POG (Policiamento Ostensivo Geral) souberam de um vídeo no qual o jovem Guilherme Afrânio Soares Nogueira, de 26 anos, exibia uma arma de fogo. Ele foi localizado e os PMs quiseram saber sobre a arma e este apontou um terreno baldio perto de sua casa. Os policiais apreenderam um revolver calibre 38 com seis cartuchos intactos e mais cinco deflagrados.", "Já na manhã de sábado uma patrulha do POG esteve na Avenida JPB de Menezes perto do Mercado Walter Peixoto em Crato, onde prendeu Rafael Alves de Sousa, de 21 anos, residente na Rua São José (Bairro Independência), com um revólver calibre 38. No começo da noite a equipe RAIO 03 foi até o Sitio Quebra em Crato prendendo Lucas Marcos da Silva, de 20 anos, residente na Rua Frei Damião daquele município. Ele tinha em sua residência uma espingarda calibre 12.", "Arma apreendida com assaltante pela PM de Barro e outras duas apreendidas nesta terça-feira pela Polícia Civil de Crato (Foto: Reprodução/Redes sociais)", "No meio da tarde de domingo deu entrada no Hospital São Camilo de Crato um jovem vítima de lesão por arma de fogo e uma patrulha da PM foi até lá tomando conhecimento que Francieldo Santos da Silva, de 21 anos, residente na Baixa do Maracujá naquele município, manuseava uma espingarda tipo socadeira quando esta disparou atingindo-o de raspão na testa. A arma foi apreendida.", "Por volta das 18h30min a polícia prendeu Elson Siebra de Deus, de 47 anos, residente na Rua Praça da Sé no centro de Crato, após este matar sua ex-mulher Silvany Inácio de Sousa, de 26 anos, naquele logradouro. Além do revólver calibre 38 usado no crime, policiais militares apreenderam cinco espingardas calibres 20, 32, 36, 36 e 40 bem como um total de 57 munições de diversos calibres.", "Na manhã de segunda-feira policiais militares de Assaré aprenderam duas espingardas na casa do agricultor Aparecido Lima do Nascimento, de 18 anos, o \"Tchuca\", residente no bairro Serra da Ema. Ele foi vítima de um assalto juntamente com o seu pai quando atirou matando o acusado Antonio Alves de Alencar, de 29 anos, o \"Antonio da Lua\". O mesmo se apresentou na Delegacia, sendo ouvido e liberado pela autoridade policial.", "Por volta das 16 horas policiais militares de Barro e Brejo Santo prenderam na BR-116 perto do Distrito de Cuncas o ex-presidiário José Anchieta da Nóbrega, de 52 anos, com um revólver calibre 38 municiado. Ele dirigia um carro roubado e já responde por um homicídio na Paraíba. Além disso, estava com vários produtos eletro-eletrônicos que tinha roubado em Barro.", "Já às 11 horas desta terça-feira investigadores da Delegacia Regional de Policia Civil de Crato prenderam em flagrante um homem apelidado por \"Chica\" com um revólver calibre 38 tendo seis munições intactas e uma espingarda calibre 12 com três cartuchos intactos. Foi na Vila São Bento e \"Chica\" é um dos envolvidos no tiroteio travado naquela localidade, na manhã de segunda-feira, quando uma pessoa saiu baleada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821175020_6197_capa.jpg", "titulo": "Alternativa ao Uber", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Após falso motorista ser acusado de estupro em Fortaleza, 99Pop chega em Juazeiro nesta terça, 21  ", "data": "21/08/2018", "texto": ["Segundo aplicativo do gênero e alternativa ao Uber na região , o 99Pop já está disponível em Juazeiro do Norte a partir desta terça-feira (21).", "O serviço chega na mesma semana em que esteve envolto em uma polêmica em Fortaleza, onde um falso motorista foi acusado de estuprar pelo menos cinco mulheres na capital. ", "Patrick Carneiro do Nascimento, 26, foi preso na quinta-feira, dia 17, suspeito de estuprar passageiras durante as viagens. ", "A polícia afirmou que o homem trabalhava há pelo menos dois anos com o aplicativo, com dados pessoais de terceiros, o que o \"blindava\" dos crimes.  De acordo com a polícia do 15º Distrito Policial, cinco vítimas registraram ocorrência contra o suspeito.", "Em nota nesta segunda-feira, 20, a 99Pop afirmou que suspendeu o cadastro de novos motoristas na capital por duas semanas e informou que está dando o apoio necessário às vítimas. ", "Em Juazeiro do Norte já é possível viajar com o aplicativo. Motoristas e passageiros podem testar a ferramenta, que tende a ser a concorrente principal do Uber, que opera desde agosto de 2017 na região."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821193059_1646_capa.jpg", "titulo": "Acusado de pedofilia", "autor": "Por João Boaventura Neto", "Descricao": "Justiça determina que padre preso em Juazeiro do Norte deve continuar detido", "data": "21/08/2018", "texto": ["O Tribunal de Justiça do Estado do Ceará (TJCE) negou liberdade para o padre Lenilson Laurindo da Silva acusado de explorar sexualmente de adolescentes na Região do Cariri, principalmente no município de Juazeiro do Norte. A decisão aconteceu nesta terça-feira (21) e foi proferida pela 3ª Câmara Criminal.", "Segundo o desembargador Henrique Jorge Holanda Silveira, o réu, que está preso desde o dia 7 de outubro de 2016, teve a negativa do direito de recorrer em liberdade para observar a ", ".", "De acordo com denúncia do Ministério Público do Ceará (MPCE), o padre abusava sexualmente dos adolescentes valendo-se de sua condição religiosa. Os atos ilícitos ocorriam na casa de uma irmã do sacerdote. Para isso, ele oferecia dinheiro em troca de favores sexuais, bem como de estímulo à prática de atos libidinosos e troca de material pornográfico. As próprias vítimas e os responsáveis pelos adolescentes denunciaram o caso.", "No dia 15 de dezembro de 2017, foi prolatada sentença, pelo Juízo da 2ª Vara Criminal da Comarca de Juazeiro do Norte, condenando o religioso a cumprir pena de 13 anos, sete meses e dez dias de reclusão, negando-lhe o direito de recorrer em liberdade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821133058_1700_capa.jpg", "titulo": "Parceira com ONG", "autor": "Por João Boaventura Neto", "Descricao": "Juazeiro do Norte vai realizar cirurgia para correção de lábio leporino gratuitamente", "data": "21/08/2018", "texto": ["Parceria firmada pela secretaria Municipal de Saúde (Sesau) de Juazeiro do Norte, com a Organização Não Governamental (ONG) Operação Sorriso Brasil, visa a realização de cirurgias de correção de lábio leporino.", "Esta será a primeira vez que este tipo de cirurgia será realizada na região do Cariri.", "Representantes da ONG visitaram o Cariri para identificar um local que tivesse as condições necessárias para a realização dos procedimentos cirúrgicos. ", "Juazeiro do Norte atendeu aos requisitos e, através da Sesau, assinou um termo de cooperação técnica disponibilizando profissionais e uma Unidade Básica de Saúde (UBS) para a realização da triagem dos pacientes.", "Mais de 50 profissionais irão trabalhar na triagem de pacientes, que acontecerá no dia 09 de outubro, na UBS do bairro Pirajá. ", "Os Agentes Comunitários de Saúde serão orientados a neste dia encaminharem para a UBS todas as crianças que necessitem do procedimento. Juazeiro receberá ainda pacientes de 54 municípios da Macrorregião do Cariri. As cirurgias irão acontecer no período de 11 a 14 de outubro, no Hospital São Raimundo, no Crato.", "A Secretária de Saúde de Juazeiro do Norte, Francimones Albuquerque, ressalta a importância desta parceria para o Município que, além de atender à necessidade local, fazendo com que não seja necessário deslocar seus pacientes, dará o suporte para receber os pacientes de outras cidades do Cariri.", "“Temos a felicidade de dizer que Juazeiro tem condições de receber com toda a estrutura e dignidade, para acolher e resolver a situação dessas crianças, que se sentem prejudicadas na alimentação e na fala. É motivo de orgulho para a gente receber uma operação dessa aqui na nossa região e principalmente por sermos pioneiros no Cariri”, disse a secretária."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821060028_2829_capa.jpg", "titulo": "Roubo na Paraíba", "autor": "Por Demontier Tenório", "Descricao": "Acusado de homicídio é preso com arma de fogo e carro roubado em Barro", "data": "21/08/2018", "texto": ["Um homem acusado de homicídio foi preso armado com um revólver calibre 38 municiado por volta das 16 horas desta segunda-feira na BR-116 perto do Distrito de Cuncas na zona rural de Barro. José Anchieta da Nóbrega, de 52 anos, dirigia um veículo Ônix 4 portas de cor preta o qual foi roubado no último sábado no estado da Paraíba.", "Dentro do veículo os policiais encontraram ainda uma TV, um ventilador, um ferro de engomar, uma sanduicheira e um capacete todos igualmente roubados. Anchieta não estava com documentos e disse à polícia que já responde procedimentos por conta de um homicídio e assaltos. Eles foi preso pelas patrulhas com os Sargentos J. Marcos, Edinilton, Magalhães e Montinei, os Cabos Arimateia e Luiz e os Soldados Clístenis e Cabral, sendo levado para autuação na Delegacia de Polícia Civil de Brejo Santo.", "Televisor e outros objetos roubados em poder de Anchieta (Foto: Reprodução/Redes sociais)", " – Na noite de sexta-feira uma moto Yamaha FactorYBR 125 K de cor azul e placa de Santana do Amapá (AP), com queixa de roubo, já tinha sido recuperada na noite de sexta-feira Pelo Sargento Santos e os Soldados Almeida e Salviano do Destacamento de Potengi. Ela estava em poder do agricultor Gilcemar Nunes de Amorim, de 25 anos, residente no Sítio Boa Vista, e terminou recolhida pela patrulha na Vila Marrocos em Potengi", "Em contrapartida, na Rua São Jorge em Juazeiro do Norte, houve o furto de uma moto Yamaha XTZ de cor preta e placa HYY-6662, inscrição de Iguatu, pertencente a Claudemir Nunes Coelho. Já em Várzea Alegre a jovem Rafaela Bezerra da Silva, de 28 anos, saía de casa em sua moto Honda CG 125 Fan de cor preta e placa OSQ-4839 quando foi abordada por dois homens armados e à pé os quais levaram o seu veículo. Em Mauriti, na saída para o Sítio Coité, foi roubada uma moto Honda Bros 160 de cor laranja com branco de placa PNI-3275, inscrição do Ceará."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821061023_4414_capa.jpg", "titulo": "Laudo divulgado", "autor": null, "Descricao": "Falha no circuito da escola causou morte de estudante enquanto usava celular", "data": "21/08/2018", "texto": ["Irregularidades no circuito elétrico do Colégio Santa Maria foram determinantes para a morte do aluno Iago Aguiar Mendes, 16, após sofrer descarga elétrica enquanto carregava o seu smartphone no computador da escola, em Tianguá, a 318Km de Fortaleza, na Serra da Ibiapaba. A afirmação é de Fernando Viana Queiroz, técnico da Perícia Forense do Estado do Ceará (Pefoce).", "Iago Mendes estava assistindo à aula no laboratório de informática, quando atendeu uma chamada telefônica no celular e sofreu duas descargas elétricas. O aparelho estava carregando no computador durante o ocorrido. O segundo choque durou 18 segundos. Ele foi encaminhado ao hospital de Tianguá, mas não resistiu e faleceu. O caso ocorreu no dia 7 de junho. O laudo pericial, no entanto, saiu apenas na última segunda-feira (20).", "O laudo identificou diversos danos no smartphone de Iago, que causaram falhas de isolamento no aparelho, e várias irregularidades no circuito elétrico do laboratório - que vão desde fiação exposta à mesa metálica sem isolamento elétrico.", "Os peritos concluíram que \"o local onde ocorreu o sinistro (laboratório de informática) apresentava a instalação elétrica com alguns componentes em desacordo com o que recomenda a norma NBR 5410/04 e não possuía DR\", um interruptor automático, obrigatório por Lei, que desliga o circuito elétrico em caso de sobrecarga ou fuga de corrente na instalação. O DR teria interrompido qualquer curto, informa Queiroz. O perito assegura que o cabo USB utilizado para conectar o celular ao computador não foi o responsável pela morte do jovem, já que fornece 5 Volts em média, insuficiente para causar dano à pessoa.", "O diretor do Departamento de Polícia do Interior Norte, Marcos Aurélio Elias de França, disse que a morte de Iago Mendes é caracterizada como um homicídio culposo - quando a morte ocorre em razões de negligência, imprudência ou imperícia - já que as irregularidades no circuito elétrico do Colégio Santa Maria foram determinantes para o ocorrido.", "\"A escola é responsável pelo mau serviço da empresa que instalou a parte elétrica no laboratório, logo ela e outras pessoas podem ser responsabilizadas no fim do inquérito\", ressaltou. Ele acrescentou que pode pedir a interdição do colégio."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820223043_1345_capa.jpg", "titulo": "Contra Violência de gênero", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Comoção no ato em memória da professora assassinada na Praça da Sé, em Crato", "data": "20/08/2018", "texto": ["Na noite desta segunda-feira (20), membros de diversos movimentos sociais da Região do Cariri, professores, estudantes e religiosos reuniram-se na Praça da Sé, em Crato, para realizar ato em memória da professora Silvany Sousa, assassinada nesse domingo (19). ", "O movimento também lembrou de outras mulheres que foram vítimas de feminicídio na Região do Cariri.", "A concentração do pessoal se deu ao redor do banco da praça onde Silvany foi assassinada a tiros pelo ex-marido Élson Siebra, na noite do último dia 19. A comoção tomou conta do ato. Flores eram dispostas sobre o banco e velas ao redor dele. ", "O ato começou com oração e foi intensificada com discursos de protestos contra a violência de gênero.", "Comoção no ato em memória da professora assassinada na Praça da Sé, em Crato (Foto: Guto Vital/Agência Miséria)", "A reportagem do site Miséria acompanhou a realização do movimento e entrevistou a professora e militante das questões de gênero, Verônica Isidório, que lamentou o assassinato de Silvany. Ela pediu justiça e mais proteção para as mulheres.", "Pedro Luiz Lucena, de 7 anos, também participou levando flores e velas para homenagear Silvany Sousa, que foi sua professora nos últimos 3 anos.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821152025_9970_capa.jpg", "titulo": "Acidente fatal", "autor": "Por Demontier Tenório", "Descricao": "Morre em Juazeiro uma das mulheres vítimas do capotamento de caminhão em Campos Sales", "data": "21/08/2018", "texto": ["A agricultora Rita Alves de Queiroz, de 51 anos, morreu no início da noite desta segunda-feira num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro do Norte. Ela morava no Sítio Monte Castelo na zona rural de Campos Sales e faleceu em virtude de politraumatismo três dias após o capotamento de um caminhão por volta das 7 horas da última sexta-feira na Estrada da Confiança em cima da parede do Açude Poço de Pedras na zona rural de Campos Sales.", "Inicialmente, Rita Alves foi socorrida pelo SAMU ao hospital local e, depois, transferida ao HRC de Juazeiro em virtude do quadro clínico considerado grave. Hoje pela manhã, o corpo dela foi necropsiado na Perícia Forense de Juazeiro e entregue à família para providenciar o sepultamento. Além dela, outras três vítimas apresentando fraturas foram trazidas para o hospital juazeirense e seguem em tratamento.", "São Antonia Diomar Pereira, de 52, Roberto Almeida de Lima, de 23, e Maria Madalena de Jesus, de 43 anos. Mais três passageiros receberam atendimento ambulatorial no próprio hospital de Campos Sales. Segundo o motorista Antonio José da Silva, de 50 anos, residente no Monte Castelo, uma das rodas dianteiras do caminhão F4000 de cor branca e placas HUO-3320, inscrição de Fronteiras (PI), teria travado fazendo com que perdesse o controle e caísse numa ribanceira de 10 metros de altura."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821091533_6847_capa.jpg", "titulo": " Informe", "autor": null, "Descricao": "Juazeiro se pronuncia sobre vacinação contra o sarampo para adultos", "data": "21/08/2018", "texto": ["A Secretaria de Saúde de Juazeiro do Norte informa que, em virtude da grande procura dos adultos pela vacina contra o sarampo nos últimos dias, as doses destinadas à vacinação de rotina acabaram. Portanto, as doses remanescentes nas Unidades Básicas de Saúde (UBS) serão destinadas à faixa etária da Campanha Nacional de vacinação, que corresponde a crianças de 01 a menores de 05 anos de idade.", "A Secretaria de Saúde do Município informa ainda que já solicitou à Secretaria de Saúde do Estado o envio de novas doses, tendo em vista que a imunização de toda a população que precise faz parte das estratégias do plano de enfrentamento ao sarampo.", "A nova remessa deve ser entregue até a próxima semana e a vacina voltará a ser aplicada em adultos de até 49 anos. Até lá, a Secretaria pede a compreensão de toda a população para que a meta da Campanha possa ser alcançada e todas as crianças do município possam ser imunizadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/21/20180821073013_8910_capa.jpg", "titulo": "Gambiarra", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Canos que abastecem distrito de Mauriti passam pelo esgoto antes de chegar nas residências", "data": "21/08/2018", "texto": ["O modo como é distribuída a água no distrito de São Miguel, em Mauriti, vem sendo motivo de reclamação constante pelos moradores. Uma equipe do Miséria esteve no local neste domingo (20), e constatou que os canos de distribuição passam por dentro do esgoto antes de chegar nas residências. ", "O sistema é completamente improvisado. Dezenas de canos saem de uma caixa d´água que fica em um terreno. Os canos atravessam um buraco feito no muro que cerca parcialmente o terreno, e dali é distribuído para as residências. ", "No caminho, o encanamento que em algumas partes está furado, entra em contato com dejetos e com água de esgoto. Em alguns trechos, são totalmente submersos pelo esgotamento sanitário.", "Canos passam pelo esgoto antes de chegar nas casas (Foto: Guto Vital/Agência Miséria)", "A engenhoca fica na rua João Marinheiro, bairro Novo São Miguel. É lá que reside um dos moradores que se diz prejudicado. Em conversa com o Miséria, o senhor relata que vários moradores sofrem com disenteria, doença que atribui à qualidade da água consumida. ", "\"Nós temos problemas de saúde, precisamos ir de um lugar para outro procurando atendimento e muita gente aqui fica desassistida\", complementa o homem.", "O Miséria fez contato com duas pessoas da gestão em Mauriti. Uma delas afirmou estar escrevendo uma nota sobre o assunto, mas até o fechamento desta matéria nenhum texto foi enviado. "]}
]