[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916141027_5598_capa.jpg", "titulo": "Reclamação", "autor": null, "Descricao": "Motoristas reclamam de transtornos causados por crateras em vias de Fortaleza", "data": "16/09/2018", "texto": ["Avenida ou zona rural? Alguns trechos de Fortaleza possuem tantos buracos que muitos se sentem em verdadeiros rallys.", "Na Avenida Deputado Paulino Rocha, são encontradas muitas crateras. Em um ponto da Avenida Pontes Vieira, o asfalto está danificado. Tem motorista que já quebrou o veículo por conta dessa situação e tem muita gente que já cansou de reclamar.", "De acordo com a Prefeitura de Fortaleza, em 2018 cerca de 450 mil m² de asfalto já foram recuperados. As regionais com mais demanda de recuperação asfáltica são as 5 e 6. A população pode e deve procurar as ouvidorias de cada regional para avisar sobre problemas na pavimentação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916115052_5942_capa.jpg", "titulo": "Novo homicídio em Lavras", "autor": "Por Demontier Tenório", "Descricao": "Aposentado absolvido pelo Júri em Lavras da Mangabeira foi morto por algozes", "data": "16/09/2018", "texto": ["Após um curto intervalo de sete horas um novo homicídio foi registrado em Lavras da Mangabeira se constituindo no segundo do mês de setembro e o oitavo deste ano ou 66,6% em relação aos 12 assassinatos no decorrer do ano passado. Na madrugada de hoje o servente de pedreiro Cícero José Oliveira da Silva, de 23 anos, já tinha sido assassinado a tiros enquanto bebia em um trailer no centro da cidade.", "Por volta das 08h30min deste domingo o aposentado Adão Rosendo de Sena, de 76 anos, foi executado a tiros no abdômen dentro de sua casa na Rua Dr. Aluízio Teixeira, 198 perto do Lions Club no centro de Lavras da Mangabeira. Populares ouviram estampidos de arma de fogo e acionaram a polícia quando uma patrulha com os Sargentos Xavier e Germano e o Soldado Greenwich esteve no local.", "A vítima já estava sem vida deitada num sofá da sala. Segundo testemunhas, momentos antes um homem encapuzado foi visto trafegando numa moto por àquela rua. “Seu Adão” respondeu Ação Penal por um homicídio, em abril de 1999, contra Manoel Benício Bezerra quando sentou no banco dos réus e terminou absolvido pelo Conselho de Sentença do Tribunal do Juri de Lavras da Mangabeira em maio de 2002. Ele foi preso em junho de 2016 por porte de arma de fogo e respondia ainda crime ambiental."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916165057_4551_capa.jpg", "titulo": "Pronunciamento", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Jair Bolsonaro fará transmissão ao vivo do hospital  ", "data": "16/09/2018", "texto": ["Internato há dez dias, Jair Bolsonaro (PSL) fará uma transmissão ao vivo pelo Facebook a partir das 16h50 deste domingo, dia 16. Fora da campanha após ter sofrido um atentado à faca em Minas Gerais, o candidato à Presidência falará pela primeira vez após o ocorrido. ", "A transmissão será através do ", " oficial do candidato no Facebook, e segundo informou a assessoria, tem a permissão do hospital Albert Einsten."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916140044_9301_capa.jpg", "titulo": "Dezenas de feridos", "autor": null, "Descricao": "Ônibus com romeiros alagoanos tomba horas após sair de Juazeiro", "data": "16/09/2018", "texto": ["Um acidente com um ônibus de romeiros deixou dezenas de pessoas feridas na manhã deste domingo (16) em um trecho da rodovia BR-104, em Ibateguara.", "Segundo informações da Polícia Militar, o ônibus que seguia de Juazeiro (CE) com destino à Maceió (AL) perdeu o controle, saiu da pista e capotou em uma área de canavial.", "Equipes da Polícia Militar, da Polícia Rodoviária Federal (PRF), do Serviço de Atendimento Médico de Urgência (Samu) e do Corpo de Bombeiros foram acionadas para ajudar no resgate das vítimas. O número de feridos não foi divulgado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916064011_1611_capa.jpg", "titulo": "Vingança", "autor": null, "Descricao": "Jovem é preso suspeito de encomendar assalto a salão de beleza de ex-namorada", "data": "16/09/2018", "texto": ["Duas pessoas foram presas sob suspeita de participação de roubo a um salão de beleza, no bairro Conjunto Ceará, em Fortaleza. Segundo o delegado Carlos Alexandre, do 12º Distrito Policial, o autor intelectual do roubo foi o ex-namorado da proprietária do salão.", "Hugo Ivo Sousa de Carvalho, de 26 anos, teria decidido se vingar da vítima contratando comparsas para praticar a ação criminosa no ponto comercial. Rakelly Gonçalves Viana, de 27 anos, também foi presa. Ela aparece nas imagens de câmeras de segurança do estabelecimento.", "Os dois foram encaminhados ao 12º DP, onde foram ouvidos e autuados em flagrante por crime de roubo nesta sexta-feira (14). As investigações agora têm o objetivo de localizar os demais envolvidos no delito."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916173039_1070_capa.jpg", "titulo": "Perigo na pista ", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Motorista rebocando paredão cai em ribanceira ao ser ultrapassado por cegonha em Farias Brito ", "data": "16/09/2018", "texto": ["Um motorista perdeu o controle do veículo após ser ultrapassado por um caminhão estilo cegonha (que transporta carros de concessionárias) na tarde deste domingo (16) em Farias Brito. ", "Uma saveiro de placa HXB-0544 com inscrição de Farias Brito seguia na estrada em direção ao Crato quando foi ultrapassada pelo caminhão. O veículo levava à reboque um sistema de som, conhecido como paredão. ", "De acordo com testemunhas, ao ser ultrapassado, o motorista perdeu o controle, desestabilizou e caiu em uma pequena ribanceira ao lado da pista. Não houve vítimas e os danos foram materiais. ", "O condutor dos dois veículos não foram identificados. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916111056_2611_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Acusado de homicídio foi assassinado a tiros pela madrugada em Juazeiro", "data": "16/09/2018", "texto": ["Após oito dias de tranquilidade um novo homicídio foi registrado em Juazeiro do Norte se constituindo no terceiro deste mês de setembro e o 71º do ano no município. Por volta das 03h30min da madrugada deste domingo, na Rua Ozana Pereira em frente ao imóvel 221 (João Cabral), José Carlos Ferreira dos Santos, de 39 anos, foi executado com três tiros. Moradores das imediações disseram ter ouvido apenas os estampidos de arma de fogo.", "Ele residia na Rua Yoni Rodrigues, 351 naquele bairro para onde se encaminhava quando foi surpreendido pelos disparos. Zé Carlos era usuário de drogas e respondia procedimentos por furto, em outubro de 2008, tendo uma mulher como vítima e um homicídio quando foi preso no dia 23 de abril de 2015 perto da Feirinha da Troca no João Cabral. Na época, por conta de um mandado de prisão em aberto expedido no dia 4 de outubro de 2004 pela Comarca de Juazeiro em virtude deste crime.", "O último homicídio em Juazeiro tinha acontecido no dia 7 de setembro quando Ariel Rodrigues Braz, de 20 anos, que residia na Rua Fiscal José Soares, 184 (Salesianos) morreu no HRC quinze dias após ser baleado dentro de uma casa na Rua Delmiro Gouveia, 1348 naquele bairro, na noite do dia 23 de agosto. Naquele dia, morreu o seu amigo Antenor Silva Santos, de 19 anos, o “Tenorzim”. Ariel respondia procedimentos por crimes de trânsito, tráfico de drogas e porte ilegal de arma de fogo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916063045_5961_capa.jpg", "titulo": "Até dia 5", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Empresa de entretenimento lança concurso para novos talentos no Cariri", "data": "16/09/2018", "texto": ["Uma empresa de entretenimento está selecionando novos talentos musicais na região do Cariri. Em modalidade de concurso, poderão concorrer solistas vocais e duplas com vagas são destinadas a jovens de 14 a 22 anos.", "Inscrições estão abertas até 5 de outubro, apenas através do site.", "O vencedor deste 1º Concurso de Talentos passará a ser agenciado e assessorado pela Yuri Paredão Entretenimento, mesma empresa que cuida da carreira de Jonas Esticado.", "O segundo e terceiro melhor colocado receberá premiação de R$ 1.000 (um mil) e R$ 500 (quinhentos), respectivamente.", "As primeiras audições aconteceram na casa de shows VillaMix, em Juazeiro do Norte, no dia 16 de outubro.", "Site: ", "Edital: ", "E-mail: concurso@yurydoparedao.com", "Telefone: (88) 35122683 "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916093018_3648_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Jovem que bebia em um trailer foi morto a tiros esta madrugada em Lavras da Mangabeira", "data": "16/09/2018", "texto": ["O servente de pedreiro Cícero José Oliveira da Silva, de 23 anos, que residia na Rua Padre Cícero bairro do mesmo nome em Lavras da Mangabeira. foi morto a tiros por volta de 01h30min da madrugada deste domingo. Ele estava bebendo com um amigo no Bar Procedimento que funciona em um trailer na Rua Monsenhor Meceno perto do prédio da Cagece no centro de Lavras quando foi surpreendido por disparos de arma de fogo que o atingiram na cabeça, no braço e nas costas.", "Segundo o seu colega de farra, o estudante Francisco Roberto Alves de Araújo, de 25 anos, residente no “Buraco da Jia”, Cícero se levantou para ir ao banheiro que fica perto e só ouviu os estampidos. A vítima foi socorrida por populares ao Hospital São Vicente Férrer e estava sendo transferido numa ambulância ao Hospital Regional do Cariri em Juazeiro, quando faleceu em Caririaçu. Cícero era usuário de drogas, mas não tinha passagens pela polícia.", "Este foi o primeiro homicídio do mês de setembro em Lavras da Mangabeira e o sétimo deste ano ou 58,3% em relação aos 12 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido na manhã do dia 14 de agosto quando o agricultor Vicente Aurélio Figueiredo Ferreira, de 35 anos, o “Galego” ou “Vicente de Josa”, que residia no Sítio Espraiado, foi executado a tiros no momento em que trafegava em sua moto pela BR-230 perto da entrada para o Sítio Unha de Gato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916101017_4427_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Segurança e saúde são principais temas para eleitor do Cariri", "data": "16/09/2018", "texto": ["Em enquete promovida pelo site Miséria, leitores destacaram os temas da segurança e saúde como principais questões para as eleições presidenciais de 2018.", "A pergunta foi \"Qual tema é mais importante para você nesta eleição presidencial?\"", "Com 544 votos no total, 43% dos leitores consideraram ´Segurança´ a principal questão para esta eleição. Logo atrás, ´Saúde´ aparece em segundo lugar com 19,4%.", "Economia e educação ficaram empatados com 13,9% e 13,7% dos votos,", "Em consonância, pesquisa nacional do Datafolha, divulgada no dia 11, apresenta o percentual de \"Saúde\" sendo principal tema para 23% dos entrevistados e \"Segurança\" por 20%.", "Eleitores entrevistados ainda citaram corrupção (14%), desemprego (14%) e educação (12%) como os principais problemas do país.", "Ainda pelo Datafolha, quando perguntados quais áreas deveriam ser prioridades para o próximo presidente, responderam saúde (40%), educação (20%) e violência (15%), como os três principais.", " ", " ", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/16/20180916092033_7213_capa.jpg", "titulo": "Adeus romeiro", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Cultura de fé; veja fotos da procissão da Mãe das Dores que levou milhares às ruas de Juazeiro  ", "data": "16/09/2018", "texto": ["Milhares de pessoas participaram do encerramento da Romaria de Nossa Senhora das Dores neste sábado, dia 15, no centro de Juazeiro do Norte. Durante toda a semana, uma extensa programação alusiva a padroeira aconteceu na cidade. ", "A tradicional procissão funciona como uma despedida dos romeiros que durante toda a semana encheram as principais ruas do comércio, ranchos, pousadas e hotéis. A próxima grande romaria é a de Finados, entre os dias 30 de outubro e 2 de novembro. ", "O Miséria acompanhou o trajeto que aconteceu basicamente em volta da Basílica de Nossa Senhora das Dores. A procissão iniciou na rua Padre Cícero por alguns quarteirões e voltou ao ponto inicial pela rua São Pedro. ", "Os  romeiros que não participaram da caminhada se aglomeraram nas sacadas dos prédios e pousadas para fotografar e filmar todo o movimento. Além dos religiosos, grupos culturais e políticos também tiveram participação na procissão.  ", "Veja as fotos: "]}
]