[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806061019_7083_capa.jpg", "titulo": "Evento Nacional", "autor": "Por Ana Lima", "Descricao": "Projeto de Irrigação do time Enactus-IFCE-Iguatu é o vencedor do ENEB 2018", "data": "06/08/2018", "texto": ["O projeto Mudas sagrou vitorioso o time Enactus do Instituto Federal de Educação do Ceará campus Iguatu, na edição 2018 do ENEB (Evento Nacional Enactus Brasil).", "O time é composto por Estudantes do curso técnico de Irrigação e Drenagem e a proposta trabalhada transforma  palitos de pirulito, pregos e pedaços de arame  em um sistema de irrigação muito barato, ideal para enfrentar condições semiáridas.", "Outros matérias também complementam o projeto como uma seringa, um pedaço de madeira que podem  virar um sensor de umidade com um custo médio de R$ 8,00 reais e substitui de forma eficaz o equipamento convencional que chega a ser encontrado no mercado local por até R$ 80,00 reais.", "Com a vitória no ENEB, a equipe de Iguatu vai representar o Brasil, mais uma vez, na Enactus World Cup, maior evento de empreendedorismo social do mundo, de 9 a 11 de outubro, na cidade americana de San José, no Vale do Silício norte-americano."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806093033_4014_capa.jpg", "titulo": "Julgamento em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Acusado de matar cambista em Juazeiro é condenado a quase 15 anos de prisão", "data": "06/08/2018", "texto": ["O réu Cícero Ferreira da Costa foi condenado pelo Tribunal do Juri de Juazeiro do Norte a 14 anos e sete meses de prisão numa Ação Penal por homicídio qualificado. De acordo com os autos, às 10h30min do dia 28 de março de 2007, no cruzamento das ruas João Paulo I e Coronel Francisco Filgueiras Cruz (Timbaúbas) em Juazeiro, ele matou a tiros o cambista José Cláudio de Oliveira, de 39 anos, que residia na Rua Teodomiro Rocha naquele bairro, quando fugiu numa bicicleta.", "Conforme a sentença prolatada pelo Juiz de Direito, Marcelo Wolney Alencar Pereira de Matos, o Conselho de Sentença descartou o homicídio privilegiado e considera motivos torpes. Além disso, ter premeditado o crime, ao sair à procura da vítima e já armado com um revólver. A sentença destaca ainda informações sobre o “mau comportamento do acusado, devido envolvimento com tráfico de drogas”.", "Também negou o direito de apelar em liberdade e Cícero Ferreira já estava preso preventivamente. Poucos meses após o homicídio, ele recorreu contra a pronúncia alegando falta de provas no que foi derrotado. Além deste homicídios, o mesmo responde procedimentos por crimes de tráfico de drogas, violência doméstica e porte de arma de fogo que tramitam na Comarca de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/05/20180805102027_2006_capa.jpg", "titulo": "Mortes no trânsito", "autor": "Por Demontier Tenório", "Descricao": "Mulher morre em acidente com moto em Juazeiro e seu namorado está preso", "data": "05/08/2018", "texto": ["Duas pessoas morreram em consequência de acidentes de trânsito num intervalo de uma hora na noite deste sábado em Juazeiro do Norte elevando para 24 o número de mortes no trânsito este ano ou 85,7% em relação às 28 registradas ano passado no município. Por volta das 22 horas, na Avenida Virgílio Távora perto do cruzamento com a Humberto Bezerra no bairro Timbaúbas, o guarda noturno Leonildo José da Silva, de 56 anos, apelidado por “Gordo”, se envolveu num acidente com sua moto.", "Segundo testemunhas, ele pilotava uma Honda CG 125 Titan de cor prata e placa KLE-0208, inscrição de Juazeiro, em alta velocidade, quando bateu numa carroça e noutra moto. O mesmo levava na garupa sua namorada Maria Auxiliadora Estevão, de 36 anos, que residia na Rua Domingos Sávio, 27 (Pio XII) em Juazeiro, a qual morreu no local. Ela sofreu traumatismo craniano chegando a deixar restos de massa encefálica no local onde caiu.", "Socorrido à UPA Limoeiro, o piloto recebeu atendimento e foi levado à Delegacia que o encaminhou ao IML onde houve a constatação da embriaguez. “Gordo” trabalha nas imediações do Mercado José Teófilo Machado, passou a noite na carceragem da Polícia Civil e, nesta segunda-feira, será recambiado à Cadeia Pública de Juazeiro. Em 1993, a irmã única de Auxiliadora, no caso Francisca Maria Estevão, a “Nena” com 24 anos na época, tinha sido assassinada pelo próprio companheiro.", " - Por volta das 23 horas, ainda deste sábado, morreu num dos leitos do Hospital Regional do Cariri o jovem Marciano de Sousa Freitas, de 28 anos, que residia na Rua José Gonçalves de Almeida, 164 (Bairro Tiradentes) em Juazeiro. No último dia 25 de junho ele se envolveu num acidente com sua motocicleta na Rua Coronel Filemon Teles perto da KK & Couros naquele bairro quando terminou socorrido ao HRC e morreu 40 dias depois com o agravamento do quadro clínico."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806101656_9935_capa.jpg", "titulo": "Fantástico", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Políticos compram diploma de gestor nota 10 e até um jumento é agraciado com o título", "data": "06/08/2018", "texto": ["Uma reportagem exibida neste domingo (5) no Fantástico, da Rede Globo, mostrou uma esquema por trás de premiações para prefeitos, vereadores e secretários municipais em todo o Brasil. ", "As medalhas que classificam os gestores em um ranking após suposta pesquisa de opinião pública são concedidas mediante pagamento, um esquema para angariar votos e promover a imagem dos gestores. ", "Para provar, a produção do programa fez contato com o dono de uma das empresas, a União Brasileira de Divulgação (UBD) e pagou R$ 1.478 por um título de \"Gestor nota 10\" em nome de Precioso, um jumento, que foi agraciado com medalha e diploma. ", "Além da UBD, outra empresa é citada na reportagem. O instituto Tiradentes, de Minas Gerais, também faz parte do circuito de premiações segundo o Fantástico, e já premiou políticos do Cariri. ", "O instituto promove seminários junto com a entrega dos prêmios, mas para o procurador-geral de Justiça Fabiano Dallazen, do Ministério Público do Rio Grande do Sul, esta é apenas uma maneira de \"maquiar a falcatrua\". ", "A matéria completa exibida no Fantástico pode ser vista por", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806064020_3292_capa.jpg", "titulo": "Corrida presidencial", "autor": null, "Descricao": "Saiba quem são os candidatos a presidente nas eleições 2018", "data": "06/08/2018", "texto": ["Com a convenção do PPL, que lançou, neste domingo (5), a candidatura de João Goulart Filho à Presidência da República, são 14 os postulantes ao cargo de presidente da República. Há informações sobre a possibilidade de a candidata do PCdo B, Manuela D´Ávila, desistir de concorrer. Caso isso se confirme, haverá 13 candidatos à eleição para presidente da República  no dia 7 de outubro.", "Segundo a legislação eleitoral, as chapas completas com os candidatos, vices, alianças ou coligações têm de ser oficializadas até esta segunda-feira (6).", " ", " ", "O senador Álvaro Dias foi escolhido pelos convencionais do Podemos para ser candidato à Presidência da República. A candidatura do parlamentar pelo Paraná foi oficializada em Curitiba, durante convenção nacional do partido. Na primeira fala como candidato, Álvaro Dias anunciou que, se eleito, vai convidar o juiz federal Sérgio Moro para ser ministro da Justiça, e repetiu a promessa de “refundar a República”.", "Ele vai compor a chapa com o ex-presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Paulo Rabello de Castro, cujo partido, o PSC, havia decidido lançar candidatura própria à Presidência, mas desistiu em favor de uma aliança com o Podemos. Além do PSC, fazem parte da coligação até agora os partidos PTC e PRP.", "A convenção nacional do Patriota oficializou a candidatura do deputado federal Benevenuto Daciolo Fonseca dos Santos, o Cabo Daciolo. O evento ocorreu no município de Barrinha, no interior de São Paulo. O candidato foi escolhido por unanimidade. A candidata a vice é Suelene Balduino Nascimento, do mesmo partido. Ela é pedagoga com 23 anos de experiência e atua na rede pública de ensino do Distrito Federal.", "Daciolo defende mais investimentos em educação e segurança por considerar áreas essenciais para o crescimento do país. Em discurso durante a convenção, Daciolo se posicionou contrário à legalização do aborto e à ideologia de gênero. ", "O PDT confirmou no dia 20 de julho a candidatura de Ciro Gomes à Presidência da República, na convenção nacional que reuniu filiados do partido.", "Esta é a terceira vez que Ciro Gomes será candidato à Presidência da República: em 1998 e 2002, ele concorreu pelo PPS. Natural de Pindamonhangaba (SP), construiu sua carreira política no Ceará, onde foi prefeito de Fortaleza, eleito em 1988, e governador do estado, eleito em 1990. Renunciou ao cargo de governador, em 1994, para assumir o Ministério da Fazenda, no governo Itamar Franco (1992-1994), por indicação do PSDB, seu partido na época. Ciro Gomes foi ministro da Integração Nacional de 2003 a 2006, no governo do ex-presidente Lula. Tem 60 anos e quatro filhos.", "Em convenção nacional realizada na capital federal, o PSDB confirmou, nesse sábado (4), a candidatura do presidente do partido e ex-governador de São Paulo, Geraldo Alckmin, à Presidência da República nas eleições de outubro. Dos 290 votantes, 288 aprovaram a candidatura de Alckmin. Houve um voto contra e uma abstenção. A senadora Ana Amélia (PP-RS) é a vice na chapa.", "No primeiro discurso como candidato, Alckmin disse que quer ser presidente para unir o país e recuperar a \"dignidade roubada\" dos brasileiros. Ele defendeu a reforma política, a diminuição do tamanho do Estado e a simplificação tributária para destravar a economia.", "O coordenador nacional do Movimento dos Trabalhadores SemTeto (MTST), Guilherme Boulos, foi lançado no dia 21 de julho como candidato à Presidência da República pelo PSOL, na convenção nacional em São Paulo. Também foi homologado o nome de Sônia Guajajara, representante do povo indígena, para vice-presidente. ", "Boulos destacou que irá defender temas que pertencem aos princípios do partido, como o direito ao aborto e à desmilitarização da polícia. ", "O MDB confirmou, no dia 2 de agosto, o nome de Henrique Meirelles, ex-ministro da Fazenda, como candidato à Presidência da República. O partido informou que Germano Rigotto, ex-governador do Rio Grande do Sul, será o vice na chapa.", "Henrique Meirelles destacou como prioridades investimentos em infraestrutura, para diminuir as distâncias no país, além de saúde e segurança pública. O presidenciável também prometeu reforçar o Bolsa Família. Para gerar empregos, Meirelles disse que pretende resgatar a política econômica, atrair investimentos e fazer as reformas para que o país cresça 4% ao ano. ", "O deputado federal Jair Bolsonaro (PSL-RJ), 63 anos, foi confirmado, no dia 22 de julho, como o candidato à Presidência da República nas eleições deste ano pelo PSL. O vice é o general Hamilton Mourão, do PRTB.", "Na convenção, Bolsonaro adiantou que, se eleito, quer excluir o ministério das Cidades e fundir pastas como Fazenda e Planejamento, assim como Agricultura e Meio Ambiente. O candidato prometeu ainda privatizar estatais. ", "João Dionisio Amoêdo foi oficializado candidato à Presidência da República pelo Partido Novo durante convenção na capital paulista, no dia 4 de agosto. O cientista político Christian Lohbauer foi escolhido como candidato à vice-presidente. Entre as principais propostas de Amoêdo estão equilibrar as contas públicas, acabar com privilégios de determinadas categorias profissionais, melhorar a educação básica e atuar fortemente na segurança. O presidenciável também é favorável à revisão do Estatuto do Desarmamento.", "João Amoêdo disse que quer levar renovação à política e mudar o Brasil. O presidenciável defendeu a privatização de empresas estatais.", "O PPL lançou, no dia 5 de agosto, João Goulart Filho como candidato à Presidência da República. Ele é filho do ex-presidente João Goulart, o Jango, que teve mandato presidencial, de 1961 a 1964, interrompido pela ditadura militar. É a primeira vez que João Goulart Filho concorre ao cargo. ", "O candidato a vice é Léo Alves, professor da Universidade Católica de Brasília. Algumas propostas do candidato são a redução drástica dos juros da dívida pública para dar condições ao Estado de investir no desenvolvimento social, o resgate da soberania, o controle das remessas de lucros das empresas estrangeiras e a revisão do conceito de segurança nacional.", "O partido Democracia Cristã (DC) confirmou, no dia 28 de julho, durante convenção na capital paulista, a candidatura de José Maria Eymael à Presidência da República, nas eleições de outubro, e do pastor da Assembleia de Deus Helvio Costa como vice-presidente.", "Na área econômica, as diretrizes gerais de governo do DC incluem política macroeconômica orientada para diminuição do custo do crédito ao setor produtivo, apoio e incentivo ao turismo e a valorização do agronegócio com ações de governo específicas, que ainda não foram divulgadas, e apoio aos pequenos e médios produtores rurais.", "A convenção nacional do PT escolheu, por aclamação, no dia 4 de agosto, o nome de Luiz Inácio Lula da Silva para ser o candidato à Presidência da República. O encontro também homologou o apoio do PCO e do PROS à candidatura do PT.", "O ex-presidente Luiz Inácio Lula da Silva está preso em Curitiba, desde 7 de abril, após ter sido condenado em segunda instância no caso do triplex de Guarujá. O ator Sérgio Mamberti leu, na convenção, uma carta escrita por Lula, onde ele afirmou que \"querem fazer uma eleição presidencial de cartas marcadas, excluindo o nome que está à frente na preferência popular em todas as pesquisas\".", "A deputada estadual Manuela D´Ávila foi confirmada pelo PCdoB, no dia 1º de agosto, como candidata do partido à Presidência da República. ", "Depois de ter a candidatura lançada com apoio unânime dos delegados do partido, Manuela D´Ávila apresentou bandeiras como a da reforma da segurança pública, a justiça tributária, o combate às grandes corporações e a revogação da reforma trabalhista e da emenda constitucional que estabeleceu um teto para os gastos públicos por 20 anos. Ela criticou o “desemprego recorde”, a queda da massa salarial e a evasão de jovens de universidades e escolas técnicas.", "No fim da noite de domingo (5), o PCdoB fez um acordo com o PT, retirando a candidatura de Manuela D´Ávila, que deverá acompanhar o candidato petista à Vice-Presidência, Fernando Haddad, em viagens pelo país. Eles farão campanha em nome do ex-presidente Luiz Inácio Lula da Silva, aclamado no sábado como candidato do PT.  ", "A primeira convenção nacional da Rede Sustentabilidade confirmou, por aclamação, no dia 4 de agosto, o nome Marina Silva como candidata da sigla à Presidência da República. O candidato à vice na chapa, o médico sanitarista, Eduardo Jorge, do Partido Verde (PV), também foi apresentado oficialmente no encontro. ", "A presidenciável prometeu uma campanha limpa, sem notícias falsas e sem destruir biografias. Se comprometeu com as reformas da Previdência, tributária e política, que acabe com a reeleição e incentive candidaturas independentes. Se eleita, Marina também disse que pretende fazer uma revisão dos “pontos draconianos” da reforma trabalhista que, segundo ela, seriam feitas a partir de um diálogo com o Congresso.", "Em convenção nacional, o PSTU oficializou, no dia 20 de julho, a candidatura de Vera Lúcia à Presidência da República e de Hertz Dias como vice na chapa. A escolha foi feita por aclamação pelos filiados ao partido presentes na quadra do Sindicato dos Metroviários de São Paulo, na zona leste da capital paulista.", "De acordo com Vera Lúcia, o plano de governo prevê reforma agrária, redução da jornada de trabalho sem redução de salário e um plano de obras públicas para atender as necessidades da classe trabalhadora. ", "O PSTU decidiu que não fará nenhuma coligação para a disputa presidencial, nem alianças nas eleições estaduais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806080048_6318_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Jovem é morto a tiros em Crato quase um ano após matar uma pessoa em Tauá", "data": "06/08/2018", "texto": ["Quase duas semanas após um novo homicídio foi registrado em Crato. Por volta das 13h30min deste domingo o jovem Luan Hualasy Belo da Silva, de 20 anos, que residia na Rua 15, número 48 do Conjunto Minha Casa Minha Vida (Bairro Barro Branco) foi morto a tiros perto de sua casa. Segundo testemunhas, dois homens se aproximaram do rapaz numa moto Honda Titan de cor azul e foram logo atirando. O rapaz foi lesionado com três projéteis nas costas e outro no braço direito.", "Luan respondia procedimentos por crimes de tráfico de drogas, porte de arma, contravenção penal desde sua menoridade em Crato e esteve internado no Centro Sócio Educativo José Bezerra de Menezes em Juazeiro. Na madrugada do último dia 27 de agosto, no interior do BNB Clube de Tauá, ele matou a tiros Alisson Oliveira de Souza, de 19 anos, que residia no Distrito de Inhamuns naquele município. A vítima tentou se refugiar dos disparos e morreu dentro da piscina do clube.", "Quando recolova o revólver na cintura, Luan sofreu um disparo acidental na virilha e foi preso no hospital de Tauá. Na Delegacia, ele disse que tinha ido a Tauá em virtude do convite de um amigo seu que conheceu através do Facebook, mas não o encontrou na cidade e nem sabia onde morava. Posterormente, apontou com o autor do disparo uma pessoa que conheceu pelo apelido de “Pirulito” que atirou e lhe entregou o revólver para esconder.", "Este foi o primeiro homicídio do mês de agosto em Crato e o 26º do ano no município ou 42,6% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido na noite do dia 23 de julho com o achado do cadáver de Benoni Beserra da Silva, de 62 anos, que residia na Rua Alves Ribeiro (Bairro Vila Alta) em Crato. Estava na Estrada dos Coxos já perto da CE-386 que liga Crato e Farias Brito e apresentava duas perfurações à bala."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/04/20180806104506_9576_capa.jpg", "titulo": "Sarampo e poliomielite", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Campanha de vacinação para crianças de 1 a 5 anos começa nesta segunda (6), em Juazeiro", "data": "04/08/2018", "texto": ["A campanha de vacinação contra o sarampo e a poliomielite começa nesta segunda-feira, dia 6. De abrangência, a vacinação segue até o dia 31 de agosto. As doses estarão disponíveis nos PSF’s para vacinar crianças de um ano até menos de cinco anos.", "O público adulto que nunca teve sarampo e nem foi vacinado deve buscar as unidades de saúde.", "O dia D de mobilização está programado para o sábado, dia 18 de agosto. A meta do Ministério da Saúde é vacinar 11,2 milhões de crianças. Essa forma de campanha é realizada a cada quatro anos e sua importância cresce em virtude da volta da circulação do vírus do sarampo no país e ameaça da paralisia infantil (poliomielite).", "A reportagem do site Miséria conversou com Marcia Rejane Rodrigues, diretora de Imunização da secretaria Municipal de Saúde de Juazeiro do Norte. Ela ressaltou a importância de manter a vacinação em dia mesmo não havendo registro de casos da doença no município. ", "Campanha de vacinação para crianças de 1 a 5 anos começa nesta segunda (6), em Juazeiro (Foto: Guto Vital/Agência Miséria)", "Pólio e sarampo são doenças consideradas erradicadas no país, porém foram registrados em 2017,  822 casos de sarampo nos Estados  de São Paulo, Rio Grande do Sul, Amazonas, Roraima, Rondônia e Pará. Só em Roraima  e Amazonas foram 791 casos e cinco mortes.", "O surto ocorreu pela entrada de venezuelanos não vacinados nessa área e também pelo baixo cobertura de imunização do país que só conseguiu vacinar 69,9 % da população.", "A poliomielite, popularmente conhecida paralisia infantil é transmitida através da secreção da tosse, espirro, fala e respiração de pessoas infectadas, além do contato com objetos, água e alimentos contaminados por fezes. O sarampo também é transmitido pela tosse, espirro e fala de pessoas infectadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806060050_2919_capa.jpg", "titulo": "No Crajubar", "autor": "Por Alana Maria/Agência Miséria", "Descricao": "I Festa Literária do Cariri acontece de 7 a 10 de agosto com diversas atividades", "data": "06/08/2018", "texto": ["As cidades de Crato, Juazeiro e Barbalha recebem de terça-feira, 7, a sexta-feira, 10, de agosto a I Festa Literária do Cariri (FLIC), que contará com a participação dos renomados escritores cearenses Ana Miranda e Ronaldo Correia de Brito.", "Sob o tema “novos papéis: personagens e suportes”, o evento busca atrair escritores, leitores e amantes da literatura para discussão, apreciação e partilha sobre as novidades na literatura cearense e regional. A expectativa é que 1.800 pessoas passem pela FLIC.", "Serão mais de 20 atividades entre os eixos literatura, jornalismo cultural, artes visuais, artes cênicas, que acontecerão nos campi da URCA, em Crato, na Escola de Saberes, em Barbalha, e no campus Juazeiro do Norte da UFCA.", "Vencedora do Prêmio Jabuti, escritora Ana Miranda será homenageada na I FLIC (Foto: Divulgação)", "A curadoria é assinada pela advogada e escritora Carolina Campos, que já participou da equipe curatorial da Bienal Internacional do Livro do Ceará.", "O evento é realizado pela Universidade Federal do Cariri (UFCA), a Universidade Regional do Cariri (URCA) e o projeto Aula-Luz. Conta com parceria da Secretaria de Cultura do Estado do Ceará, do Instituto de Arte e Cultura do Dragão do Mar e da Secretaria Municipal de Educação de Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806081033_4578_capa.jpg", "titulo": "Reunião com o INMETRO", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Taxistas do aeroporto de Juazeiro deverão utilizar taxímetro sob pena de perder concessão", "data": "06/08/2018", "texto": ["Os taxistas que trabalham no posto do Aeroporto Orlando Bezerra de Menezes, em Juazeiro do Norte, serão fiscalizados para que passem a usar o taxímetro durante as corridas sob pena de suspensão da licença e perda de concessão após campanha educativa. ", "Uma reunião entre os representantes da categoria, poder público e o Inmetro (Instituto Nacional de Metrologia, Qualidade e Tecnologia) aconteceu na última semana para que fossem renovados o contratos com a Infraero, órgão que permite a permanência dos taxistas no aeroporto. ", "A prefeitura orientou as entidades para se regularizarem, organizando suas demandas e cobrar dos motoristas a utilização do taxímetro, obrigatório, para o exercício da função. De acordo com a Lei 12.468, 26 de agosto de 2011, é obrigatório o uso de taxímetro nos municípios com mais de 50 mil habitantes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806063024_7437_capa.jpg", "titulo": "51 vagas", "autor": "Por João Boaventura Neto", "Descricao": "Bolsa Social inicia as inscrições para vestibular da FAP, em Juazeiro do Norte", "data": "06/08/2018", "texto": ["Lançado o Edital que abre inscrições para o vestibular do Programa Bolsa Social 2018.2, em convênio da secretaria Municipal de Educação de Juazeiro do Norte com a Faculdade Paraíso (FAP).Ao todo, são ofertadas 51 vagas, entre novatos e veteranos, das quais 5% serão ofertadas para pessoas com deficiência.", "Os aprovados terão 50% de desconto nas mensalidades para os cursos de Administração, Análise e Desenvolvimento de Sistemas, Arquitetura e Urbanismo, Direito, Enfermagem, Engenharia Civil, Engenharia de Produção, Marketing, Nutrição, Psicologia e Sistemas de Informação.", "O candidato deve ter concluído o Ensino Fundamental e Médio na Rede Municipal de Juazeiro do Norte ou na rede particular como bolsista Integral. Ser economicamente carente comprovando renda familiar per capita no valor máximo de R$ 954,00 reais. Solicitar o benefício mediante requerimento devidamente preenchido na Sedec, acompanhado da documentação exigida no Edital.", "As inscrições devem ser feitas na Secretaria da FAP, Rua da Conceição, 1202, Bairro São Miguel, Juazeiro do Norte-CE, entre os dias 06 e 10 de agosto de 2018, das 08h às 12h e das 14h às 18h.", "A ficha de inscrição está disponível nos sites da Prefeitura e da FAP. Ela deverá ser preenchida e entregue pelo candidato em duas vias no ato da inscrição. A prova escrita acontecerá no domingo, dia 11 de agosto, das 13h às 18h, na Faculdade Paraíso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806110045_5803_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Fim de semana na região do Cariri com o registro de 13 mortes violentas", "data": "06/08/2018", "texto": ["Subiu de dois para 13 o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri. Neste, foram cinco vítimas fatais em acidentes de trânsito, dois casos de suicídios, duas mortes por quedas, além de engasgamento, afogamento, um achado de cadáver e um homicídio. Quatro corpos da própria cidade de Juazeiro, três de Crato, dois de Jardim e os demais de Várzea Alegre, Abaiara, Mauriti e Milagres.", "Por volta das 19 horas de sexta-feira o corpo de um homem foi encontrado no meio da CE-060 que liga os municípios de Jardim e Barbalha. O mesmo foi identificado como João Bosco Silva das Graças, de 41 anos, que residia na Avenida Paulo Marques (Parque Bulandeira) em Barbalha. Momentos antes, tinha sido visto à pé caminhando pela rodovia na altura do Sítio Gravatá em Jardim levando consigo um capacete. O veículo atropelador não foi identificado.", "Já às 22h30min ainda de sexta-feira morreu em um dos leitos do Hospital São Francisco de Crato o aposentado José Temóteo, de 70 anos de idade. Ele residia no bairro Gizélia Pinheiro daquele município e se engasgou quando se alimentava em casa. O mesmo terminou socorrido às pressas por familiares ao hospital cratense, mas acabou falecendo.", "Às três horas da madrugada de sábado familiares encontraram o corpo do jovem Rogério Cícero de Lima, de 27 anos de idade. Este praticou o suicídio por meio de enforcamento no interior de sua residência na Rua Maria Luiza (Bairro Aeroporto) em Juazeiro do Norte.", "Uma hora depois morreu num dos leitos do HRC em Juazeiro o jovem Ismael Carlos Ferreira de Barros, de 26 anos, que morava no Sítio Caitizeiro (Distrito do Corrente) na zona rural de Jardim. Às 19 horas de sexta-feira, o mesmo pilotava uma moto Honda Bros de cor preta quando bateu num carro ao trafegar pela Avenida Wilson Roriz no centro da cidade. Ele foi acometido de traumatismo craniano e socorrido às pressas ao hospital juazeirense, porém faleceu cerca de dez horas após.", "Por volta das cinco horas morreu em um dos leitos do Hospital Regional do Cariri em Juazeiro Marcos Pereira Lima, de 53 anos de idade. Ele residia no centro de Várzea Alegre e estava internado desde que sofreu uma queda em sua cidade e foi socorrido ao HRC em virtude de traumatismo craniano, mas terminou morrendo com o agravamento do quadro clínico.", "Já às 13 horas o corpo da agricultora Maria da Conceição Ramos Presulino, de 53 anos, foi encontrado às margens da barragem do Sítio Tatajuba na Serra da Mãozinha na zona rural de Abaiara, onde ela morava. A mesma estava apenas com a cabeça dentro do manancial e, segundo familiares, sofria de epilepsia. Uma patrulha da PM, comandada pelo Sargento Tomé, esteve no local e, provavelmente, Maria sofreu um ataque e morreu afogada.", "Às 22 horas, na Avenida Virgílio Távora perto do cruzamento com a Humberto Bezerra (Timbaúbas) em Juazeiro, morreu Maria Auxiliadora Estevão, de 36 anos, que residia na Rua Domingos Sávio (Pio XII). Ela trafegava na garupa de uma moto pilotada pelo seu namorado o guarda noturno Leonildo José da Silva, de 56 anos, o “Gordo”, que estava embriagado e guiava em alta velocidade quando bateu numa carroça e noutra moto. Ele recebeu atendimento na UPA e está preso", "Cerca de uma hora depois, ainda no sábado, morreu num dos leitos do Hospital Regional do Cariri o jovem Marciano de Sousa Freitas, de 28 anos, que residia na Rua José Gonçalves de Almeida, 164 (Tiradentes) em Juazeiro. No último dia 25 de junho ele se envolveu num acidente com sua moto na Rua Coronel Filemon Teles perto da KK & Couros naquele bairro quando terminou socorrido ao HRC e morreu 40 dias depois com o agravamento do quadro clínico.", "Por volta de duas horas da madrugada deste domingo o agricultor Sebastião Davi dos Santos, de 41 anos de idade, morreu em um dos leitos do Hospital São José de Mauriti. Ele morava na Rua João Felipe no Distrito de Palestina na zona rural daquele município, onde teria ingerido veneno e terminou socorrido pelos familiares ao hospital local.", "Três horas após morreu no Hospital Regional do Cariri a aposentada Elvira Araújo dos Santos, de 95 anos, que residia na Rua Delmiro Gouveia 444 (Salesianos) em Juazeiro. No último dia 21 de julho a mesma sofreu uma queda em sua residência quando terminou socorrida pelo filho conhecido como “Dedé do Halley”, mas faleceu cerca de duas semanas após. O velório aconteceu em sua casa e o sepultamento foi na manhã desta segunda-feira no Cemitério do Socorro.", "Já às 11 horas, na localidade denominada Café da Linha na zona rural de Milagres, foi encontrado um cadáver em avançado estado de decomposição e putrefeito. Supostos familiares estiveram na Perícia Forense de Juazeiro dando conta de uma pessoa desaparecida desde sexta-feira em Milagres. Ainda hoje será feita uma tentativa de identificar o corpo por meio da papiloscopia e, se não for possível, somente através do exame de DNA.", "Duas horas e meia depois, no Conjunto Minha Casa Minha Vida (Barro Branco) em Crato, Luan Hualasy Belo da Silva, de 20 anos, que ali residia, foi morto a tiros por dois homens numa moto Honda de cor azul. Ele era acusado do tráfico de drogas, porte de arma desde a menoridade em Crato e esteve internado no Centro Sócio Educativo em Juazeiro. No último dia 27 de agosto, no interior do BNB Clube de Tauá, matou a tiros Alisson Oliveira de Souza, de 19 anos, que ali residia.", "No início da madrugada desta segunda-feira, no Sítio Valentim (Distrito de Santa Fé) na zona rural de Crato, o jovem André Deodato da Silva, de 27 anos, que morava naquela localidade, morreu em consequência de acidente ao pilotar sua moto Honda CG 125 Fan de placa HYX-7665 a caminho de casa. Segundo testemunhas, ele tinha ingerido bebidas alcoólicas e saiu do bar em alta velocidade quando perdeu o equilíbrio e caiu do veículo morrendo no local."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/06/20180806062048_8188_capa.jpg", "titulo": "Sustentabilidade", "autor": "Por João Boaventura Neto", "Descricao": "Câmara de Crato realiza Seminário sobre Orçamento Participativo", "data": "06/08/2018", "texto": ["O Plenário da Câmara Municipal do Crato ficou lotado durante o Seminário sobre Orçamento Participativo, na última sexta-feira, dia 3. Promovido pelo vereador Amadeu de Freitas (PT), o tema despertou o interesse de cratenses.", "Para Amadeu, mesmo reconhecendo os limites de investimento do município \"", "\".", "O professor Meneleu Neto realizou palestra apresentando a experiência do Orçamento Participativo (OP) da Prefeitura de Fortaleza no período de 2005 a 2012, na gestão da prefeita Luizianne Lins.", "Ele mostrou o formato de participação da população na definição das prioridades, na eleição de representantes para o Conselho do OP e no acompanhamento da execução das obras e serviços públicos aprovados.", "Professor da UECE e ex-secretário de Planejamento de Fortaleza, Meneleu, também demonstrou que a participação da população no planejamento do orçamento público é capaz de inverter prioridades em uma cidade com muita desigualdade social.", "Ele Defendeu a adoção do Orçamento Participativo como mecanismo da democracia participativa para o enfrentamento da crise financeira por que passam os municípios brasileiros.", "Câmara de Crato realiza Seminário sobre Orçamento Participativo (Foto: Reprodução)", "A professora da URCA, Francisca Laudeci abordou o tema da sustentabilidade, em diversas dimensões, para justificar a participação da sociedade na elaboração das políticas públicas e na priorização dos investimentos públicos através do Orçamento Participativo.", "Já o Ouvidor Geral do Município do Crato, Otoni Bezerra, relatou as medidas que vêm sendo adotadas pela gestão municipal do Cato para que a população participe com sugestões da elaboração das leis orçamentárias. Indicou que, tendo como base os projetos do Plano Plurianual, o governo vai ouvir as sugestões da população na elaboração do Orçamento Anual para 2019.", "Após as palestras, o público presente participou com questionamentos quanto à implementação do Orçamento Participativo no Município do Crato. Diversas falas cobraram outra participação que não aquela em que são feitas sugestões, mas que os projetos não são executados. Desejam um orçamento verdadeiramente participativo e não consultivo."]}
]