[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/19/20180819204525_5676_capa.jpg", "titulo": "Feminicídio", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Homem mata ex-companheira na frente do filho na Praça da Sé, em Crato", "data": "19/08/2018", "texto": ["Uma mulher foi morta pelo ex-companheiro na noite deste domingo (19), em um dos bancos da Praça da Sé, em Crato. O acusado é Elson Siebra de Deus, 47, que efetuou três disparos contra a professora Silvany Sousa, que morreu no local.", "Testemunhas contam que o casal conversava no banco da praça, junto deles estava o filho, que presenciou o crime. Após atirar, Elson pegou a criança e entrou a casa, localizada ao lado de uma pizzaria, em frente ao local do crime. ", "A ação foi rápida, e, de acordo com o relato da polícia, pessoas que estavam no local tentaram invadir a residência em busca do homem, possivelmente em uma tentativa de linchamento. ", "O Batalhão do RAIO agiu rapidamente e isolou o local. Alguns minutos depois o homem foi preso e levado para a delegacia. Na casa, os policiais apreenderam duas espingardas, um revólver, munição e um canivete. ", "Elson Siebra de Deus, 47, acusado de efetuar três disparos contra a professora Silvany Sousa (Foto: Reprodução/Redes sociais)", "O delegado Dr. Tenório Brito, em conversa com o Miséria, disse que o crime tem todas as características de passional e muito provavelmente será encaixado como feminicídio. ", "A escola onde a vítima trabalhava lecionando no Ensino Fundamental I lançou uma nota de pesar cerca de uma hora após o crime e comunicou que não haverá aula na segunda-feira, 20."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820063035_6509_capa.jpg", "titulo": "Não sabia nadar", "autor": null, "Descricao": "Estudante morre afogado após pular de ponte na Praia de Iracema, em Fortaleza", "data": "20/08/2018", "texto": ["Um estudante, de 16 anos, morreu afogado, na tarde deste domingo (19), na Praia de Iracema, após pular da Ponte Velha. Victor Manuel da Silva saiu de sua casa por volta das 10h da manhã, no bairro Montese, com um grupo de cinco amigos para se aventurar na ponte. ", "A Polícia Militar e a Perífica Forense do Estado do Ceará (Pefoce) já estão no local. Segundo informações de um policial, que preferiu não se identificar, Victor não sabia nadar. Ele suspeita que a vítima tenha batido a cabeça em algum pilar da ponte, antes de se afogar, já que ele estava com uma escoriação na testa.", "Ainda conforme o policial, casos de afogamentos são comuns na região, tendo ocorrido um no último sábado (18), na Praia de Iracema, com uma vítima.", "Segundo Fabiano Carvalho, vizinho e amigo da vítima, essa foi a primeira vez que o jovem foi para o local com os amigos. Ele acrescentou que a família já foi informada do ocorrido."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820062051_1707_capa.jpg", "titulo": "Feminicídio", "autor": null, "Descricao": "Homem mata companheira a pauladas e depois comete suicídio em Acopiara", "data": "20/08/2018", "texto": ["Uma mulher foi morta a pauladas, na manhã deste domingo (19), pelo próprio marido em Acopiara, no Interior do Ceará. O caso ocorreu dentro da casa do casal, em Sítio Escuro, zona rural do Município. Após cometer o crime, o homem cometeu suicídio.", "Segundo o titular da Delegacia Regional de Iguatu, delegado Marcos Santos, vizinhos da vítima ouviram muitos gritos dentro da residência do casal e foram olhar o que estava acontecendo. Quando chegaram lá, Francisco Adriano de Oliveira Lopes, 28, estava morto, enforcado com uma corda. ", "Já Maria Jaqueline de Freitas, de 21 anos, estava no chão com vários ferimentos, mas ainda viva. Ela foi levada ao Hospital Municipal de Acopiara, mas não resistiu aos ferimentos.", "Conforme o delegado, o casal teria rompido o relacionamento recentemente e Francisco não aceitava o término. Ele já tinha passagem pela Polícia por porte ilegal de arma e, contra ele, também havia um Boletim de Ocorrência (B.O.) registrado por violência doméstica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820064018_8309_capa.jpg", "titulo": "No último ano", "autor": null, "Descricao": "Mais de 500 pessoas foram expulsas de casa por facções criminosas na Capital", "data": "20/08/2018", "texto": ["A realidade do lar próprio transfigurada em tormento, angústia e aflição. A criminalidade parece não ter freio e atinge diretamente o cotidiano de dezenas de famílias em Fortaleza, que acordam com a ordem explícita e prazo já predeterminado: \"se não sair em até 48 horas, vai morrer\".", "O mando está escancarado nas paredes dos imóveis de diversas comunidades. Já nas primeiras ruas do bairro Barroso, uma comerciante conta: \"um bocado de gente já saiu daqui da noite para o dia\". Com a condição de não ser identificada, a mulher recomenda à reportagem \"tomar cuidado com quem falar e por onde ir\", deixando claro que os vigilantes das facções se espalham pela região.", "A poucos metros, um jovem arregimentado pela criminalidade acompanha os passos da equipe e sinaliza aos comparsas a chegada dos \"estranhos\". Do outro lado da via, uma composição da Polícia Militar se concentra em um posto fixo que, conforme moradores, foi instalado há pouco meses, na intenção de evitar novas expulsões.", "Entre as vielas do bairro, há dezenas de imóveis com placas de ´vendo ou alugo´. De acordo com um homem que reside no bairro há 29 anos, a saída em massa dos seus vizinhos não tem outra explicação a não ser o medo de ser mais uma vítima da disputa de território entre organizações criminosas rivais.", "Enquanto falava, o entrevistado, que também não quer ter seu nome revelado, pintava o muro de uma residência pichada por membros da facção Guardiões do Estado (GDE), no início de 2018, quando houve uma das maiores sequências de expulsões no Ceará. Após olhar se não havia \"gaviões\" ouvindo a conversa, ele revelou que foi uma dessas pessoas retiradas a força do seu próprio lar.", "\"Eu voltava do serviço e soube do alvoroço aqui. Cheguei e disseram: ´Celim mandou sair´. Carreguei minhas coisas para a casa do meu filho. Tudo isso aqui ficou parecendo um deserto. Agora, por mim mesmo decidi voltar. Se a Polícia continuar aqui, acho que vai dar tudo certo. Mas tenho medo de passar as eleições e eles irem embora\", revelou o morador.", "´Celim´ mencionado é Auricélio Sousa Freitas, um dos fundadores e líderes da GDE. Há pouco mais de um mês, ele foi preso enquanto trafegava em um veículo de luxo e blindado. Dentre os crimes pelos quais ele é suspeito, estão as expulsões de dezenas de famílias.", "Além de ´Celim´, a Secretaria da Segurança Pública e Defesa Social (SSPDS) contabiliza outros 21 suspeitos capturados por envolvimento direto ou indireto nestas ações criminosas. Destes, 19 foram detidos apenas na região do Grande Jangurussu.", "Comunidades de outras regiões padecem de igual problema. Conforme dados concedidos pela Defensoria Pública do Ceará, nos últimos 12 meses, 131 famílias procuraram o órgão após receberem ordens para sair de casa. O levantamento aponta que pelo menos 524 pessoas foram impactadas pelo poder das facções. No bairro Prefeito José Walter, em frente ao Residencial Cidade Jardim I, outra base da PMCE foi instalada devido aos despejos irregulares.", "Quando questionado acerca de como era realizado o patrulhamento no espaço, um militar que atua na região relatou que a Polícia trabalha até onde a facção permite. \"Se for tirar foto das pichações, tirem de dentro do carro. E se ouvir barulho da bala, se abaixem\", sugeriu.", "Os moradores pensam semelhante. \"A Polícia pode até ficar 24 horas por aqui. Mas quando eles (criminosos) querem, não tem quem segure\". No Jangurussu, Conjunto Palmeiras e Boa Vista, o cenário se repete. Edifícios estampam siglas das organizações e servem como delimitação do ir e vir.", "\"Eu não tenho nada a ver com facção. Mas como é que eu posso impedir se meu sobrinho se meteu em uma dessas? Não posso mais ir para o outro lado do bairro, que já me juram de morte. Eles estão espalhados em todos os cantos\", comentou um morador do bairro Boa Vista.", "Em junho deste ano, o Ministério Público do Ceará (MPCE) e o Ministério Público Federal (MPF) entraram com uma Ação Civil Pública para cobrar a reintegração de posse dos imóveis das famílias expulsas no Jangurussu. Na semana passada, o promotor Eneas Romero de Vasconcelos, que atua diretamente na garantia da retomada das propriedades, afirmou que nada foi decidido ainda. Segundo ele, há duas vias de trabalho do MPCE: uma voltada para os direitos humanos e outra, para o combate específico ao crime organizado.", "\"O Estado tem que se fazer presente desde identificar essas situações até garantir políticas públicas. Uma vez retomado o território, a família precisa ser reinclusa com acompanhamento da Polícia e por parte dos direitos humanos\", afirmou o promotor de Justiça.", "Na intenção de auxiliar as vítimas expulsas, o Ministério Público Estadual esclarece que trabalha com inclusões em programas sociais. Eneas Romero acrescenta que as vítimas devem procurar pelos órgãos públicos para garantir seus direitos.", "\"Muitas pessoas são expulsas e não sabem como agir. Elas foram vítimas de criminosos, mas têm o Estado a recorrer. Acontece também de o dono do imóvel não ter nenhuma relação com facção. Às vezes ele é culpado por ter um sobrinho faccionado. Nosso objetivo é, mesmo com tudo isso, fazer uma política pública articulada\", explica o promotor.", "Por nota, a Defensoria Pública do Estado destacou que as famílias que estiverem em situação semelhante podem procurar a assistência jurídica no Núcleo de Habitação e Moradia (Nuham), localizado no bairro Luciano Cavalcante, em Fortaleza. O atendimento do órgão é gratuito.", " ", "A investigação das expulsões pelo crime organizado esbarra na ausência de tipologias criminais específicas. Apesar das recorrentes notícias a respeito das retiradas forçadas de moradores das suas residências, não há dados concretos sobre a quantidade de vítimas em Fortaleza.", " ", "A Secretaria da Segurança Pública e Defesa Social (SSPDS) explicou que não há estatística para contabilizar as expulsões. Os casos registrados na Polícia Civil podem ser enquadrados em diversos crimes previstos no Código Penal Brasileiro (CPB), como ameaça, constrangimento ilegal, violação de domicílio ou até mesmo extorsão.", "A Pasta informou ainda que, com objetivo de unificar os dados, está sendo trabalhada a criação de um índice para o crime, para incluir no Sistema de Informações Policiais (SIP). Porém, não foi prometida data para essa unificação acontecer.", " ", " ", "A fim de combater expulsões e outros crimes, a SSPDS ressaltou que expandiu o projeto de policiamento 24 horas em pontos estratégicos das periferias de Fortaleza, com atenção especial para os conjuntos habitacionais alvos dos grupos criminosos.", " ", "Por nota, a Secretaria informou que, atualmente, as ocupações policiais estão situadas nas comunidades do Jardim Castelão II (Babilônia), Novo Perimetral (Gereba), Jagatá, Alameda das Palmeiras, Maria Tomásia, Residencial José Euclides Ferreira Gomes, Residencial Cidade Jardim (José Walter), Lagamar, Sossego (bairro Quintino Cunha), no entorno da Lagoa do Urubu (que compreende os bairros Álvaro Weyne, Floresta e Padre Andrade); e nos bairros Alto da Balança, Vila Velha, Praia de Iracema e Dionísio Torres.", " ", "A intenção é ampliar a iniciativa para outras comunidades da Capital e Região Metropolitana de Fortaleza (RMF), segundo a Pasta. Outra promessa é transformar cada unidade em base integrada de policiamento, com o complemento de ações das demais Forças de Segurança.", "Fique por dentro", "Há pouco mais de um ano, foi publicado no Diário Oficial da União que o \"impedimento de ocupação ou retirada da unidade habitacional por invasão ou ameaça\" é passível de rescisão contratual. Pouco difundido entre a população, o documento de 19 de julho de 2017 trata do direito a realocação.", "Conforme o promotor de Justiça Eneas Romero de Vasconcelos, as vítimas expulsas das suas casas por criminosos devem, primeiro, prestar um Boletim de Ocorrência para garantir o benefício. Caso o despejo tenha sido comandado por facções criminosas, o promotor indica que o B.O. Seja feito na Delegacia de Repressão às Ações Criminosas Organizadas (Draco).", "\"Depois de prestar o Boletim, a vítima tem que pegar uma declaração junto ao órgão estatal que solicitou a demanda pelo imóvel. E informa oficialmente que foi expulsa. Com isso, é feito um distrato e essa vítima tem direito a ser realocada\", disse Romero.", "O promotor explicou que, após o destrato contratual, não há prazo específico para receber o novo imóvel, porque isso depende da disponibilidade das residências. Romero destacou que, em alguns casos, é discutida na Justiça a chance de um aluguel social."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820071723_8248_capa.jpg", "titulo": "Confira as vagas", "autor": "Por João Boaventura Neto", "Descricao": "Iniciadas inscrições do concurso público de Barbalha nesta segunda-feira (20)", "data": "20/08/2018", "texto": ["Iniciadas as inscrições do concurso público da Prefeitura Municipal de Barbalha nesta segunda-feira (20). O certame visa preencher vagas em cargos públicos efetivos, além de formar cadastro reserva para futuras nomeações em várias funções.", "Sob coordenação do Instituto Consulpam, a seleção tem 71 vagas para empregos de todos os níveis de escolaridade com salários que variam entre R$ 954,00 e R$ 9.327,73. O prazo de validade do concurso público será de dois anos, a contar da data de publicação do resultado final, prorrogável uma vez, por igual período.", "As inscrições serão efetuadas pela internet, no ", ", durante o período de 20 de agosto a 10 de setembro de 2018. O valor da taxa de inscrição será de R$ 60,00 para cargos de nível fundamental, R$ 90,00 para nível médio e R$ 150,00 para os cargos que exigem ensino superior.", "O concurso terá provas objetivas para todos os candidatos, mais prova de títulos para nível superior. As provas objetivas serão realizadas no dia 14 de outubro. Os locais e os horários de realização das provas serão divulgados em breve no site do Instituto Consulpam.", " - Cozinheiro (1) e Eletricista (2).", " - Agente de Apoio (1), Agente de Vigilância Sanitária (1), Atendente de Consultório Bucal (2), Atendente de Saúde (5), Auxiliar de Farmácia (5), Digitador (5), Recepcionista (2), Agente Rural (1), Assistente Administrativo (10) e Agente Municipal de Trânsito (2).", " - Assistente de Social (1), Dentista (1), Enfermeiro (10), Fisioterapeuta (2), Médico Geriatra (1), Médico Oftalmologista (1), Médico Ortopedista (1), Médico PSF (9), Psicólogo (2), Tecnólogo de Alimentos (1), Terapeuta Ocupacional (1), Professor Intérprete de Libras (2), Nutricionista (1) e Fiscal de Tributos Municipais (1)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820112416_6553_capa.jpg", "titulo": "Perigo no trânsito", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Vídeos flagram conduta irresponsável nas estradas do Cariri neste fim de semana  ", "data": "20/08/2018", "texto": ["Dois flagrantes feitos pelo Miséria mostra a imprudência no trânsito das estradas da região do Cariri. Uma das imagens foi feita neste domingo, dia 19, em Mauriti, e a outra na manhã desta segunda-feira, 20, na avenida Padre Cícero, entre Juazeiro e Crato. ", "Na estrada que liga o distrito de Coité e o município de Mauriti (CE-392), três homens trafegam sem capacete em uma moto neste domingo.. Além de exceder o limite de passageiros no veículo, um dos rapazes senta de lado, o que pode deixar mais instável ainda a direção do condutor. ", "De acordo com o Código de Transito Brasileiro, conduzir motocicleta sem capacete é infração gravíssima, e o condutor pode ter a Carteira de Habilitação suspensa, além do recolhimento do veículo. A multa é de R$ 293,47.", "Na manhã desta segunda-feira (20), o cinegrafista do Miséria, Guto Vital, gravou pelo celular uma prática antiga e perigosa nas estradas brasileiras. Um ciclista \"pega carona\" em um ônibus entre Juazeiro e Crato. O famoso \"bigu\" não tem nenhuma consequência legal e, apesar de perigoso, não consta no CTB."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820093560_4156_capa.jpg", "titulo": "Base fortalecida", "autor": "Por João Boaventura Neto", "Descricao": "Guarani vence o Ceará é campeão da Liga de Esportes Juazeirense sub-17", "data": "20/08/2018", "texto": ["O Guarani de Juazeiro foi campeão do Campeonato Regional sub-17 realizado pela Liga de Esportes Juazeirense sub-17 (LIEJ) no último sábado no estádio Romeirão. É o segundo título consecutivo do Guarani, já que também foi campeão em 2017.", "O Leão do Mercado venceu o Ceará por 2 a 1 e levantou a taça. Os dois gols da partida foram assinalados por Joênio, camisa 11 e o outro de Helber o 7, para o Guarani e Tiago Gomes descontou para o Ceará.", "Na disputa do terceiro lugar o Campo Grande goleou o América por 5 a 0.", "O goleiro Rafael, do Campo Grande foi goleiro menos vazado, o ataque mais positivo foi do Guarani com 32 gols marcados. A revelação do torneio foi o atleta, de apenas 14 anos, Joênio, da Associação equipe do Careca."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820092550_4339_capa.jpg", "titulo": "Homicídio no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Cadáver de ex-presidiário que já matou um em Araripe é encontrado ao lado de sua moto", "data": "20/08/2018", "texto": ["O corpo do ex-presidiário Maurício Pereira dos Santos, de 26 anos, que residia no Sítio Baixio do Moco em Salitre, foi encontrado por volta das 23h30min perto do abrigo do Distrito de Pajeú a uma distância média de 10 Km para o centro de Araripe. Uma patrulha com o Sargento Roberto e os Soldados Alencar, Rafael e Wedson esteve no local observando que o cadáver apresentava ferimentos na cabeça, provavelmente a pauladas ou pedradas perto de sua moto cinquentinha.", "No dia 7 de abril de 2011 Maurício tinha assassinado o andarilho Damião Barbosa da Silva, de 43 anos, quando esteve recolhido à cadeia pública de Crato e, posteriormente, na Penitenciária de Juazeiro. O corpo da vítima foi encontrado em avançado estado de putrefação num terreno baldio na Rua Alexandre Arraes e, pouco tempo depois, a polícia prendeu Maurício, que confessou o crime", "Na época, morava na Rua Santos Dumont, 200 (Bairro Campo de Aviação) em Araripe e disse ter estrangulado Damião por conta de discussão há alguns meses quando, durante bebedeira, o mesmo apanhou um pedaço de pau e o atingiu na cabeça decidindo se vingar. A confissão foi feita em depoimento prestado ao Delegado Giovane Aquino que presidiu o Inquérito Policial e já tinha em mãos a decretação da prisão preventiva do acusado.", "Este foi o primeiro homicídio do mês de agosto em Araripe e o quarto de 2018 no município ou a mesma quantidade na comparação com o ano passado. O último deste ano tinha acontecido na noite do dia 31 de julho quando morreu no Hospital Santo Antonio de Barbalha o agricultor aposentado Raimundo Leandro de Souza, de 78 anos de idade. Ele residia no Distrito de Alagoinha, onde foi espancado e sofreu traumatismo craniano."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820111528_8343_capa.jpg", "titulo": "Mortes no cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Final de semana com três homicídios no Cariri e um total de sete mortes", "data": "20/08/2018", "texto": ["Caiu de oito para sete o número de mortes violentas na comparação entre os dois últimos finais de semana na região do Cariri. Neste, foram três homicídios, uma vítima de descarga elétrica, um caso de suicídio, uma morte que está sob suspeita e mais uma vítima de queda. Os corpos vieram de diferentes municípios quais sejam: Porteiras, Salitre, Mauriti, Jati, Juazeiro do Norte, Crato e Araripe com uma morte no sábado e seis neste domingo.", "Por volta das 6 horas da manhã de sábado morreu em um dos leitos do Hospital Santo Antonio de Barbalha Cícero Inácio da Silva, de 45 anos de idade. Ele morava na Rua Dom Pedro II em Porteiras e deu entrada no hospital às 17 horas de sexta-feira momentos após sofrer uma descarga elétrica em sua cidade. Entretanto, houve o agravamento do seu quadro clínico e o mesmo terminou falecendo.", "Já às 8 horas deste domingo a adolescente Paloma da Silva Sousa, de 15 anos de idade, praticou o suicídio por enforcamento perto da parede do açude que dá acesso ao Bairro Alto Alegre em Salitre. Ela morava com a avó Francisca Hermínia da Conceição na Rua Estrada Nova no centro da cidade e, desde a noite de sábado, tinha desaparecido.", "Cerca de uma hora depois, na estrada de acesso ao Distrito de Anauá na zona rural de Mauriti, foi encontrado o corpo de uma pessoa supostamente do sexo masculino completamente carbonizado. Segundo a polícia, existem informações sobre um homem desaparecido há quatro dias no caso Francisco Adalberto, de 45 anos, que é de Acopiara e estava residindo em Mauriti. A confirmação se o corpo seria dele só será possível através de exame de DNA.", "Às 16h30min morreu num dos leitos do Hospital Geral de Brejo Santo a criança David Lucas Pereira de Souza, de 1 ano e três meses. Ele morava no Sítio Beleza na zona rural de Jati e, por conta de algumas escoriações leves pelo corpo, a morte do mesmo está sob suspeita. Por isso, o corpo terminou trazido para ser examinado na Perícia Forense de Juazeiro do Norte.", "Aproximadamente meia hora depois morreu em um dos leitos do Hospital Regional do Cariri em Juazeiro do Norte Abilene Abraão Soares, que completaria 55 anos na próxima sexta-feira, dia 24 de agosto. Ela morava na Rua Santa Clara, 680 (Salesianos) em Juazeiro e estava internada desde o dia 26 de maio quando sofreu uma queda.", "Por volta das 18h30min a jovem Silvany Inácio de Sousa, de 26 anos, que morava na Rua Granjeiro, 41 (Bairro Seminário) em Crato e trabalhava no Colégio Pequeno Príncipe, foi morta a tiros em plena Praça da Sé por seu ex-companheiro Elson Siebra de Deus, de 47 anos, residente na Rua Praça da Sé, 53 no centro de Crato, onde foi preso. Na casa dele, uma equipe do RAIO apreendeu o revólver calibre 38, duas espingardas calibres 20 e 32, um total de 51 munições. Depois, outra equipe do RAIO apreendeu no Sítio Guaribas de sua propriedade outra espingarda calibre 40 com dois cartuchos deflagrados e mais duas calibre 36 com quatro munições intactas.", "Cinco horas após, ainda no domingo foi encontrado perto do abrigo do Distrito de Pajeú em de Araripe o corpo do ex-presidiário Maurício Pereira dos Santos, de 26 anos, que residia no Sítio Baixio do Moco em Salitre. O mesmo apresentava ferimentos na cabeça a pauladas ou pedradas e estava perto de sua moto cinquentinha. No dia 7 de abril de 2011 ele matou o andarilho Damião Barbosa da Silva, de 43 anos, em um terreno baldio na Rua Alexandre Arraes quando foi preso e confessou o crime."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820060028_2362_capa.jpg", "titulo": "Levantamento exclusivo", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Veículos, casas e terras lideram lista patrimonial dos candidatos a estadual no Cariri", "data": "20/08/2018", "texto": ["Veículos, casas e terras são os itens que aparecem em maior quantidade na relação dos bens declarados por nove dos principais candidatos a deputado estadual da região ao TSE (Tribunal Superior Eleitoral). ", "Um levantamento feito pelo Miséria mostra que 15,28% dos bens apresentados na relação patrimonial são relacionados a casas (com imóveis não especificados), outros 15,28% são terras, também sem especificação. Em terceiro lugar, está a relação de veículos, com 13,89%.", "Como critério, a apuração priorizou os candidatos mais conhecidos da região e as coligações de cada um. Quanto maior for a quantidade de partidos expressivos na aliança, mais chances o aspirante tem de ser eleito levando em conta a proporcionalidade de votos. ", "Neste cenário, nove candidatos foram avaliados. São eles: Raimundo Macedo (MDB); Fernando Santana (PT); Guilherme Landim (PDT); Dr. Leitão (PDT); Gabriel Santana (PCdoB); Giovanni Sampaio (PPS); Rafael Branco (MDB); Anderson Palácio (PPS) e Glêdson Bezerra (PMN).", "Na soma, os candidatos registraram bens com valor aproximado de R$ 6,5 milhões. Leia mais.", "Com um patrimônio declarado de R$ 2.197.368,93, Raimundo Macedo é o candidato que mais tem terra nua (terreno com vegetação nativa, sem atividade de agricultura), são 11 terras custando cerca de R$ 160 mil. Raimundão também é o que mais possui casas, com 6 imóveis declarados.  ", "Glêdson Bezerra declarou ter R$ 605 mil em patrimônio. Ele é o segundo neste quesito, com 3 casas. Todos os outros candidatos da lista declararam ter apenas uma casa.", "Quanto ao número de  carros, caminhões, motos etc, Gabriel Santana, cujo patrimônio é de R$ 90 mil, lidera a lista. Ele declarou ter dois veículos, também sem especificação. Juntando os bens de todos os nove candidatos, o número de veículos chega a 10. ", "A partir desta segunda (20), todos os candidatos terão que detalhar a lista de bens declarada ao TSE. Este modo de detalhamento era feito em eleições passadas, mas foi descontinuado. Uma decisão do ex-presidente da corte, Luiz Fux, determina que a prática volte a entrar em vigor. ", "Se o candidato declara que tem uma casa, por exemplo, ele terá também que informar o tamanho e o endereço, além do valor, que é a informação que já consta no modo de declaração em vigor. ", "No Ceará, 638 pessoas pediram registro de candidatura ao TSE para concorrer na vaga de deputado estadual. Outras 258 candidaturas foram registradas para deputado federal, 13 para o Senado e seis para o governo estadual."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/20/20180820085046_7656_capa.jpg", "titulo": "Sucessos", "autor": "Por Alana Soares", "Descricao": "Nando Reis se apresenta este sábado (25), em Juazeiro do Norte  ", "data": "20/08/2018", "texto": ["Juazeiro do Norte recebe show do músico Nando Reis neste sábado, 25 de agosto. O cantor, músico e compositor, autor de oito discos em sua carreira solo, desembarca na cidade após turnê pelo Brasil e Europa com o show “Jardim Pomar”, parte do projeto Trinca de Ases, ao lado de Gal Costa e Gilberto Gil. ", "Nando Reis promete apresentação recheada de sucessos de carreira como “All Star”, “O Segundo Sol”, “Relicário”, “Marvin” e “Sou Dela”, entre outras do último disco.", "Também sobe ao palco o cantor pernambucano Nando Cordel.", "Dia 25 de agosto, 23h", "No Verdes Vales Praia Park"]}
]