[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116101026_7963_capa.jpg", "titulo": "Denúncia", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Prefeito e secretários de Tarrafas na mira do MPCE por nepotismo", "data": "16/11/2018", "texto": ["O Ministério Público do Estado do Ceará (MPCE), através da promotora de Justiça respondendo pela comarca de Tarrafas Vandisa Maria Frota Prado Azevedo, ajuizou, no dia 13, uma ação civil pública para punição de atos de improbidade administrativa, com a imposição das sanções de perda do cargo público, multa com pedidos liminares de indisponibilidade de bens e afastamento cautelar do prefeito Tertuliano Cândido Martins de Araújo; do vice-prefeito Cícero Palácio Rodrigues; da presidente da Câmara Municipal, Francisca Arrais da Silva e de mais 31 requeridos dos cargos públicos. Todos estão envolvidos em prática de nepotismo.", "Ela pede que a Justiça determine o bloqueio dos ativos financeiros dos investigados através do sistema BACENJUD no valor de R$ 658.252,94. Requer também a indisponibilidade dos bens dos requeridos.", "Dentre os acusados, a promotora de Justiça solicitou a condenação do prefeito Tertuliano Cândido Martins De Araújo; da vereadora presidente da Câmara Municipal, Francisca Arrais da Silva; do vice-prefeito, Cícero Palácio Rodrigues; do vereador Eronildes Francisco dos Santos; do vereador Valdeci Ferreira Lêu; do vereador Antônio Edson da Silva; da secretária de Meio Ambiente Maria Aucioneide A. dos Santos; do secretário de Esportes, Francisco Erijhonson Garcia Alves; do secretário de Agricultura, Antônio Genúbio Alcântara Cândido; do secretário de Obras, Ananias Alcântara de Araújo; e da ex-chefe de Gabinete, Antônia Arlete de Lima, às penas do artigo 12, incisos I, II e III da Lei nº 8.429/92.", "A ação civil pública tem o objetivo anular todos os atos administrativos de nomeação de servidores comissionados que especifica, com parentesco com o prefeito, vice-prefeito, vereadores e secretários do município de Tarrafas para cargos de confiança e contratados temporários, configurando-se uma prática rotineira de nepotismo no âmbito dos Poderes municipais. Tal prática resulta num total desrespeito aos princípios que regem a Administração Pública dentre eles o princípio da impessoalidade e o princípio da moralidade administrativa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116144038_2878_capa.jpg", "titulo": "Campo Grande X Crateús", "autor": "Por João Boaventura Neto", "Descricao": "Ambulância de Juazeiro cedida a jogo no Romeirão trava e é empurrada por atletas", "data": "16/11/2018", "texto": ["Ambulância que estava à disposição do jogo entre Campo Grande e Crateús precisou ser empurrada para sair do estádio Romeirão. O jogo aconteceu na tarde dessa quinta-feira, dia 15, pela 3ª rodada da segunda fase da terceira divisão do campeonato cearense de futebol.", "O time juazeirense venceu por 1 a 0 mantendo 100% de aproveitamento no certame.", "Torcedores que acompanhavam o jogo registraram o momento em que a ambulância foi empurrada por profissionais da área de saúde e até por atletas do Campo Grande. O incidente aconteceu logo após o final do jogo. Assista ao vídeo no final da matéria.", "De acordo com o secretário Municipal de Esportes, o município não tem obrigatoriedade de ceder a ambulância. “O município cede a ambulância mediante oficio dos clubes”, disse.", "Já a secretária Municipal de Saúde, Francimones Albuquerque, confirmou que a ambulância é de responsabilidade da secretaria de Saúde e que o veículo está com a revisão em dias. “O que aconteceu foge ao nosso controle, já que, de acordo com o mecânico entrou ar na bomba de combustível”, revelou.", "Francimones garantiu que havia uma ambulância de sobreaviso e ainda tinham as do Samu para qualquer necessidade. Ela informou também que o motorista foi notificado, uma vez que ele não deveria empurrar o veículo, em virtude do Mecanico já está a caminho, chegando em minutos e solucionado o problema."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116142546_1147_capa.jpg", "titulo": "Em Fortaleza", "autor": null, "Descricao": "Encontro de Busólogos Guanabara/Fortalbus chega à 10ª edição", "data": "16/11/2018", "texto": ["Apaixonados por ônibus de todo o Brasil se reúnem no próximo sábado (17/11), a partir das 9h, na sede da Guanabara, em Fortaleza. O Encontro de Busólogos Guanabara/Fortalbus chega neste ano à sua décima edição e a expectativa é reunir um grupo de 200 pessoas de mais de vinte estados do país. O evento é um dos maiores e mais aguardados pelos busólogos e contará com programação diversificada, incluindo palestras, debates e visita às instalações da Guanabara.", "Busologia é o termo usado para designar a admiração, a paixão e o estudo, praticado como hobby, de ônibus e dos assuntos relacionados a esse tipo de veículo, tais como história, sistemas de transportes, empresas operadoras, políticas públicas, fabricantes de veículos, motores e carrocerias. Mesmo se tratando de um passatempo, os busólogos o exercitam com muita seriedade buscando informações e colecionando todo e qualquer material relacionado ao universo dos ônibus. Estima-se que no Brasil existam 150 mil busólogos. O Encontro de Busólogos Guanabara/Fortalbus tem como objetivo estreitar o relacionamento da empresa com esse grupo de pessoas tão singular que cultivam o inusitado hobby.", "10º Encontro Nacional de Busólogos Guanabara/Fortalbus", "Dia 17/11, das 9h às 12h", "Local: Sede da Guanabara (BR-116, km 4 n° 700 – Messejana – Fortaleza – CE)    ", "Mais informações:", "Rodrigo Mont’Alverne – Gerente de Marketing da Guanabara. Cel: (85) 9603-1794"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116124039_5549_capa.jpg", "titulo": "Recadastramento", "autor": "Por João Boaventura Neto", "Descricao": "Barbalhenses que recebem Benefício de Prestação Continuada são orientados no município", "data": "16/11/2018", "texto": ["Aproximadamente 40 famílias assistidas pelo Centro de Atenção Psicossocial de Barbalha participaram de reunião sobre o BPC (Benefício de Prestação Continuada). O encontro ocorreu no final da tarde dessa quarta-feira, 14, na sede do CAPS do município. ", "A intenção é orientar os beneficiários do programa sobre o recadastramento estabelecido pelo governo federal.", "O benefício de um salário mínimo é concedido a pessoas em idade acima de 65 anos, em extrema vulnerabilidade social e pessoas com necessidades especiais, que não tiveram contribuição junto ao Instituto Nacional de Segurança Social (INSS) ao longo da vida.", "Anualmente, o governo convoca os beneficiários para cadastramento ou recadastramento a fim de evitar fraudes na destinação dos recursos. ", "Para o recadastramento, os contemplados devem comparecer à sede do Bolsa Família, anexo à Secretaria do Trabalho e Desenvolvimento Social – Avenida Pio Sampaio, n° 449, Cirolândia, portando os seguintes documentos: – RG, CPF, Título de eleitor, certidão de casamento civil (se tiver) e comprovante de residência (conta de energia)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116161026_5392_capa.jpg", "titulo": "Mortes em Crato", "autor": "Por Demontier Tenório", "Descricao": "Homem é atropelado e morre em rodovia no Crato e outro foi assassinado a facadas", "data": "16/11/2018", "texto": ["Apenas quatro dias após e um novo homicídio foi registrado em Crato. Por volta do meio dia desta sexta-feira foi encontrado o corpo de um homem num matagal em terreno baldio na Rua Zacarias Gomes ao lado do Colégio 18 de Maio no centro de Crato. Ele apresentava várias perfurações à faca nas costas e abdômen, está sem camisa e usa apenas um short jeans.", "Provavelmente foi assassinado na madrugada desta sexta-feira e, no local, esteve uma equipe de Guardas Civis Municipais de Crato a exemplo de uma patrulha da Polícia Militar. Segundo os PMs, o mesmo não possuía documentos que permitissem à sua identificação e, na área, ninguém o conhecia. Até o momento, não surgiram pessoas na Perícia Forense de Juazeiro para tentar identificar o cadáver.", "Este foi o sexto homicídio do mês de novembro em Crato e o 48º do ano no município ou 78,6% em relação aos 61 homicídios registrados no decorrer do ano passado. O último deste ano tinha acontecido segunda-feira (12) quando o ex-presidiário Wellington de Sousa Silva, de 27 anos, o “Queijinho”, foi morto a tiros na porta de sua casa na Rua Cego Aderaldo (Bairro Alto da Penha) por homens num carro de cor prata. Ele era acusado de homicídio, formação de quadrilha, tráfico de drogas e porte de arma.", " – Outra morte violenta já tinha sido registrada nesta sexta-feira em Crato mais precisamente na Rodovia Asa Branca que liga com o município de Exu (PE). Por volta das três horas da madrugada de hoje um homem que atravessava àquela estrada foi atropelado por um carro e sofreu politraumatismo, falecendo no local. O acidente aconteceu perto do posto Asa Branca da SEFAZ e o corpo da vítima foi recolhido pelo rabecão e também segue sem identificação na Pefoce de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116100045_6463_capa.jpg", "titulo": "Atos obscenos", "autor": "Por Demontier Tenório", "Descricao": "Homem chama PMs de Várzea Alegre de corruptos e diz que não obedece a polícia", "data": "16/11/2018", "texto": ["Um caso de atos obscenos junto com desacato e danos foi registrado por volta das 19h30min desta quinta-feira na loja de conveniência do Posto de Combustível 100% que funciona na Avenida Neném Marinheiro em Várzea Alegre. A polícia foi acionada por conta de uma pessoa que estava praticando atos obscenos no estabelecimento quando, segundo testemunhas, colocava a mão no pênis e ainda falava uma série de sandices para todos verem e ouvirem.", "Chegando ao local, os PMs notaram que Cícero Carlos da Silva dos Santos Araújo, de 34 anos, apresentava sinais de embriaguez e ele não gostou de ver os policiais. Na abordagem, de acordo com os militares, disse que era “traficante”, acrescentando que “não ía obedecer a polícia” e ainda classificou os PMs de corruptos. Além disso, deu pontapés na viatura quando terminou contido e levado à delegacia. Carlos foi autuado apenas por desacato já que as vítimas não quiseram representar contra ele.", "O mesmo já tinha sido preso no final da noite do dia 13 de março de 2013 em Juazeiro do Norte após invadir uma casa no cruzamento das ruas Paizinho Sabiá e Ivany Feitosa no bairro Tiradentes. Na época, Cícero Carlos residia no bairro Timbaúbas em Juazeiro e teria ameaçado o dono da residência Raimundo Juarez Ribeiro, de 47 anos, quando passou a responder o Inquérito Policial (322/2013) por invasão de domicílio e ameaça."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116110012_2027_capa.jpg", "titulo": "Pagar pelo crime", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Tarrafas prende acusado de tentar matar mulher em Assaré", "data": "16/11/2018", "texto": ["O jovem Francisco Anderson da Silva, de 22 anos, que é apelidado por “Danda”, foi preso no final da manhã desta quinta-feira no Sitio Ribeira na zona rural de Tarrafas. Ali esteve uma patrulha com o Sargento Batista, comandante do destacamento militar de Tarrafas, com o apoio dos Soldados Brandão e Alves cumprindo Mandado de Prisão Preventiva expedido pela Juíza Carliete Roque Gonçalves Palácio, titular da Comarca de Assaré.", "Ele reside na Rua José Daniel, 44 (Bairro José Dodô) em Assaré, e estava refufiado naquela localidade rural de Tarrafas. Danda é acusado de tentar matar sua mulher Edilene de Oliveira Monteiro, de 21 anos, e até já tinha sido preso em maio deste ano em Assaré, mas conquistou a liberdade. Entretanto, em julho, não compareceu na Célula Regional de Monitoramento de Pessoas em Juazeiro para a colocação da tornozeleira eletrônica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116154511_7661_capa.jpg", "titulo": "Reisado e mais", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "33 grupos de tradição desfilam em cortejo na abertura da Mostra Sesc, em Crato e Juazeiro", "data": "16/11/2018", "texto": ["As ruas de Crato e Juazeiro se enfeitam com as cores da cultura de raiz nesta sexta-feira, 16, com o cortejo de abertura da Mostra Sesc Cariri 2018. ", "São 33 grupos de tradição desfilando no centro de Crato e no centro de Juazeiro, simultaneamente, dando início aos trabalhos da 20ª edição da Mostra.", "Reisados, bandas Cabaçais, Maneiro Pau, grupo de Coco e muita festa poderão ser vistas a partir das 16h."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116163048_8547_capa.jpg", "titulo": "Inventor do Sertão", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Com Museu inaugurado, arte de Mestre Françuli é atrativo turístico em Potengi", "data": "16/11/2018", "texto": ["Pela expressão em seu rosto, Mestre Françuli deixou claro que mais feliz do que estava ali, talvez só no dia em que voou de avião pela primeira vez.", "Dezenas de pessoas entravam e saiam de sua oficina, agora um Museu, o mais novo atrativo da cidade de Potengi. Vizinhos, conhecidos, jornalistas, produtores, fotógrafos e gente que o Mestre nunca sonhou em conhecer encheram sua rua de conversas, risos e festa.", "A inauguração do Museu Oficina Mestre Françuli, no dia 15 de novembro, segunda entrega do tipo na cidade, reforçou a característica prima do conceito de “museu em casa”: valorização das pessoas e suas habilidades.", "Idealizador do projeto, Alemberg Quindins, da Fundação Casa Grande e Sesc-RJ, sintetiza: “Já se visitam os mestres, mas o Museu é um potencializador e a partir dessa organização, gera-se inclusão e distribuição de renda. Agora, o visitante, turista, pesquisador deixa o dinheiro diretamente ao Mestre, gerando essa economia criativa e fortalece o turismo comunitário”.", "Para Elane Lavor, gerente do Sesc Juazeiro, a criação de 16 Museus Orgânicos dos Mestres da Cultura é a reafirmação do compromisso da instituição com a cultura brasileira. “O objetivo é incentivar o dom de cada um e, nesse caso, não poderíamos, em hipótese alguma, deixar o Mestre Françuli, o inventor do sertão, de fora”.", "A inauguração do Museu Oficina Mestre Françuli, no dia 15 de novembro (Foto: Fabiano Jr)", "\"Já comprei muitas coisas do Françuli, sou cliente dele. Achei bonito demais o que fizeram aqui e tomara que Potengi cresça mais com isso\", disse Lúcia de Oliveira, moradora.", "Francisco Dias de Oliveria, o “Françuli”, é agricultor, inventor e miniaturista no sertão de Potengi. Como artesão do metal, se destaca por suas reproduções de aviões clássicos e comerciais.", "Encantado por aeronaves desde os 8 anos de idade, quando avistou o “bicho de metal” no céu, Françuli já recebia visitantes de diversas localidades em sua Oficina e sua história já foi contada em programas de Tv, jornais e revistas.", "Para o sucessor do Mestre na arte do metal, José Brito de Morais, as coisas vão melhorar com a revitalização do espaço e abertura do Museu. Atualmente, parte da renda da família depende das vendas das miniaturas de Françuli."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116150016_4279_capa.jpg", "titulo": "Abertura 20ª Mostra Sesc", "autor": "Por João Boaventura Neto", "Descricao": "Ingressos para O Grande Encontro já estão sendo trocados no Sesc Juazeiro e Crato", "data": "16/11/2018", "texto": ["Já estão sendo trocados, nas unidades do Sesc Juazeiro e Crato, os dois quilos de alimento pela entrada do show “O Grande Encontro”, nesta sexta-feira (16), que abre a 20ª Mostra Sesc Cariri de Culturas. ", "Todos os alimentos arrecadados serão destinados às instituições sociais beneficiadas pelo Programa Mesa Brasil Sesc Cariri.", "De acordo com a organização, isso a intenção é estimular e partilhar arte e cultura. O projeto também tem a preocupação e o compromisso em estimular a doação de alimentos.", "Antes da apresentação é dado início a entrega de ingressos e nesse momento o espectador pode fazer a doação, saciando sua fome de cultura e ajudando a quem precisa. ", "Serviço", "Abertura da 20ª Mostra Sesc Cariri de Culturas - 16 de novembro", "Show O Grande Encontro no Largo da Matriz em Juazeiro do Norte", "Doação de dois quilos de alimento para o Mesa Brasil Sesc"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116162051_8711_capa.jpg", "titulo": "Alcoolismo e abandono", "autor": "Por João Boaventura Neto", "Descricao": "Flagrante de senhor vivendo em situação de rua em Juazeiro do Norte", "data": "16/11/2018", "texto": ["Um senhor foi flagrado deitado no cruzamento da Rua São Paulo com Avenida Carlos Cruz na tarde desta sexta-feira, dia 16 de novembro no Bairro Santa Tereza em Juazeiro do Norte. O registro é do repórter fotográfico Normando Sóracles. ", "De acordo com informações de pessoas que passavam no local, este senhor vive nas imediações vivendo em situação de rua e tem problemas com o alcoolismo. ", "A produção do site Miséria manteve contato com o secretaria Municipal de Desenvolvimento Social e Trabalho (SEDEST) para saber se o município tem algum projeto ou programa para acolher pessoas em situação de rua e alcoolistas, mas as ligações não foram atendidas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116081558_4714_capa.jpg", "titulo": "Armas em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "PM apreende espingardas numa casa abandonada em Juazeiro ponto para uso de drogas   ", "data": "16/11/2018", "texto": ["Uma espingarda tipo socadeira e mais uma garrucha calibre 38 foram apreendidas por volta das 13 horas desta quinta-feira na Travessa São Lazaro, 139 do Conjunto Prourb no bairro Triângulo em Juazeiro. Militares do Serviço de Inteligência do 2º BPM fizeram averiguações em torno de denúncias apontando o imóvel como ponto de uso de drogas e que ali estavam pessoas armadas.", "Com isso, patrulhas comandadas pelo Tenente Ramalho e o Cesar foram até lá e adentraram a casa, porém não encontraram ninguém. Provavelmente, notaram a chegada de viaturas no conjunto e abandonaram o imóvel para não serem presos. Dentro da residência os PMs recolheram as armas de fogo e apresentaram ao delegado plantonista na Regional de Polícia Civil de Juazeiro.", " - Cerca de três horas antes, outra patrulha da PM esteve na Rua Arnóbio Bacelar Caneca (Lagoa Seca) igualmente em Juazeiro, onde uma pessoa teve a sua bicicleta roubada. Os policiais obtiveram informações sobre as características do acusado e do transporte tomado de assalto e partiram em diligências quando apreenderam o menor de iniciais D. E. R. S., de 14 anos, e recuperaram a bicicleta."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116083024_1146_capa.jpg", "titulo": "Institucional", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Assista com detalhes a nova praça Padre Cícero dois meses após inauguração", "data": "16/11/2018", "texto": ["A prefeitura de Juazeiro do Norte lançou um vídeo institucional mostrando o resultado da reforma da praça Padre Cícero, reinaugurada em setembro de 2018. A obra é a mais importante do principal ponto turístico da cidade e foi um dos locais mais visitados pelos romeiros nas peregrinações deste ano.", "A reforma e revitalização da Praça Padre Cícero teve investimento orçado em R$ 5,9 milhões com verbas da prefeitura e do Governo do Estado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116170020_5341_capa.jpg", "titulo": "Neste sábado, 17", "autor": "Por João Boaventura Neto", "Descricao": "Cross Game encerra o I Congresso Nacional de Educação Física da Urca", "data": "16/11/2018", "texto": ["O I Congresso Nacional de Educação Física da Urca será encerrado neste sábado (17) com o I Cross Game do Cariri. O objetivo é congregar participantes de exercício físico nas diferentes modalidades do fitness em grupo e individual para apresentar o desempenho físico em tarefas pré-determinadas por categorias de aptidão física. ", "O I Cross Game Urca (CrossUrca) 2018 será disputado em Crato, no Ginásio Poliesportivo da URCA, a partir das 08h. O Game terá as categorias abertas Times Beginning TB (iniciante), Times Intermediate (TI) (intermediário), e Times Advanced (TA – RX) (avançado), individual: masculino e feminino, e duplas: masculino e feminino.", "Para cada categoria serão agrupadas quatro faixas etárias: 16 a 29 anos, 30 a 39 anos, 40 a 49 anos e 50 anos acima Master. Todos os participantes inscritos em suas categorias deverão executar W.O.D.s: Urca Fit, Bate-Bucho e KVRA. ", "O evento conta com 119 inscritos e terá premiação do 1º ao 3º lugar das categorias SC TIMES, TI TIMES e RX TIME.  Todos os participantes serão premiados com medalhas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116081022_4503_capa.jpg", "titulo": "Do Cariri para o mundo", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Mais uma homenagem para Ciswal Santos, o juazeirense que vai para Havard", "data": "16/11/2018", "texto": ["O professor Ciswal Santos, de Juazeiro do Norte, será o principal homenageado da segunda edição da Feira do Conhecimento – Ciência, Tecnologia, Inovação e Negócios, que acontece de 21 a 24 de novembro, no Centro de Eventos do Ceará, em Fortaleza, cujo tema este ano é “Ciência para a Redução das Desigualdades”.", "Ciswal ficou amplamente conhecido recentemente após sua história de vida ser contada no Miséria e repassada em diversos veículos de comunicação, inclusive no Fantástico, da Rede Globo. Ele desenvolveu um projeto que poderá oferecer luz e internet a baixo custo para famílias de baixa renda.", "O projeto lavará o professor a estudar em Havard, uma das mais importantes universidades do mundo, nos Estados Unidos."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116090054_7440_capa.jpg", "titulo": "Carnaval 2019", "autor": "Por Alana Soares", "Descricao": "Espedito Seleiro participará de carro alegórico e ala dedicada no Sambódromo do Rio de Janeiro", "data": "16/11/2018", "texto": ["O Mestre da Cultura Espedito Seleiro, de Nova Olinda, vai ao Sambódromo do Rio de Janeiro no Carnaval de 2019. Ele terá carro alegórico e Ala dedicada ao seu trabalho como alfaiate do couro, ao lado de outros dois estilistas cearenses. ", "As informações são do próprio Espedito, que afirmou durante conversa com o site Miséria na tarde de ontem, 15, na inauguração do Museu Orgânico de Mestre Françuli em Potengi.", "Segundo diz, toda uma ala do desfile da Escola de Samba União da Ilha será dedicada aos artistas do alfaiate cearense, onde aparecerão o Mestre Espedito, o estilista de alta-costura Ivanildo Nunes, de Fortaleza, e o designer de moda Lindemberg Fernandes. Os três carregam em comum o traço de unir alta-costura e requinte com as raízes tradicionais do sertanejo.", "\"Estou feliz. Aceitei a homenagem de bom coração\", disse Seleiro, que autorizou o estilista da Escola a desenhar e confeccionar as roupas de acordo com com o estilo já reconhecido internacionalmente do Mestre.", "Não é segredo que a União da Ilha dedicou seu desfile às belezas do Ceará, sob o título “Peleja Poética entre Rachel e Alencar no Avarandado do Céu”, dando ênfase na literatura de Rachel de Queiroz e José de Alencar em sua letra.", "Em setembro, o carnavalesco Severo Luzardo Filho visitou a região do Cariri, incluindo na rota a casa do Mestre Espedito, para reunir material.", "Ala Alegrilha: \"A Moda de Espedito Seleiro\""]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116093043_8955_capa.jpg", "titulo": "Libras", "autor": "Por Alana Soares", "Descricao": "UFCA abre processo seletivo para técnico administrativo", "data": "16/11/2018", "texto": ["A Universidade Federal de Cariri (UFCA) abre processo seletivo para técnico administrativo com inscrições a partir do dia 19 de novembro.", "O objetivo da seleção é preencher a oportunidade de Técnico Especializado em Linguagem de Sinais (1), na qual o profissional, com formação de nível Superior, deve atuar em jornada de 40h semanais, com remuneração de R$ 4.638,66 ao mês.", "Para concorrer, é necessário possuir curso superior de Tradução e Interpretação com habilitação em Letras Libras - Língua Portuguesa ou curso superior em qualquer área com Programa Nacional para a Certificação de Proficiência no Uso e Ensino da Língua Brasileira de Sinais (Prolibras) ou formação Técnica em Libras.", "As inscrições, que cobram taxa de R$ 115,00, podem ser realizadas até o dia 7 de dezembro.", "Este Processo Seletivo tem validade de um ano, com possibilidade de prorrogação por igual período. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116094511_9272_capa.jpg", "titulo": "\"Enorme prejuízo\"", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Camilo Santana enfatiza oposição a Bolsonaro em post do Facebook", "data": "16/11/2018", "texto": ["O governador do estado Camilo Santana (PT) se posicionou de forma mais incisiva pela oposição ao presidente eleito Jair Bolsonaro (PSL). Camilo postou no Facebook nesta sexta-feira (16) que vê \"com muita preocupação\" a saída dos médicos cubanos do Mais Médicos.", "De acordo com Camilo, o programa e a presença dos médicos de Cuba têm \"um importante papel de assistência à população mais pobre do Brasil e do Ceará\". Ele disse ainda que a nova realidade \"deverá causar um enorme prejuízo\" em alguns municípios.", "\"Não se pode tomar medidas de tamanha relevância e impacto à revelia de estados, municípios e, principalmente, do povo que é diretamente atingido\"."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116091525_8553_capa.jpg", "titulo": "Intercâmbio cultural", "autor": "Por João Boaventura Neto", "Descricao": "Mostra Sesc Cariri de Culturas inicia nesta sexta (16) com eventos em 26 cidades", "data": "16/11/2018", "texto": ["Inicia sexta-feira (16) a 20ª edição da Mostra Sesc Cariri de Culturas. Serão apresentações teatrais, circenses e de dança, exposições, shows, rodas literárias, performances poéticas e mostras de cinema e vídeo em 26 cidades.", "Ao todo serão mais de 2,5 mil artistas e 300 atrações gratuitas, com uma estimativa de público de mais de 300 mil pessoas.", "O objetivo da mostra é incentivar o intercâmbio cultural e a preservação da tradição popular, contribuindo para o desenvolvimento da região como destino turístico-cultural.", "Os cantores Elba Ramalho, Alceu Valença e Geraldo Azevedo abrem a programação nesta sexta-feira, dia 26, em Juazeiro, com o show Grande Encontro. ", "Milton Nascimento sobe ao palco para encerrar a Mostra no dia 20, na cidade do Crato, com uma homenagem ao Dia da Consciência Negra."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116175047_6267_capa.jpg", "titulo": "Atentados no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mulher esfaqueada pelo marido em Várzea Alegre foi trazida pelo SAMU a hospital de Crato", "data": "16/11/2018", "texto": ["Tentativas de homicídios foram registradas na tarde/noite desta quinta-feira em Várzea Alegre e Crato, além de um caso de ameaça em Santana do Cariri. Por volta das 14h30min de ontem a jovem Glauciane Pereira de Sousa, de 30 anos, foi lesionada com uma facada no abdômen pelo seu companheiro Antonio Expedito dos Santos, de 32 anos que fugiu.", "O crime aconteceu no chamado Sítio Canto (Bairro Grossos) em Várzea Alegre e a vítima terminou socorrida às pressas pelo SAMU ao Hospital São Raimundo Nonato daquela cidade. Pouco tempo depois, o socorro se estendeu até o Hospital São Camilo de Crato para ser submetida a uma cirurgia. Expedito já responde procedimento por roubo, em março de 2015, com mais dois comparsas contra Rone Bezerra da Silveira.", "Já às 20h30min foi a própria patrulha da Força Tática de Crato que socorreu Raimundo Rodrigues da Silva, de 53 anos, ao Hospital São Camilo em virtude de não ter ambulâncias do SAMU disponíveis. Ele mora na Rua 28 de Novembro (Seminário) em Crato e foi lesionado com três tiros na face e no pescoço quando seguia para casa pela Rua São Benedito. Raimundo não tem passagens pela polícia e o quadro clínico é considerado grave.", "Cerca de duas horas depois, porém no Sítio Latão na zona rural de Santana do Cariri, esteve uma patrulha do Destacamento Militar. È que o jovem Antonio Inácio Ferreira, de 21 anos, ali residente, estava armado com uma faca ameaçando matar Francisco Luiz da Silva, também morador da localidade. Ambos foram levados à Delegacia Regional de Policia Civil de Crato e foi feito apenas um BO já que a vítima optou por não representar contra o seu vizinho."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/16/20181116080537_2127_capa.jpg", "titulo": "Bacia do Salgado", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Desafio para gerir recurso hídrico no Cariri é discutido em encontro", "data": "16/11/2018", "texto": ["Com o tema “Cogerh 25 anos – Avanços e Desafios” a Gerência Regional da Bacia do Salgado realizou no último dia 13, seminário que integra a programação alusiva ao aniversário da Companhia, no IFCE, em Crato.", "O evento reuniu, além do corpo técnico da Cogerh, representantes de parceiros da Companhia na Região como a Universidade Regional do Cariri (Urca), Geopark Araripe, e Serviço Autônomo de Água e Esgoto do Crato (SAAEC).", "O presidente João Lúcio Farias disse ser esse um momento festivo, mas também é hora de refletirmos e apontarmos para o futuro”, avaliou. Segundo ele, os resultados alcançados na gestão dos recursos hídricos têm necessariamente de avançar diante dos novos desafios que se impõem atualmente. “Avançamos muito no controle da oferta, mas temos no horizonte a necessidade de melhorar na gestão da demanda”, avalia.", "Ao discorrer sobre “Cogerh e Comitês de Bacias”, o reitor da Universidade Regional do Cariri (Urca), José Patrício Pereira de Melo, foi enfático defendeu a importância do modelo de gestão implantado pela Cogerh no Estado e, em especial, no Cariri.", "Segundo ele, a discussão, o debate, os conflitos foram o esteio de toda uma geração de expoentes nos mais variados campos do conhecimento. “Temos vários professores-doutores, técnicos de altíssimo gabarito que se formaram à medida em que formataram esse modelo implantado pela Cogerh”, comenta.", "Por iniciativa do deputado Moisés Braz (PT), a Assembleia Legislativa do Ceará realiza, na quarta-feira (21/11), sessão solene em comemoração aos 25 anos de fundação da Companhia de Gestão dos Recursos Hídricos (Cogerh). Na solenidade, prevista para ter início às 15 horas, serão homenageadas personalidades que contribuíram para a conservação dos recursos hídricos no Ceará."]}
]