[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927101803_4304_capa.jpg", "titulo": "Saiba onde assistir", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Debate com candidatos ao governo do Ceará nesta quinta é o primeiro com Camilo Santana", "data": "27/09/2018", "texto": ["Candidatos ao governo do Ceará participam na noite desta quinta (27) de mais um debate. A sabatina começa às 21 horas e deverá encerrar às 22h30. ", "Desta vez o evento é organizado pelo Grupo de Comunicação O POVO e será transmitido pela TV O POVO, rádio O Povo/CBN, portal O Povo Online e pelas redes sociais do O POVO, por vídeo.", "De acordo com a organização, confirmaram presença Camilo Santana (PT), General Theophilo (PSDB), Ailton Lopes (Psol) e Hélio Góis (PSL). Está será a primeira participação de Camilo em um debate nesta campanha.", "O petista lidera a corrida pelo governo com 69% das intenções de voto segundo o Ibope. General Theophilo tem 7%, Hélio Góis 2% e Ailton Lopes 1%. O debate, segundo foi informado, \"privilegia a troca de ideias entre os candidatos, prevendo o mínimo de intervenção da mediadora, apenas como pergunta inicial de cada bloco\".", "A organização enfatiza ainda que o debate ocorre em uma data estratégica, faltando pouco mais de uma semana para o primeiro turno das eleições, que ocorre no dia 7 de outubro. Esta é, portanto, uma oportunidade para que eleitores indecisos possam conhecer melhor as ideias e a história de cada candidato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927110041_2312_capa.jpg", "titulo": "Drogas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Mais quatro são presos para responder por tráfico de drogas em Juazeiro e Brejo Santo", "data": "27/09/2018", "texto": ["Em operações de combate ao tráfico de drogas na região do Cariri policiais militares de Juazeiro do Norte e Brejo Santo prenderam mais quatro pessoas com substâncias entorpecentes. No final da manhã desta quarta-feira a equipe RAIO 02 esteve na Rua Delmiro Gouveia (Santa Tereza) em Juazeiro, onde prendeu Damião Aldo Pereira Alves, de 26 anos, apelidado por “Guda”, residente em Caririaçu. Ele tinha jogado fora uma sacola plástica com nove pedras de crack e R$ 78,00 reais.", "Em dezembro de 2005 Damião praticou crime de atentado violento ao pudor em Caririaçu e, em agosto de 2012, arrombamento no Atacadão Distribuidora Comercio e Industria Ltda  juntamente com Gustavo Fernandes Oliveira. Já no dia 3 de julho de 2013 ele foi preso após roubar a bolsa de um homem e passar para uma adolescente de 16 anos, a qual foi apreendida.", "Outra pessoa presa ontem por tráfico de drogas em Juazeiro foi José Wilson Alves Gonçalves, de 38 anos, após uma equipe da Força Tática (FT) averiguar denuncias apontando uma “boca de fumo” na Rua Manoel Cassimiro (Triângulo) por volta das 18h30min. No imóvel, os PMs encontraram 20 gramas de cocaína, uma balança de precisão e sacos para embalar drogas. Ele responde, desde novembro de 2004, procedimento por crime de ameaça contra Maria José Messias Ferreira em Juazeiro.", "Antes, na noite de terça-feira, a equipe RAIO 04 esteve na Rua Manoel de Oliveira Pontes (Bairro Fátima) em Brejo Santo, onde prendeu Kaio Aparecido de Oliveira, de 20 anos, que conquistou liberdade da cadeia pública recentemente. Na sua casa, os PMs encontraram 29 papelotes de crack dentro da cabeça de uma boneca. Já em um prédio onde funcionou um bar os “raianos” apreenderam 2.850 Kg de maconha, 130 gramas de cocaína, quatro gramas de crack, quatro munições calibre 38 e mais R$ 60,00.", "Drogas apreendidas pelo RAIO no bairro João Cabral em Juazeiro (Foto: Reprodução/Redes Sociais)", "Na mesma, por volta das 22 horas, porém no bairro João Cabral em Juazeiro do Norte, uma equipe do RAIO prendeu uma pessoa acusada do tráfico de drogas, cuja identificação não foi informada para reportagem do Site Miséria. Os policiais apreenderam mais de 1 Kg de maconha e um aparelho celular que foram levados para a Delegacia de Polícia Civil de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927143011_2659_capa.jpg", "titulo": "Fique por dentro", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Na reta final da campanha, candidatos a deputado no Cariri intensificam campanha; veja agendas", "data": "27/09/2018", "texto": ["Faltando pouco mais de uma semana para as eleições, candidatos a deputado estadual que podem representar do Cariri intensificam as agendas de campanha dentro e fora da região.", "Conforme levantamento do Miséria, pelo menos 10 nomes têm boas chances de garantir uma vaga na Assembleia Legislativa. O critério usado para a amostragem foi destacar os nomes de pessoas com certa tradição na política por legado familiar, liderança comunitária ou destaque empresarial.", "Através de contato com as assessorias e pesquisas em redes sociais, estas são as agendas de alguns candidatos nesta quinta-feira, dia 27.", " Questionada, a assessoria do candidato não informou a agenda.", " O candidato faz caminhada nos bairros Frei Damião e Vila real, em Juazeiro do Norte, à partir das 18 horas. A concentração será ao lado da C apela de Nossa Senhora das Candeias, rua Construtor Raimundo José Diniz.", "  Na agenda do candidato conta uma carreata em Crato, às 17 horas, em direção a Ponta da Serra. A concentração é em frente ao Posto Galeão", " Pela manhã o candidato realizou encontros políticos em Canindé e Choró. Às 16h, Fernando Santa faz carreata em Piquet Carneiro, nas ruas de Ibicuã, ao lado do prefeito do município. Outra carreata ocorre às 19 horas, em Ibicuitinga.", " Não foi divulgada a agenda do candidato.", " Conforme agenda publicada em perfis oficias, Glêdson Bezerra faz caminha no Conjunto São Sebastião à partir das 19 horas. A concentração é na entrada do conjunto, bairro Brejo Seco, em Juazeiro do Norte. Às 20h30 tem uma reunião aberta no bairro Novo Juazeiro, rua José Silva Moreira, nº 31.", " O candidato realiza reunião com apoiadores e faz visitas em Crato, Juazeiro, Jardim e Porteiras.", " Conforme assessoria da vereador, Jaqueline participa da sessão na Câmara Municipal durante a tarde. Às 18h30, tem compromisso na casa de uma apoiadora em Crato. Rua Raimundo Gomes de Matos, 120 São Miguel próximo ao restaurante algo mais.", " Na agenda do candidato consta apenas entrevista à rádio Progresso FM às 12h30. A assessoria não soube informar se haverão outros compromissos ao longo do dia.", " Não foi divulgada a agenda do candidato."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927080046_1389_capa.jpg", "titulo": "Estacionamento da Música", "autor": "Por Alana Soares", "Descricao": "Sandra de Sá promete animação e grandes sucessos para show em Crato, nesta sexta  ", "data": "27/09/2018", "texto": ["Com 38 anos de carreira e 17 álbuns lançados, a cantora carioca Sandra de Sá apresenta sucessos de sua carreira em dois shows neste fim de semana, no dia 28 de setembro em Crato e no dia 29, em Sobral. Ingressos a partir de R$ 20.", "O show faz parte de um projeto especial intitulado “Sandra de Sá e Elas”, que leva ao palco os talentos de Nanda Fellyx e Simone Floresta, acompanhadas de guitarra, baixo, percuteria e muito mais para agitar o público com emoção e balanço.", "Entre “Olhos Coloridos” e “Bye Bye Tristeza”, em seu palco não há espaço para qualquer forma de preconceito. ", "“No show tem de tudo e o grande lance é se divertir. A gente tem que ter uma horinha pra recarregar a bateria e ser feliz pra sempre, dançar e refletir também. Diversão e reflexão”, avisa De Sá.", "Sandra vem ao Ceará a convite do Sesc através do programa Estacionamento da Música, que leva os principais artistas da música popular brasileira para apresentações pelas unidades do Serviço em todas as regiões do estado com ingressos a preços populares. Fafá de Belém, The Fevers, Byafra e Toquinho foram alguns que já passaram pelo programa nas últimas edições.", "28/9 - Sexta-feira ", "Crato", "Local: Unidade Crato do Sesc (Rua André Cartaxo, nº 443 – São Miguel)", "Horário: 20h", "Ingressos: R$15 (comerciário); R$17 (empresário); R$20 (conveniado); R$25 (público geral). ", "À venda no Setor de Relacionamento com Clientes", "29/9 - Sábado", "Sobral", "Local: Unidade Sobral do Sesc (Boulevard João Barbosa, nº 902 – Centro)", "Horário: 21h", "Ingressos: R$15 (comerciário), R$17 (empresário), R$20 (conveniado) e R$25 (público geral).", "À venda no Setor de Relacionamento com Clientes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926180018_3092_capa.jpg", "titulo": "Emoção na Pefoce", "autor": "Por Demontier Tenório", "Descricao": "Pai de Pedro Neto, morto em discussão no trânsito, chora no IML ao ser homenageado", "data": "26/09/2018", "texto": ["O comerciante Mário Fernandes Bezerra Júnior, de 61 anos, fez um discurso emocionado na tarde desta quarta-feira no auditório da Perícia Forense (Pefoce) de Juazeiro do Norte. Foi durante a solenidade em homenagem e como forma de gratidão aos familiares de vítimas de mortes violentas que autorizaram a doação de córneas. Em alguns casos até outros órgãos ante o diagnóstico de morte cerebral com captação ainda no hospital.", "Foi o que ocorreu com o Supervisor de Vendas da TIM, Pedro Ribeiro da Costa Neto, de 32 anos, que residia na Avenida Leandro Bezerra (Socorro) em Juazeiro e morreu no Hospital Regional do Cariri onze dias após ser agredido pelo bancário Raimundo Maciel Lopes Neto em virtude de uma discussão no trânsito. O crime aconteceu na rotatória do Triângulo Crajubar quando a vítima parou no semáforo e terminou espancado.", "Momento da fala do espírita Marcelo Cruz perante um auditório lotado (Foto: Demontier Tenório/Agência Miséria)", "“Sei que o paciente que recebeu o coração do meu filho mora em Messejana. Gostaria muito de conhecer e encostar no peito dele ouvir e sentir o coração de Pedro Neto pulsando”, revelou aos prantos Mário que até arrancou lágrimas de muitos na platéia. Ele disse ainda que os rins do filho salvaram duas vidas e o paciente que recebeu o fígado tinhas mais uns 15 dias de vida pela frente. “Existe ainda quem já enxerga pelas córneas de Pedro que manifestou, em vida, desejo de ser doador”.  ", "Ele falou em nome das famílias, mas a irmã do técnico em radiologia, Cícero Raimundo Leite – doador de córneas – também se pronunciou. Joana D´arc Gomes Leite defendeu ampla propagação sobre a importância das doações de órgãos. A solenidade foi aberta com três palestras, sendo do pastor Daniel Santos; do Padre Marcos e do espírita Marcelo Cruz com todos ressaltando o gesto nobre dos doadores de órgãos.", "Familiares de doadores que foram vítimas de mortes violentas (Foto: Demontier Tenório/Agência Miséria)", "Esse gesto foi definido pela promotora de justiça, Alexsandra Magda Ribeiro Monteiro como de despreendimento e “um ato de amor” que prolonga a vida de outros. O manifesto de gratidão coube a enfermeira Lisiane Paiva, coordenadora do Banco de Olhos do Ceará, observando que, hoje, o Ceará não possui mais filas de pacientes em busca de córneas e o estado já manda para São Paulo, Rio de Janeiro e Minas Gerais. “Se surgir algum no Ceará, o transplante já é imediato”, reforçou.", "Já a supervisora administrativa da Perícia Forense do Cariri, Germana Brito, lembrou ter sido a primeira Pefoce do Ceará a abraçar a causa e “a resposta solidária tem sido grande”. Para ela, trata-se de um equipamento público aonde ninguém quer chegar e se o faz é vivendo momentos de dores e dificuldades na vida. “A orientação passada é no sentido de tentar amenizar essa dor, pois, com amor, tudo pode”, acrescentou. Para Germana, a doação de córnea traz luz a quem está na fila à espera de um doador, cuja família “enxerga o sofrimento do próximo com os olhos do coração”."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927081511_1556_capa.jpg", "titulo": "Promover o esporte", "autor": "Por João Boaventura Neto", "Descricao": "Campos de futebol na Zona Rural de Juazeiro do Norte começam a ser recuperados", "data": "27/09/2018", "texto": ["Iniciada a recuperação dos campos de futebol localizados na Zona Rural de Juazeiro do Norte. O trabalho, realizado pela Prefeitura Municipal, através da Secretaria de Agricultura e Abastecimento (Seagri).", "O objetivo é melhorar os espaços rurais destinados à prática esportiva e fomentar na população à prática de atividades físicas.", "Coordenado pela Seagri, está sendo realizado serviço de  terraplanagem, com as mesmas máquinas que trabalham na recuperação das estradas rurais. Já foram recuperados os campos de futebol das seguintes comunidades: Vila Planalto, também conhecida como Popô, Carás do Umari, Pelo Sinal e Pedrinhas.", "O campo da comunidade do Taquari também está no cronograma da Seagri para receber o serviço até o fim da semana. Outras comunidades também serão beneficiadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927111012_8240_capa.jpg", "titulo": "Consulta rápida", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Saiba se você poderá votar nestas eleições após STF cancelar 453 mil títulos no Ceará", "data": "27/09/2018", "texto": ["Uma decisão do STF (Supremo Tribunal Federal) em sessão nesta quinta-feira (27) vetou o direito de votar de 453 mil cearenses. A maioria da Corte entendeu que o não comparecimento para cadastro da biometria cancela o título de 3,4 milhões de pessoas das eleições no país.", "O pedido para que fosse permitida a participação destes eleitores havia sido feito pelo PSB. A decisão se deu por sete votos contra o pedido e dois a favor.", "O cancelamento dos títulos gerou dúvidas entre os eleitores que não têm certeza se no passado realizou o cadastramento da biometria. Para isto, o ", " disponibiliza uma ferramenta que mostra se a pessoa está apta a votar em 2018.", "Na página inicial do site há a aba de \"Serviços ao Eleitor\". Basta clicar na opção \"Situação eleitoral\", preencher com o nome ou número do título, clica na caixa de verificação e consultar se a condição é regular ou não.", "Na opção \"Local de votação\" é possível consultar, da mesma forma, a zona eleitoral na qual o título está cadastrado. Em Juazeiro do Norte, por exemplo, oito zonas foram modificadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927075548_7908_capa.jpg", "titulo": "Teresa Cárdenas", "autor": "Por Alana Soares", "Descricao": "Escritora cubana fala sobre transformação e literatura em visita Comunidade do Gesso, em Crato", "data": "27/09/2018", "texto": ["Uma das bairros mais precarizados do Crato, a comunidade do Gesso, recebe nesta quinta-feira, 27, a escritora cubana Teresa Cárdenas Ângulo para uma roda de conversa sobre o poder de transformação da literatura e suas experiências.", "A conversa será 17h30 com crianças, adultos, artistas e contadores de histórias no Terreiro do Coletivo Camaradas, neste bairro.", "Vencedora do Casa de las Américas por ‘Cartas para minha mãe’, Teresa Cárdenas Angulo é escritora, roteirista, atriz e bailarina em Cuba.", "Esteve pela primeira vez no Brasil em 2014, quando visitou o Rio de Janeiro e está na região do Cariri, em Crato, desde 18 de setembro, em função de sua participação no Artefatos da Cultura Negra."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926171555_5463_capa.jpg", "titulo": "De 26 a 28/09", "autor": "Por Ana Lima", "Descricao": "Cariri representado na 46ª ABAV Expo Internacional de Turismo, em São Paulo", "data": "26/09/2018", "texto": ["Uma comitiva da Região do Cariri participa da 46ª ABAV Expo Internacional de Turismo, no Anhembi Parque , em São Paulo.", "O grupo  é formada por representantes do Arajara Park, da Secretaria Municipal de Turismo de Juazeiro do Norte e Crato, da flFundação Casa grande e da Agencia de Turismo, de Nova Olinda,", "Na manhã desta quarta (26), a equipe caririense participou de reuniões com as empresas Rota viagens, CVC Brasil e o Grupo Flytour, onde apresentou a rota turística Cariri composto de cinco circuitos : aventura, paleontológico, cultural, natureza, histórico.", "De acordo com Júnior Feitosa, Secretário de turismo e romaria de Juazeiro do Norte, a ABAV Expo é uma grande oportunidade para o turismo do Cariri.", "“(...) nós estamos divulgando que o Cariri não é somente essa parte religiosa, essa parte da paleontologia mas que nós temos sim uma grande diversidade na área de gastronomia, artesanato, cultura, natureza(...)”.", "A 46ª ABAV Expo Internacional de Turismo está entre as maiores feiras do Brasil no segmento. ", "A ABAV (Associação Brasileira de Agências de Viagens) está presente em 26 estados brasileiros e distrito federal, tem 2,4 mil associados, entre agências de viagens, operadoras e consolidadoras que respondem pela movimentação de 80% das vendas do mercado."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927133027_5192_capa.jpg", "titulo": "Em outubro", "autor": "Por João Boaventura Neto", "Descricao": "FIEC realiza seminário sobre eSocial com transmissão ao vivo para Juazeiro do Norte", "data": "27/09/2018", "texto": ["A Federação das Indústrias do Estado do Ceará (FIEC), junto ao SESI Ceará, Receita Federal, Ministério do Trabalho e Emprego, Caixa Econômica, Conselho Regional de Contabilidade e Ministério da Previdência/INSS, realizam dia 2/10, a partir das 8h, na sede da FIEC, o seminário “eSocial na prática”.", "O seminário contará com transmissão ao vivo para Juazeiro do Norte na Unileão e em Sobral, no Centro Integrado SESI SENAI.", "A inscrição para acompanhar a transmissão ao vivo é gratuita e podem ser feita "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926151042_5374_capa.jpg", "titulo": "Atentado no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Em Barbalha, dupla tenta matar topiqueiro de Missão Velha e atinge ainda uma garota", "data": "26/09/2018", "texto": ["Um atentado à bala deixou duas pessoas feridas por volta das 11h30min desta quarta-feira na entrada para o bairro Malvinas no município de Barbalha. Uma Topic procedia de Missão Velha na direção de Juazeiro do Norte pela CE-293 quando o motorista Damião Paulo da Silva, de 34 anos, parou a fim de que um passageiro desembarcasse. De repente, foi surpreendido por disparos de arma de fogo por dois homens que se aproximaram numa motocicleta.", "João Paulo de Manu – como é conhecido – reside na Avenida Coronel José Dantas perto da rodoviária no centro de Missão Velha e terminou lesionado com cinco tiros entre o pescoço, o tórax e os braços. Já a passageira Maria Regina Saraiva Ribeiro, de 28 anos, que mora no Sítio Estrela (Distrito de Jamacaru) em Missão Velha, foi atingida na cabeça com uma bala perdida.", "O topiqueiro foi socorrido por populares ao Hospital São Vicente de Paulo e a garota ao Santo Antonio, sendo que ambos serão submetidos a cirurgias. Ela é noiva do policial militar R. Silva e seu quadro clínico é considerado estável. A polícia de Barbalha foi acionada e uma patrulha da PM diligenciou sem o êxito de prender os acusados que fugiram na moto em alta velocidade."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927084534_8051_capa.jpg", "titulo": "11 casos", "autor": "Por Alana Soares", "Descricao": "Ataques de escorpiões deixam população em alerta, em Juazeiro do Norte", "data": "27/09/2018", "texto": ["Eles são pequenos, entram nos lugares sem alarde e uma picada sua pode ser letal. Escorpiões estão aparecendo com mais frequência nas cidades do Crajubar, o que vem deixando a população em alerta. ", "Apenas este ano, 11 casos de ataques de escorpião foram registrados em Juazeiro do Norte, segundo o Núcleo de Controle de Endemias. ", "Trabalhos à campo para captura desses animais estão sendo realizadas no município. Segundo orienta a coordenadora do Núcleo de Controle de Endemias, Mascleide Feitosa, ao ver um escorpião é necessário ter calma. O primeiro passo é ligar para os agentes de endemias. Em caso de picada, a orientação é procurar o hospital mais próximo.", "\"Temos que ter cuidado para não deixar restos de alimentos, não deixar lixo, não deixar matéria orgânica acumulada, porque onde tem barata, provavelmente vai ter escorpião”, sugere Mascleide. A coordenadora pede que a população não faça uso de inseticida, pois não tem eficácia contra o animal e poderá deixá-lo irritado.", "Entulhos com galhos e madeiras descartados inadequadamente no quintal ou em terrenos baldios também podem ser propícios ao aparecimento de escorpiões. O Núcleo vem  catalogando as madeireiras no município para realização de vistoria e trabalho focal de prevenção.", "O Núcleo de Controle de Endemias funciona no Hospital Estephânia Rocha Lima, de segunda a sexta-feira, em horário comercial.", "Telefone da Secretaria de Saúde (88) 3512-2754."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/27/20180927011542_8460_capa.jpg", "titulo": "Furto em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Presa simpática dupla acusada de arrombamento na Loja Boticário em Juazeiro", "data": "27/09/2018", "texto": ["Duas pessoas foram presas por volta das duas horas da madrugada desta quarta-feira acusadas de furto qualificado em Juazeiro do Norte. A dupla foi localizada na Rua São Pedro, no centro da cidade, por integrantes de uma equipe da empresa de segurança Guardião Monitoramento e levada para a 20ª Delegacia Regional de Polícia Civil de Juazeiro.", "Lucas Nathaytan Theones A. Feitosa e seu comparsa Lucas Costa de Oliveira teriam praticado um arrombamento na Loja Boticário quando os vigilantes tomaram conhecimento e, imediatamente, saíram à procura conseguindo prendê-los. Os dois estavam bem sorridentes na DRPC, enquanto aguardavam serem ouvidos pelo delegado de plantão. Após prestarem depoimentos foram recambiados para a cadeia pública onde estão à disposição da justiça.", "A propósito de furtos e roubos, ontem foi um dia de grande movimentação para a Polícia Civil de Juazeiro dentro da Operação Midas. Segundo o Delegado Regional, Juliano Marcula, foram cumpridos diversos mandados judiciais quando mais de dez acusados de furtos e roubos tinham sido presos até o início da tarde. Ele promete para hoje uma coletiva à Imprensa apresentando um balanço da operação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/26/20180926153042_6551_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Bolsonaro oscila na margem de erro e nova pesquisa Ibope; Haddad cai e Ciro sobe", "data": "26/09/2018", "texto": ["Uma pesquisa encomendada pela Confederação Nacional da Indústria (CNI) ao Ibope e divulgada nesta quarta-feira (26), mostra o candidato do PSL, Jair Bolsonaro, com 27% das intenções de voto. Ele oscilou um ponto para baixo dentro da margem de erro desde a última amostragem.", "Em segundo lugar, o petista Fernando Haddad aparece com 21% (antes tinha 22%). O resultado leva a disputa para um segundo turno que seria disputado entre os dois.", "A pesquisa estimulada aponta que, se as eleições fossem hoje, Ciro Gomes teria 12% dos votos, na última, o pedetista se apresentava com 11%. Geraldo Alckmin do PSDB tem 8% das intenções e Marina Silva (Rede) 6%.", "Houve uma queda significativa no percentual de votos brancos e nulos em relação ao que havia sido constatado em junho. Na ocasião, quando a campanha ainda não tinha começado, aqueles que pretendiam anular o voto ou deixar a opção em branco eram 33% dos entrevistados."]}
]