[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831150545_2573_capa.jpg", "titulo": "\"Parabéns pra você\"", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Autor do hit \"Amor Falso\", Aldair Playboy se apresenta nesta sexta (31), em Juazeiro do Norte ", "data": "31/08/2018", "texto": ["Autor do hit \"Amor Falso\", o cantor paraibano Aldair Playboy faz show nesta sexta-feira (31) em Juazeiro do Norte. ", "Um dos mais importantes artistas do novo \"brega romântico\" brasileiro, se apresenta pela primeira vez na casa de shows Villa Mix, que abre às 21h, e tem ainda Giulian Monte, Anderson Rocha e Dj Factor.", "Aldair Brito da Silva, 21, é natural de João Pessoa e, apesar de ter iniciado a vida na música com letras que remetiam ao funk carioca, foi no brega romântico que ficou conhecido país afora. Ao lado dos pernambucanos mirins MC Loma e MC Bruninho, lidera as listas de mais ouvidos do gênero nas plataformas digitais. ", "O salto foi ainda maior quando assinou contrato com a \"Luan Promoções´, mesma gravadora de Wesley Safadão. Regravou o hit com o próprio Wesley e MC Kevinho e estourou. ", "Com cerca de 30 shows por mês, Aldair se apresenta nesta sexta, em Juazeiro do Norte. A casa deverá abrir às 21 horas e ele deverá ser o terceiro a se apresentar.", "Villa Mix Cariri:", "R. Padre Nestor Sampaio, 48 - Romeirão, Juazeiro do Norte - CE", "Informações:", "(88) 3512-2683"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831185330_5181_capa.jpg", "titulo": "Violência", "autor": null, "Descricao": "Presidente da Câmara de Vereadores de Itaitinga é assassinado a tiros; vídeo", "data": "31/08/2018", "texto": ["Um crime inesperado chocou a população do município de Itaitinga, na Região Metropolitana de Fortaleza (RMF), no início da tarde desta sexta-feira (31). Por volta de 12h30, o vereador João Roberto de Oliveira Martins (PRTB), presidente da Câmara local, foi assassinado a tiros em frente ao prédio do órgão legislativo. A polícia já foi até o local para apurar mais detalhes.", "Segundo o escrivão da Polícia Civil de Itaitinga, Emídio Soares, as autoridades foram acionadas no início desta tarde para investigar um homicídio em frente à Câmara Municipal.", "Conforme o escrivão, o delegado da cidade está entre os agentes que se deslocaram até o local do crime para apurar o ocorrido. Ainda não há informações sobre prisões. A esposa do vereador também foi baleada e socorrida a um hospital. Ela não corre risco de morte", "Em um vídeo enviado à reportagem, é possível ver o momento em que o vereador João Roberto estava em seu carro e é surpreendido por três suspeitos armados e encapuzados. Os homens param um veículo ao lado do político, descem do mesmo e efetuam diversos disparos contra a vítima. As características são de execução."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831120012_1538_capa.jpg", "titulo": "Fique por dentro", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Saiba tudo sobre os horários da propaganda eleitoral gratuita que começa nesta sexta, 31", "data": "31/08/2018", "texto": ["Começa nesta sexta-feira, 31, e vai até o próximo dia 4 de outubro,  a propaganda eleitoral gratuita no rádio e na televisão dos candidatos que concorrem às Eleições Gerais de 2018 no primeiro turno.", "Os candidatos a presidente e a deputado federal aparecem no horário eleitoral  às terças e quintas-feiras e aos sábados.", "Presidente: das 7h às 7h12m30s e das 12h às 12h12m.", "Deputado:  das 7h12m às 7h25 e das 12h12m às 12h25", "Presidente: das 13h às 13h12m e das 20h30 às 20h42. ", "Deputado:  das 13h12m30 às 13h25 e das 20h42m às 20h55. ", "Candidatos a governador de estado, ao Senado Federal e a deputado estadual têm programas no horário eleitoral gratuito às segundas, quartas e sextas-feiras.", "Governador:  7h16 às 7h25 e das 12h16 às 12h25", "Senador:  Das 7h às 7h07 e das 12h às 12h07,", "Governador:  das 13h16 às 13h25 e das 20h46 às 20h55.", "Senador: das 13h às 13h07 e das 20h30 às 20h37.", "Das 13h07 às 13h16 e das 20h37 às 20h46", "Das 7h07 às 7h16 e das 12h07 às 12h16"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831190043_9009_capa.jpg", "titulo": "Morte no trânsito", "autor": null, "Descricao": "Cinco pessoas morrem em acidente fatal na BR-222, em Caucaia", "data": "31/08/2018", "texto": ["Cinco pessoas morreram em um acidente fatal, na tarde desta sexta-feira (31). Conforme informações da Polícia Rodoviária Federal (PRF), as vítimas estavam em um táxi, que trafegava pela BR-222, km 26, na altura do Município de Caucaia, Região Metropolitana de Fortaleza (RMF).", "A colisão envolveu três veículos: um ônibus escolar, um automóvel modelo Fiat Uno, cor prata, e um caminhão. Por volta das 16h30, a PRF informou que equipes se deslocavam ao local para atender às ocorrências. Uma quinta vítima chegou a ser socorrida por terceiros, mas também não resistiu aos ferimentos.", "Também segundo a PRF, Perícia Forense e Corpo de Bombeiros foram acionados. As vítimas ficaram presas às ferragens. Os servidores irão fazer levantamentos a fim de saber qual foi a dinâmica do acidente."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831180050_3731_capa.jpg", "titulo": "Ladrões caririenses", "autor": "Por Demontier Tenório", "Descricao": "Dois foram presos por furto e roubo em Juazeiro e Várzea Alegre", "data": "31/08/2018", "texto": ["Um jovem acusado de furto foi preso em Juazeiro, enquanto um adolescente suspeito de assalto terminou apreendido em Várzea Alegre nesta quinta-feira. Por volta das 16h30min de ontem Manuel Raimundo, de 46 anos, acionou a polícia informando que o jovem Pedro Igor Lima Sousa, de 18 anos, residente no Sitio Barro Branco em Crato, furtou de sua obra uma peça de fio elétrico e mais um carregador de aparelho elétrico. O rapaz foi preso e levado à Delegacia de Polícia Civil.", "Já no período da noite a polícia de Várzea Alegre esteve no parque de diversões instalado no calçadão central, onde já estava detido o menor de iniciais R. P. L. F., de 17 anos, residente no bairro Riachinho. Segundo a vítima, na madrugada de ontem, retornava para sua residência quando três menores se aproximaram pedindo R$ 2.00 e, ao dizer que não tinha, foi surpreendido por agressões. O trio roubou da vítima o relógio e o celular e um deles seria o menor apreendido.", "Antes, no final da tarde, a polícia de Várzea Alegre foi avisada sobre um assalto praticado junto a um estabelecimento comercial que funciona na Rua Doutor Leandro, 350 no centro da cidade. Uma patrulha foi até lá e soube que dois homens armados chegaram numa moto e adentraram o comércio anunciando o assalto. A vítima Rosangela Pereira Silveira, de 27 anos, entregou R$ 60,00 e um celular aos ladrões que fugiram."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831145013_7653_capa.jpg", "titulo": "No Bairro Horto", "autor": "Por João Boaventura Neto", "Descricao": "Fundação Terra realiza campanha para construir unidade em Juazeiro do Norte", "data": "31/08/2018", "texto": ["A Fundação Terra vai iniciar campanha solidária para construção de uma unidade em Juazeiro do Norte. A perspectiva é que a Organização não governamental (ONG) seja finalizada no prazo de dois anos. A finalidade é promover atividades nas áreas de educação, cultura, esporte e social.", "O equipamento deve atender aproximadamente 200 crianças e jovens carentes das comunidades do município. Existe a possibilidade de ampliação no número de vagas e projetos ao longo dos anos.", "Para arrecadar recursos, uma equipe da “Campanha Iluminar” vai visitar residências, de porta em porta, no Cariri. O objetivo de incentivar a solidariedade das pessoas através de uma pequena doação direta da conta de energia elétrica.", "A contribuição pode ser feita por meio de uma quantia mensal mínima de R$ 2. Outra maneira de colaborar com as obras é realizando uma doação direta na conta corrente da organização.", "Serão oferecidos os serviços de reforço escolar, aulas de jiu-jitsu, karatê, judô, além de ações direcionadas para as artes culturais, como aulas de música e de teatro (Foto: Divulgação)", "O valor arrecadado no projeto será destinado para erguer o prédio da instituição na Rua Expedito Belarmino, nº 516, Bairro do Horto. O espaço contará com sete salas de aula, uma quadra poliesportiva coberta, uma cantina, uma praça interna e um setor administrativo.", "Serão oferecidos os serviços de reforço escolar, aulas de jiu-jitsu, karatê, judô, além de ações direcionadas para as artes culturais, como aulas de música e de teatro.", "A Fundação Terra tem 34 anos desde a criação. O Padre Airton Freire é o presidente da instituição e acredita que a região foi escolhida por conta das necessidades dos tempos.", "A Fundação Terra é uma organização da sociedade civil, sem fins lucrativos, que atende moradores de 38 municípios de Pernambuco e do Ceará. A instituição desenvolve fortemente atividades em três principais pilares: Educação, Saúde e Social.", "Criada pelo Padre Airton Freire em Arcoverde, no Sertão de Pernambuco, a organização passou de uma pequena “sala de aula” debaixo de uma árvore, em 1984, para duas escolas e três creches nos dias atuais.", "Essa é apenas uma das inúmeras conquistas que marcam a trajetória da instituição. Inaugurada numa área chamada popularmente de Rua do Lixo, em Arcoverde – município a 250 quilômetros do Recife –, a história da organização transformou a geografia do lugar, inseriu sua população numa sociedade de direitos e ofereceu dignidade às famílias que viviam da coleta de restos de comida.", "Telefone: (87) 3821-1542.", "Conta corrente: Banco BNB", "Agência: 0029", "Conta: 76.218-1"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831143538_8145_capa.jpg", "titulo": "Economia aquecida", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": "Filas e intenso movimento no comércio marcam o último dia de agosto em Juazeiro ", "data": "31/08/2018", "texto": ["O movimento no Centro Comercial de Juazeiro do Norte ficou intenso na manhã desta sexta-feira, 31.  Isso por que foi liberado o pagamento do funcionalismo municipal, do Programa Bolsa Família, que termina hoje, e dos beneficiários do INSS com a parcela do 13º salário.", "Deve ser injetado na economia do município aproximadamente R$ 80 milhões quando somado também o pagamento do funcionalismo público do Estado, previsto para a partir das 18h desta sexta.", "A previsão é que as filas nas lotéricas e bancos fiquem menores a partir da próxima quarta e quinta-feira, de acordo com informações junto às unidades.", "Contudo, por conta do feriado de 7 de setembro, e andamento da Romaria de Nossa Senhora das Dores, o movimento de pessoas e negócios deve continuar intenso até o fim da primeira quinzena do mês.", "Filas em Lotérica de Juazeiro do Norte no último dia de agosto (Foto: Ana Lima/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/01/20180901063035_9126_capa.jpg", "titulo": "Condenação no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Justiça condena acusados da invasão ao Fórum de Milagres que atiraram no vigilante", "data": "01/09/2018", "texto": ["Pouco mais de dez meses após o crime, a justiça de Milagres condenou quatro pessoas acusadas de invadirem o fórum da cidade em busca de armas e atirarem contra o vigilante. A sentença foi do juiz titular da Comarca de Milagres, Judson Pereira Spíndola Júnior condenando Samuel Olímpio a 16 anos e 4 meses de prisão; e José Edson Coelho dos Santos a 15 anos e 2 meses por crime de tentativa de latrocínio.", "Além destes dois, Clemilda de Oliveira a 8 anos e 8 meses e Francisca Israely Mota Pereira da Silva a 7 anos e 8 meses de reclusão por crime de roubo. De acordo com a sentença, Edson foi condenado ainda a medida educativa de comparecimento a programa ou curso educativo sobre o uso de drogas pelo prazo de três meses. Na noite do último dia 24 de outubro, os homens pularam o muro do imóvel e ficaram aguardando escondidos.", "De acordo com os autos, Edson ligou para Israely e pediu que ela e Clemilda tocassem a campainha do fórum para chamar a atenção do vigilante e fazer com que ele saísse do prédio. Ainda de acordo com o processo, ao ouvir um barulho na rua, a vítima saiu para verificar o que era e quando retornou foi abordada pelos acusados. A dupla estava armada com três revólveres e anunciou o assalto com a intenção de subtrair armas de fogo supostamente armazenadas no local.", "Sob a mira de armas, o vigilante foi ameaçado e sofreu várias agressões para abrir e inclusive arrombar todas as salas. Em determinado momento, aproveitando-se da distração da dupla, ele correu e trancou os homens dentro do prédio quando, mesmo baleado na perna, conseguiu correr e pedir socorro. Para sair do Fórum, os acusados arrancaram as janelas da frente, danificaram as grades e um vidro do corredor.", "Policiais civis da Delegacia Regional de Brejo Santo chegaram a trocar tiros com Edson, que conseguiu fugir e só foi preso dois dias depois. No dia 28 de novembro do ano passado, o Ministério Público apresentou denúncia e pediu a condenação dos réus por tentativa de latrocínio, associação criminosa e dano qualificado. Salientou, ainda, que a sociedade foi a principal vítima do grupo. Agora, os quatro terminaram condenados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831140530_7182_capa.jpg", "titulo": "Arte sem fronteiras", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Guerreiro de Mestra Margarida e Coco do Frei Damião se encontram no palco do CCBNB", "data": "31/08/2018", "texto": ["O mesmo projeto que colocou a banda de rock Dudé Casado ao lado tradicional Reisado dos Irmãos apresenta na noite desta sexta-feira, 31, o encontro de dois dos maiores grupos de cultura popular do Cariri em show-brincante gratuito, em Juazeiro do Norte.", "Desta vez, as mulheres dançantes do Coco Frei Damião encontram o grupo Guerreiro Joana D’arc, comandado por Mestra Margarida, em uma grande brincadeira conjunta no palco do Centro Cultural Banco do Nordeste.", "Com produção do artista Geraldo Júnior (Junu), o projeto “Arte Sem Fronteiras” busca traduzir as transformações e reinvenções da cultura popular.", "“Quando falamos de reisado, falamos de cultura contemporânea”, Junu defende. “Muitas vezes as pessoas têm olhar caricato sobre a cultura do Nordeste. Dizem que está preservada, que não mudou e ‘assim é o certo’. Mas isso não existe. A cultura que não se transforma, morre”.", "Nesse sentido, o projeto se desafia a colocar diferentes linguagens, grupos e pensamentos em sintoniza, buscando o fortalecimento de redes de resistência cultural.", "Mestra Margarida leva o grupo ao CCBNB (Foto: Hélio Filho)", "Outro aspecto apontado por Junu é a valorização do artista a partir da inclusão de mestres da cultura na programação oficial de fortes equipamentos culturais.", "Coco Frei Damião existe há 12 anos, herança do Mestre Tio Dunízio, que veio de Alagoas. É composto por 12 mulheres que segue a tradição da brincadeira liderada por Mestra Marinez.", "O Guerreiro Joana D’Arc, liderado pela Mestra Margarida, é composto por 18 mulheres e um homem, neto de Mestre Margarida, que representa o lugar de “Contra-Mestre, o cantor do Guerreiro”.", "Arte Sem Fronteiras", "Coco do Frei Damião e O Guerreiro Joana D´Arc", "Sexta-feira, 31, as 18h30", "No Centro Cultural Banco do Nordeste (Rua São Pedro, 337, Juazeiro do Norte)", "Telefone: 88 3512.2855", "Em edição anterior, o projeto realizou o encontro de Dudé Casado, Geraldo Junior e Reisado dos Irmãos (Foto: Filipa Andreia/Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831152059_8647_capa.jpg", "titulo": "Assista ao vídeo", "autor": "Por João Boaventura Neto", "Descricao": "TSE julga registro de candidatura de Lula nesta sexta (31)", "data": "31/08/2018", "texto": ["O Tribunal Superior Eleitoral (TSE) iniciou a sessão para julgar o pedido de registro de candidatura do ex-presidente Luiz Inácio Lula da Silva à Presidência da República nas eleições de outubro. Pelos menos 16 impugnações contra o registro foram feitas no tribunal. ", "Os registros de José Maria Eymael (Democracia Cristã) e de Geraldo Alckmin (PSDB) já foram apreciados nesta sexta (31). Por unanimidade, porém, os sete ministros do TSE aprovaram as candidaturas de Alckmin e Eymael.", "Também já foi aprovado o registro de Fernando Haddad (PT), vice na chapa de Lula. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/31/20180831153027_1824_capa.jpg", "titulo": "Crime sexual", "autor": "Por Demontier Tenório", "Descricao": "Homem é preso após agarrar mulher para estupro em Juazeiro do Norte", "data": "31/08/2018", "texto": ["A polícia de Juazeiro prendeu no início da tarde desta quinta-feira Joenilson Batista Pereira, de 34 anos, momentos após este agarrar uma mulher que trafegava pela Rua Vaqueiro Raimundo Jacó no bairro Leandro Bezerra. Ele pretendia fazer sexo com a mesma o que já configura o estupro de acordo com a nova lei sobre o crime. A polícia foi acionada e uma patrulha do Policiamento Ostensivo Geral (POG) esteve imediatamente no local prendendo-o.", "O mesmo terminou levado para a 20ª Delegacia Regional de Polícia Civil, onde ficou na carceragem da DRPC e, nesta sexta-feira, foi conduzido à Delegacia de Defesa da Mulher (DDM) de Juazeiro. No ano de 2002 Joenilson foi interditado pelo pai José Pereira Filho numa ação que tramitou na Vara da Família na Comarca de Juazeiro. No ano seguinte, passou a responder procedimento por perturbação pública contra duas mulheres igualmente em Juazeiro.", "Por outro lado, às 23 horas de ontem no Sitio Cachoeira Dantas em Várzea Alegre, a polícia prendeu o agricultor Gleivan Higino Bezerra, de 30 anos, após este chegar em casa embriagado e agredir sua companheira Maria Alessandra Gomes Batista, de 26 anos. Ele queria dinheiro para beber mais e como lhe foi negado passou a quebrar objetos da casa e ainda agrediu a mulher e uma sobrinha desta a qual interveio no conflito do casal.", "Quase no mesmo horário e na mesma cidade, porém no Barracão Cultural que funciona no centro, a polícia prendeu Antônio Joelson Soares Bezerra, de 31 anos, residente na Rua Bernardo Mariano no bairro Riachinho em Várzea Alegre. Ele estava promovendo desordens no barracão e, ao ser contido pelo segurança que trabalhava no local, proferiu ameaças e exibia um facão que portava na cintura."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/01/20180901010032_3588_capa.jpg", "titulo": "Seis votos a um", "autor": "Por João Boaventura Neto", "Descricao": "Lula não é candidato! Decide maioria do Tribunal Superior Eleitoral", "data": "01/09/2018", "texto": ["O Tribunal Superior Eleitoral (TSE) rejeitou o pedido de candidatura do ex-presidente Luiz Inácio Lula da Silva (PT) à Presidência da República nas eleições de outubro próximo. A apreciação iniciou por volta das 14h30 dessa sexta-feira (31). Resultado foi de seis a um em desfavor de Lula.", "A permanência do petista na disputa dependia da maioria dos votos dos sete ministros da Corte.", "Votaram contra a candidatura de Lula cinco ministros: o relator Luís Roberto Barroso, Jorge Mussi, Og Fernandes, Admar Gonzaga, Tarcisio Vieira e Rosa Weber.", "Primeiro de sete ministros a falar, Barroso votou para que fosse barrada a candidatura a presidente de Lula. \"A Lei da Ficha Limpa claramente prevê serem inelegíveis os que tenham sido condenados por órgão colegiado\", disse o ministro. ", ", explicou Barroso. ", "Ministro Luís Roberto Barroso (Foto: Reprodução/Flickr/@tsejusbr)", "A favor o ministro Edson Fachin que divergiu do relator e votou a favor da candidatura. A maioria dos ministros também proibiu o político de fazer campanha como candidato. ", "Ele afirmou que, apesar de Lula estar inelegível pela Lei da Ficha Limpa, a decisão do Comitê de Direitos Humanos da ONU (Organizações das Nações Unidas) garante sua participação nas eleições, mesmo estando preso.", ", disse Fachin. ", "Segundo Fachin, normas internacionais aceitas pelo Brasil obrigam que a recomendação do comitê da ONU seja seguida pela Justiça Eleitoral.", "De com ele, não há espaço constitucional para amparar o afastamento da decisão que veio tomar esse Comitê de Direitos Humanos.", "Lula está preso desde 7 de abril na sede da Superintendência da Polícia Federal (PF) em Curitiba, em função de sua condenação a 12 anos e um mês de prisão, por corrupção passiva e lavagem de dinheiro, na ação penal do caso do tríplex em Guarujá (SP)."]}
]