[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823084528_5849_capa.jpg", "titulo": "1º simpósio do Cariri", "autor": "Por João Boaventura Neto", "Descricao": "Radiologia em destaque no próximo mês de setembro em Juazeiro do Norte", "data": "23/08/2018", "texto": ["Nos próximos dias primeiro e dois de setembro acontece o 1º Simpósio de Radiologia do Cariri com o tema “Avanço da Tecnologia e Desafios para o Futuro”. A realização do evento é dos alunos da Escola Profissionalizante Francisca Nobre da Cruz (EPFNC).", "As inscrições estão abertas e podem ser feitas na sede da escola. A taxa é de R$ 40,00 mais um quilo de alimento, não perecível, que será doado para o IACC (Instituto de Apoio a Criança com Câncer). Durante o evento serão sorteados brindes.", "O simpósio acontecerá na sede da EPFNC, localizada na Rua Santa Luzia, 1187 – Bairro São Miguel. As visitas técnicas serão no Hospital Regional do Cariri e na Clemir Arrais. Os participantes receberão certificado de 30h.", "Palestrantes do 1º Simpósio de Radiologia do Cariri (Foto: Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823070038_5809_capa.jpg", "titulo": "Eleições 2018", "autor": "Por Alana Soares", "Descricao": "Enquete revela: leitores consideram ruim propaganda eleitoral pelo Whatsapp ", "data": "23/08/2018", "texto": ["Poucos dias após a data oficial de início das campanhas eleitorais gratuitas, muito provavelmente seu Whatsapp já está inundado de cards (os santinhos virtuais) com foto, nome e número de diferentes candidatos. ", "O Miséria realizou enquete pública de domingo,19, a quarta-feira, 22, com a seguinte pergunta: \"O que você acha de campanha eleitoral pelo Whatsapp? Comente\".", "A maioria dos votantes (50,8%) considerou RUIM esse tipo de publicidade. Em segundo lugar com 24,7%, foi considerado BOM, MAS PRECISA DE MODERAÇÃO. ", "Apenas 15,7% dos participantes responderam BOM para a campanha eleitoral no Whatsapp. Já 8,6% não possuem opinião formada sobre a questão.", "De fácil disseminação e grande alcance, é impossível ignorar o poder das mídias sociais nas Eleições de 2018. No entanto, existem regras e recomendações traçadas pelo Tribunal Superior Eleitoral.", "Apesar de não ser considerada propaganda a manifestação espontânea de apoio nas redes sociais e no Whatsapp ou Telegram, o TSE sugere o bom senso no envio, atentando-se ao horário e frequência para não incomodar terceiros.", "Como explica Wendel de Oliveira, chefe de Cartório Eleitoral da Zona 119, \"mesmo o apoiador individual precisar ter cuidado para não exceder no envio de mensagens eletrônicas seja para contatos pessoais ou grupos para não incomodar ou perturbar terceiros. Ainda é necessário estar sempre atento à veracidade das informações antes de encaminhar para outros\", aponta.", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823123011_3736_capa.jpg", "titulo": "Reclame aqui", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "DECON inaugura unidades em Juazeiro e Crato e concentra atendimentos aos consumidores", "data": "23/08/2018", "texto": ["O MPCE (Ministério Público do Ceará) inaugura nesta quinta-feira (23), duas unidades descentralizadas do DECON (Defesa do Confumidor). As unidades funcionam em Crato e Juazeiro, promotores e um procurador-geral participam das solenidades. ", "A primeira aconteceu na parte da manhã, em Crato. O Decon fica na Avenida Perimetral Dom Francisco, sem número, no bairro Pinto Madeira. Em Juazeiro ocorre às 16 horas, na unidade do DECON da rua Santa Luzia, 1058, bairro São Miguel.", "As unidades ficam à disposição dos consumidores para receber reclamações e denúncias de abusos praticados por fornecedores de produtos e de serviços, apuração destes atos nas esferas administrativa e judicial.", "O órgão recebe, analisa, avalia e apura consultas e denúncias apresentadas por entidades representativas ou pessoas jurídicas de direito público ou privado ou por consumidores individuais. ", "O DECON também é responsável por atender aos consumidores, processando regularmente as reclamações, prestando orientação permanente sobre seus direitos e garantias, além de informar, conscientizar e motivar o consumidor, por intermédio dos diferentes meios de comunicação."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823154056_9725_capa.jpg", "titulo": "Noz da Índia", "autor": "Por Agência Miséria", "Descricao": "Polícia investiga morte de jovem que teria ingerido medicamento proibido pela Anvisa em Iguatu", "data": "23/08/2018", "texto": ["O delegado regional de polícia civil de Iguatu, Marcos Sandro Nazaré de Lira, está investigando a morte da jovem Francisca Claudeniza de Oliveira Cabral, que tinha 26 anos, e residia no Jardim Oásis. Francisca Claudeniza passou mal na tarde de domingo em casa e foi socorrida para o hospital regional de Iguatu onde faleceu as 08h desta última terça-feira (21).", "Claudeniza teria falecido ao ingerir um medicamento conhecido por Noz da índia, que é proibido através da resolução 322 da Agência Nacional de Vigilância Sanitária desde o ano passado em todo território nacional. O delegado Marcos Sandro disse que o medicamento é para emagrecimento rápido e antes de falecer, a jovem revelou a médicos e enfermeiras que tinha consumido o Noz da Índia.", "Diante das informações, a polícia encontrou na casa de Francisca Claudeniza, recipientes com as sementes do medicamento proibido. As nozes serão encaminhadas para perícia, enquanto a polícia aguarda o resultado da necrópsia feito no corpo da jovem para saber a real causa da morte.", "Noz da Índia: medicamento é proibido pela Agência Nacional de Vigilância Sanitária desde o ano passado em todo território nacional (Foto: Richard Lopes/agência Miséria)", "O delegado Marcos Sandro Nazaré de Lira acrescentou que com a apreensão dos recipientes já se tem uma visão de onde Claudeniza comprou o medicamento tóxico. \"O medicamento foi comprado no Iguatu\", pontuou o delegado Marcos Sandro. Ele também adiantou que a Noz da Índia já provocou muitas mortes no Brasil.", "O inquérito policial foi instaurado pelo delegado Marcos Sandro para investigar o homicídio culposo e crime de saúde pública."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823110047_7557_capa.jpg", "titulo": "Estupidez no trânsito", "autor": "Por Demontier Tenório", "Descricao": "Cérebro de Pedro Neto parou e sua morte é confirmada pelo HRC onze dias após ser agredido", "data": "23/08/2018", "texto": ["O exame de eletro encefalograma que faltava para confirmar ou não a paralisação da atividade cerebral do jovem Pedro Ribeiro da Costa Neto, de 32 anos, foi feito na noite desta quarta-feira com o resultado que a família não queria: o cérebro de Pedro Neto parou. Hoje pela manhã a família foi comunicada oficialmente pelo setor de assistência social do Hospital Regional do Cariri (HRC). Ele estava internado desde a madrugada do dia 12 de agosto após ser espancado pelo bancário Raimundo Maciel Lopes Neto.", "O motivo foi uma discussão no trânsito e o acusado, que trabalhava na agência do Banco do Brasil de Araripe, está foragido. No hospital, o protocolo de diagnóstico de morte cerebral foi fechado e a família decidiu pela doação dos órgãos de Pedro Neto que era uma vontade manifestada por ele. A equipe vai avaliar se órgãos como fígado, rins, coração e córnea atendem as necessidades para transplantes e a central já foi devidamente comunicada em Fortaleza.", "Uma aeronave virá de nossa capital para recolher o que for captado e, somente depois, os equipamentos vão ser desligados. Posteriormente, o corpo de Pedro Neto será levado para necropsia na Perícia Forense de Juazeiro e entregue à família para providenciar o velório e sepultamento. Sua morte cerebral foi confirmada onze dias após uma discussão no trânsito quando teve o seu carro perseguido por outro, cujo motorista Raimundo Maciel o agrediu no momento em que Pedro parou no semáforo.", "A vítima trabalhava como supervisor de vendas da TIM e morava na Avenida Leandro Bezerra, 272 (Bairro do Socorro), onde possuía um comércio em sociedade com sua mãe Edenia Bezerra, de 60 anos. No momento da agressão, Pedro Neto se fazia acompanhar da namorada e já foi socorrido ao HRC com quadro de parada cardiorrespiratória desde que levou o primeiro soco. Mesmo assim, o agressor continuou espancando a vítima mesmo estando desmaiada ao volante do carro.", "Este foi o segundo homicídio de agosto em Juazeiro e o 57º do ano no município. O outro deste mês aconteceu no dia 6 com o assassinato a tiros na cabeça do motorista de uber, Walker Rocha Amaral, de 38 anos, o “Maranhão”. O corpo foi encontrado no quarto de sua casa na Rua Leonardo da Silva Fontes (Frei Damião) e, após a necropsia na Pefoce de Juazeiro, foi trasladado para o sepultamento no cemitério de Coelho Neto (MA)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823101550_9885_capa.jpg", "titulo": "Show", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Tributo ao cantor Belo procura reanimar Cine Teatro de Barbalha, nesta sexta", "data": "23/08/2018", "texto": ["Após um longo período fechado, um dos equipamentos culturais mais antigos do município de Barbalha, o Cine Teatro Neroly Rodrigues, recebe na noite desta sexta-feira, 24, um show de tributo  ao cantor do pagode romantico Belo. ", "A ideia partiu de um grupo de artistas e produtores locais que pediram ajuda à Prefeitura Municipal para realização do show acústico. ", "\"O Cine Teatro está desativado há muito tempo e com isso muitas pessoas nem o conhecem. Queremos reativar as atividades no Cine e isso encaixou perfeitamente com a proposta do show acústico\", explica Kelly Santos, produtora.", "Quem se apresenta é o cantor barbalhense Manú Saraiva, que promete um show descontraído para os fãs do pagode. ", "Participam ainda os artistas Fábio Carneirinho, Mariana Correia, Diego Tavares, Jamille Sá e Hyago Ferraz.", "Segundo explica o Secretário de Cultura Rômulo Sampaio, a proposta veio em boa hora para reativar o Cine Teatro à visitações e possivelmente novas atividades. ", "Uma limpeza geral foi providenciada pela Prefeitura de Barbalha, que considerou o evento uma boa oportunidade reanimar o equipamento (Foto: Náira Caldas)", "\"O equipamento estava fechado por absoluta falta de condições de funcionamento\", lamentou. Ainda de acordo com Sampaio, infiltrações e roubo de equipamentos como amplificadores, caixas de só e até mesmo fiação dificultou atividades até então.", "O show é com entrada franca, mas possui lista de convidados. A expectativa é de 320 pessoas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823084023_6808_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Caminhão com carga de bananas capota na BR-116 em Jati e garota tem braço e perna decepados", "data": "23/08/2018", "texto": ["Uma garota de apenas 22 anos teve o braço e a perna do lado direito decepados em virtude de um acidente de trânsito por volta das 18 horas desta quarta-feira na BR-116 mais precisamente no Sítio Corte Grande na zona rural de Jati. A jovem comerciante Maria da Paz Alves dos Santos, de 22 anos, mora na Rua João Adario em Patos (PB) e viajava num caminhão Mercedes Benz de cor vermelha e placas NQH-9492, inscrição da Paraíba.", "O veículo era dirigido por Adeilson Pereira da Silva, de 36 anos, e transportava uma carga de bananas na direção de Fortaleza. O mesmo sobrou numa curva da rodovia federal quando perdeu o controle de direção e bateu numa das grades de proteção na lateral da estrada tombando em seguida. Ele sofreu apenas escoriações leves pelo corpo e o teste do bafômetro apresentou resultado negativo.", "Já a garota terminou socorrida sem um dos membros superiores e outro inferior ao Hospital Geral de Brejo Santo e, imediatamente, transferida ao Regional de Juazeiro onde segue internada. O braço e a perna de Maria da Paz foram recolhidos pelo rabecão e trazidos para a Perícia Forense de Juazeiro do Norte. Policiais militares do Destacamento de Jati e agentes da Polícia Rodoviária Federal estiveram no local controlando o tráfego de veículos na curva, a fim de evitar novos acidentes."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823171559_2977_capa.jpg", "titulo": "Nova unidade judiciária", "autor": "Por João Boaventura Neto", "Descricao": "Assinado convênio para instalação da Secretaria Regional do TJCE no Cariri", "data": "23/08/2018", "texto": ["Assinado o convênio para instalação da Secretaria Regional Única do Crajubar, que atenderá às comarcas de Crato, Juazeiro do Norte e Barbalha. O ato foi nesta quinta-feira (23) entre o presidente do Tribunal de Justiça do Ceará (TJCE), desembargador Gladyson Pontes, e o prefeito de Crato, Zé Ailton (PP).", "O acordo consiste na cessão de um imóvel do Município para sediar a unidade judiciária, até a realização da reforma no Fórum do Crato, onde funcionará em definitivo a secretaria. A solenidade ocorreu na sede do Tribunal, no bairro Cambeba, em Fortaleza.", "A medida permitirá a padronização dos expedientes; especialização dos servidores; aumento da produtividade; redução da taxa de congestionamento de processos; e intimação eletrônica do Ministério Público e da Defensoria, entre outros benefícios. ", "Segundo o presidente, a iniciativa, que deverá ser implantada até o final de setembro, irá “modernizar a atuação do Poder Judiciário na região, no que diz respeito à gestão administrativa das varas”.", "Estiveram presentes ao ato de assinatura do convênio, o secretário de Administração e Infraestrutura do Tribunal, Moisés Costa, o procurador adjunto do Município, Renan Xenofonte, e o chefe de gabinete do prefeito, Fabiano Brasil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823144529_6008_capa.jpg", "titulo": "Nesta quinta-feira (23)", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Em defesa da literatura divertida, Gregório Duvivier, Xico Sá e Maria Ribeiro batem papo no Sesc Crato", "data": "23/08/2018", "texto": ["Em passagem pelo Ceará, o escritor e humorista Gregório Duvivier, a cineasta e cronista Maria Ribeiro e o jornalista Xico Sá fazem uma parada especial no Sesc Crato nesta quinta-feira, 23, para um bate papo descontraído sobre literatura e cotidiano.", "O trio vem percorrendo o Brasil com o projeto literário \"Você é o que você lê\" para incentivar e desenvolver o hábito da leitura como parte do cotidiano do brasileiro. ", "Cheios de opinião, Gregório, Maria e Xico conduzem o bate papo na defesa de uma literatura interativa, divertida e de impacto na vida de quem lê. ", "\"Queremos tirar a literatura da solenidade, da chatice e da ficha de leitura obrigatória. Literatura tem que ser algo para você rir, amar ou sofrer achando que o mundo acabou, se for o caso\", explicou Xico Sá, em apresentação da Livraria Cultura, em São Paulo.", "Em 1h30 de conversa, eles abordam diferentes perspectivas em torno da literatura, desde a introdução do livro na infância ao desgosto comum pela \"chatice\" de José de Alencar.", "Fascinado pelo Cariri, o jornalista Xico Sá fez questão de colocar o Crato na rota do projeto, que nesta edição acontece em parceria com o Sesc.", "O evento é gratuito mediante doação de 1 kg de alimento não-perecível.", "Você é o que você lê", "Quinta, 23 de agosto", "19h no Sesc Crato"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823060034_5092_capa.jpg", "titulo": "Homicídios no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Julho teve 20 assassinatos no Cariri e a violência é 14% menor que o ano passado", "data": "23/08/2018", "texto": ["No sétimo mês do ano 20 pessoas foram assassinadas na região do Cariri, sendo 19 do sexo masculino e os números representam 5,29% do total de 378 homicídios no mês de julho em todo o Ceará. Em nível de Cariri foi de 0,64 pessoa por dia, enquanto a média cearense se situou na faixa de 12,1 a cada dia. No Ceará, a quantidade de assassinatos caiu de 384 em junho para 378 no mês passado.", "Em nossa região, foram dez a menos ao cair de 30 para 20 ou 33,3% de decréscimo na comparação entre os últimos dois meses no Cariri. Já em julho de 2017 tivemos 21 assassinatos ou um a mais no comparativo com o sétimo mês deste ano. Na comparação entre 2017 (207) e este ano (178) a diferença foi de 29 homicídios ou exatos 14% a menos. Em todo o Ceará já são 2.760 assassinatos este ano com uma participação de 6,44% do Cariri. ", "Dentre 29 municípios caririenses em doze ocorreram homicídios em julho, sendo que, dos 20 assassinatos do mês passado no Cariri, Juazeiro respondeu por quatro ou 20% da matança na região. Os outros foram em Caririaçu (03); Araripe, Campos Sales e Milagres com dois cada e os demais em Aurora, Barbalha, Crato, Mauriti, Missão Velha, Nova Olinda e Potengi com um cada. Já de um total de 55 homicídios nos primeiros sete meses em Juazeiro, significa 30,9% em relação aos 178 no mesmo período no Cariri.", "Eis abaixo o comportamento mês a mês deste ano:", " – 482 homicídios no Ceará (31 no Cariri ou 6,43%)    ", " – 362 homicídios no Ceará (28 no Cariri ou 7,73%)", " – 414 homicídios no Ceará (24 no Cariri ou 5,79%)", " – 368 homicídios no Ceará (24 no Cariri ou 6,52%)", " – 372 homicídios no Ceará (21 no Cariri ou 5,64%)", " – 384 homicídios no Ceará (30 no Cariri ou 7,81%)", " – 378 homicídios no Ceará (20 no Cariri ou 5,29%)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823071040_4893_capa.jpg", "titulo": "Entre 1º e 15 de setembro", "autor": "Por João Boaventura Neto", "Descricao": "Comerciantes voltam à Praça Padre Cícero durante Romaria de N. S. das Dores", "data": "23/08/2018", "texto": ["Reunião entre os 21 permissionários fixos da Praça Padre Cícero e a Gestão Municipal de Juazeiro do Norte definiu medidas para beneficiar os comerciantes durante o período da Romaria de Nossa Senhora das Dores. Entre os dias 1º e 15 de setembro.", "Durante a reunião, que contou com a presença do prefeito Arnon Bezerra (PTB) e do secretário de Meio Ambiente e Serviços Públicos (Semasp), Luiz Ivan, ficou acordado que os permissionários podem vender os produtos na Praça Padre Cícero. Isto para aqueles que já estão com os trailers prontos.", "A comercialização ficará liberada durante os principais dias dos festejos de Nossa Senhora das Dores, tendo que os permissionários retornarem para a Praça do Cinquentenário (Praça do Memorial) após esse período.", "Para Arnon, a finalidade é qualificar o negócio de todos, organizando os serviços, proporcionando assim melhores condições de comercialização.", "Reunião entre a Gestão Municipal de Juazeiro do Norte e os permissionários da Praça Padre Cícero (Foto: Reprodução)", "“Nenhum comerciante sairá prejudicado. Cada um terá seu espaço na Praça, mas queremos que seja organizado, limpo e devidamente regularizado. Assim, todos serão beneficiados”, disse o prefeito.", "Para o Luiz Ivan, as reuniões têm uma importância fundamental, para que nenhum comerciante saia prejudicado. Desde junho, foram iniciadas reuniões com os comerciantes informais na Semasp, para tratar das condições de comercialização por segmento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823170023_4827_capa.jpg", "titulo": "Sem Expediente", "autor": "Por João Boaventura Neto", "Descricao": "Com apenas 9 vereadores, Câmara de Juazeiro não realiza sessão nesta quinta (23)", "data": "23/08/2018", "texto": ["A sessão ordinária desta quinta-feira (23) na Câmara Municipal de Juazeiro do Norte não aconteceu por falta de quórum. Apenas nove dos 21 parlamentares compareceram ao Palácio Floro Bartolomeu da Costa, sede do Poder Legislativo.", "O Expediente desta quinta-feira seria a 126ª sessão ordinária da Legislatura 2017/2020. O vice-presidente da Mesa Diretora, vereadora Márcio Joias (PDT), fez uso da palavra para informar aos alunos da Escola Maria do Socorro Cardoso, do Bairro Palmeirinha, que não haveria sessão por falta de quórum. ", "Os alunos participam do Projeto Câmara na Escola e foram convidados por Márcio para visitar a Câmara em outra oportunidade. Para abrir a sessão são necessários 11 parlamentares no Plenário.", "Compareceram os vereadores Marcio Joias, Adauto Araújo (PSC), Auricélia Bezerra (PDT), Damian de Firmino (PRTB), Claudionor Mota (PMN), Valmir Domingos (PPS), Rita Monteiro (PDT), Tarso Magno (PRP) e Demontier Agra (PPL)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823163058_3348_capa.jpg", "titulo": "TAC e Abaixo-assinado", "autor": "Por Ana Lima", "Descricao": "Permissionário do CAR quer proibir a atuação de camelôs na Romaria das Dores", "data": "23/08/2018", "texto": ["João Alves Feitosa, mais conhecido como Bosco, é permissionário do Centro de Apoio aos Romeiros (CAR) há sete anos. Ele tomou a inciativa de fazer um abaixo-assinado para que a justiça não permita que permissionários trabalhem como camelôs nesta romaria de setembro.", "“Continuar permitindo isso é desperdiçar a estrutura do Centro de Apoio aos Romeiros”, ressaltou Bosco.", "Para além da ideia de valorização do local, a reivindicação de Bosco tem como base o Termo de Ajustamento de Conduta (TAC) firmado em  2013 entre o ente público, os permissionários, o gestor do CAR na época (Ceasa) e Corpo de Bombeiros.", "O documento é composto por 18 cláusulas e duas dessas, a oitava e décima quarta, proíbem claramente a atuação de camelôs fora do CAR. ", "A denuncia foi protocolada na tarde desta quinta-feira, dia 23 , na Promotoria Pública, em Juazeiro do Norte. Entre os documentos apresentados pelo casal Bosco e Doraci dos Santos Feitosa, estão o TAC e o abaixo-assinado.", "Veja documento na integra com destaque nas cláusulas citadas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823155030_4130_capa.jpg", "titulo": "Baixio das Palmeiras", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Moradores da zonal rural de Crato temem isolamento por precariedade nas vias de acesso", "data": "23/08/2018", "texto": ["Moradores do Baixio das Palmeiras, zona rural do Crato, se mobilizam para garantir o total acesso às comunidades do local. Eles reclamam que as estradas esburacadas e sem manutenção podem deixar uma parte das pessoas isoladas. ", "Este problema poderá se agravar no período chuvoso, quando a água danifica ainda mais o calçamento. Um ofício enviado à prefeitura no dia 14 de agosto pela Associação Rural do Baixio das Palmeiras dá o parâmetro da situação.", "Estradas estão esburacadas e podem pioram após chuva, dizem moradores (Foto: Leitor Miséria)", "De acordo com o documento, sete comunidades são afetadas pela potencial falta de infraestrutura nas vias de acesso. No Baixio das Palmeiras moram cerca de 3 mil pessoas, sendo quase metade delas afetada por este tipo de problema. ", "Ainda segundo os moradores, dois micro-ônibus e cinco caminhonetes fazem a rota diária ao distrito, mas nem todas as comunidades são assistidas com o serviço por conta da situação das estradas. ", "Com o intuito de sensibilizar o poder público à causa, a associação incluiu no ofício que 228 estudantes da escola Rosa Ferreira de Macedo poderão estar prejudicados caso a situação não seja sanada até o período chuvoso.", "A Prefeitura do Crato, através da Secretaria Municipal de Infraestrutura (SEINFRA), informa que enviará uma equipe até o local para que seja feito o levantamento do custo para a manutenção da via que dá acesso ao Baixio das Palmeiras. De acordo com o Secretário de Infraestrutura, José Muniz, na próxima semana, será dado início ao processo de licitação para a pavimentação em pedra tosca e construção de passagem molhada nos distritos, incluindo o Baixio das Palmeiras."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823150024_1007_capa.jpg", "titulo": "Combate às drogas", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende mais três por tráfico em Juazeiro e drogas abandonadas num terreno", "data": "23/08/2018", "texto": ["Em novas operações de combate ao uso e tráfico de drogas policiais militares prenderam três pessoas com substâncias entorpecentes nos bairros Romeirão e Pirajá em Juazeiro do Norte. Já no bairro Antonio Vieira uma equipe da Força Tática encontrou drogas abandonadas em um terreno baldio na Rua Francisco Samuel Barbosa. Foi por volta das 20h30 min desta quarta-feira quando os PMs souberam que jovens estavam no local acondicionando drogas para a venda.", "Eles perceberam a chegada da patrulha e saíram correndo deixando para trás as substâncias entorpecentes no caso uma sacola com 184 gramas de cocaína, 76 gramas de crack, uma balança de precisão e sacos plásticos usados para embalar a droga. No mesmo horário, porém na Avenida Castelo Branco (Romeirão), uma patrulha do Grupo de Segurança Escolar apreendeu o menor de iniciais C. W. L de L., de 16 anos, com cinco pedras de crack e um cigarro de maconha.", "Antes, na tarde de segunda-feira, militares do Serviço de Inteligência acionaram uma patrulha do POG (Policiamento Ostensivo Geral) por conta de uma “boca de fumo” na Rua Abel Sobreira (Pirajá). No local, os PMs encontraram duas pedras de crack e um papelote de cocaína quando prenderam o jovem Iago Batista Souza, de 18 anos, e apreenderam o adolescente de iniciais L. M. I. S., de 16 anos, os quais foram levados à Delegacia de Polícia Civil."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823073053_3038_capa.jpg", "titulo": "Salários até R$ 3,6 mil", "autor": "Por João Boaventura Neto", "Descricao": "Ematerce lança edital para concurso com 263 vagas; saiba detalhes", "data": "23/08/2018", "texto": ["Lançado o ", " do concurso público para preencher 263 vagas na Empresa de Assistência Técnica e Extensão Rural do Ceará (Ematerce). Os cargos são para candidatos com formação de nível médio, técnico e superior completo, com salários entre R$ 1.925,35 e R$ 3.630,66.", "As inscrições começarão a partir do dia 10 de setembro, se estendendo até 15 de outubro.", "As formações exigidas são superior, tecnólogo e ensino médio técnico. Todos os candidatos precisam de registro profissional e Carteira Nacional de Habilitação (CNH) tipo B.", "Ciências Contábeis, Ciência Econômicas, Direito, Engenharia Agronômica, Engenharia Agronômica, Engenharia Civil, Engenharia de Pesca, Medicina Veterinária e Zootecnia); (Alimentos e Irrigação) e(Agroindústria, Agronegócio, Agropecuária, Aquicultura, Fruticultura e Agroecologia).", "Em todo o Ceará, 263 vagas estão disponíveis, com 2.630 cadastros de reserva. O concurso será administrado e organizado pelo Centro de Treinamento e Desenvolvimento (Cetrede)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823091539_3467_capa.jpg", "titulo": "Novo local", "autor": "Por Alana Soares", "Descricao": "Para reforma, Centro de Especialidades do Crato começa a relocar serviços e atendimentos", "data": "23/08/2018", "texto": ["Com licitação aprovada para reforma de R$ 3 milhões, o Centro de Especialidades do Crato, popularmente conhecido como Posto da Grota, começa a reorganizar e relocar atendimentos e serviços temporariamente.", "Até o momento, apenas a Vacinação foi relocada para o Centro de Saúde Teodorico Teles, localizado na avenida com o mesmo nome. Segundo informa a Prefeitura Municipal, a nova localização dos demais serviços serão divulgados posteriormente.", "Segundo a Coordenadora do Posto, Myllena Farias, estas serão mudanças provisórias, organizadas para promover melhorias na saúde do Crato. \"É importante que a comunidade procure a unidade de saúde do seu bairro, onde teremos profissionais para atendê-los”, informa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/23/20180823162514_6764_capa.jpg", "titulo": "Homicídio em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Corpo carbonizado encontrado em Juazeiro pode ser de um menor de 15 anos", "data": "23/08/2018", "texto": ["Um corpo carbonizado foi encontrado por volta do meio dia desta quinta-feira na Rua Moacir Gondim Lóssio entre os bairros São José e Frei Damião em Juazeiro do Norte. O cadáver estava em um terreno baldio e as condições do mesmo não ofereceram a possibilidade para que papiloscopistas da Perícia Forense pudessem identificar por meio das impressões digitais. Com isso, somente através do exame de DNA que é feito no laboratório da Pefoce em Fortaleza.", "Supostos familiares apontando o desaparecimento há cinco dias de um adolescente de 15 anos estiveram na Pefoce de Juazeiro se oferecendo para a coleta de material que possibilite o exame. Eles moram naquela região onde o corpo foi encontrado e, no local, estiveram o Delegado de Polícia Civil, Giovani Aquino, e investigadores do Núcleo de Homicídios e Proteção à Pessoa. Inclusive, colocaram o WhatSaap (85) 98828.9662 do NHPP à disposição de quem possa contribuir com as investigações.", "Com este homicídio já são três registrados neste mês de agosto e 58 no decorrer do ano ou 41% em relação aos 141 assassinatos que aconteceram no ano passado. Os outros dois deste mês foram o motorista de uber, Walker Rocha Amaral, de 38 anos, morto a tiros no dia 6 no bairro Frei Damião e o Supervisor de Vendas da TIM, Pedro Ribeiro da Costa Neto, de 32 anos, vítima de homicídio por espancamento no bairro Triângulo que morreu nesta quinta feira no hospital."]}
]