[
{"logo": "http://www.miseria.com.br/imagens/logo_setembro_amarelo.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911123023_1799_capa.jpg", "titulo": "Capacitando voluntários", "autor": "Por João Boaventura Neto", "Descricao": "Curso para formação de brigadista é realizado na Floresta Nacional do Araripe", "data": "11/09/2018", "texto": ["Iniciado nessa segunda-feira (10) o curso de formação de brigadistas que acontece na sede da Floresta Nacional do Araripe (FLONA), em Crato. O objetivo é capacitar e trabalhar na prevenção e combate a incêndios florestais. ", "Estão sendo treinados 26 voluntários, sendo que 10 são colaboradores da SAAEC e 16 guardas civis. A previsão é que a formação termine ainda nesta terça-feira (11).", "A atividade é uma ação conjunta entre Sociedade Anônima de Água e Esgoto do Crato (SAAEC) e a secretaria Municipal de Segurança Pública do Crato no sentido de minimizar ao máximo a possibilidade de queimadas na Chapada do Araripe.  ", "Incêndios florestais acontecer em maior número durante o segundo semestre por conta das altas temperaturas e a descuido e imprudência de moradores que queimam lixo.", "Além da formação de brigadistas é necessário que proprietários rurais se comprometam com a defesa de suas propriedades para inibir qualquer foco que possa se alastrar.", "Voluntários participam de curso de formação de brigadistas na FLONA (Foto: Reprodução/SAAEC)", "Os danos causados pelas queimadas são imensos. O solo fica desprotegido dificultando a absorção da água das chuvas desencadeando desmoronamentos. ", "Outro fator preocupante é o impacto sobre a fauna, principalmente, o Soldadinho do Araripe, ave endêmica ameaçada de extinção que se encontra em fase de reprodução nesse período mais crítico do ano com relação aos incêndios."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911152012_6012_capa.jpg", "titulo": "Telhado de palha", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Incêndio destrói lanchonete na Rua São Pedro, em Juazeiro", "data": "11/09/2018", "texto": ["Um incêndio destruiu a lanchonete Central Mix, na Rua São Pedro, em Juazeiro do Norte, na manhã desta terça-feira, 11. Não houve feridos. ", "O fogo rapidamente se alastrou pela lanchonete, que possuía telhado de palhoça.", "A CIOPS foi acionada e, às 11h, sob comando do Tenente Pedro Filho, a Guarnição de Combate a Incêndios atendeu ao chamado, controlando as chamas. ", "Não haviam pessoas no interior da lanchonete quando o fogo começou. ", "Populares que assistiram a cena acreditam que resquícios de fogos de artifícios, oriundos de uma suporta carreata, teriam sido causado o foco de incêndio. ", "À depender do proprietário, uma perícia forense será acionada para identificar o que de fato causou o fogo.", " "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911135026_2343_capa.jpg", "titulo": "Mechas acima de 15 cm", "autor": "Por Ana Lima", "Descricao": "Espaço Lúcia Melo continua parceria com o Projeto Amor em Mechas ", "data": "11/09/2018", "texto": ["A Auxiliar contábil, Lucineide Kelly Silva Araújo  tomou conhecimento do projeto Amor em mechas através da tia do próprio  filho e resolveu procurar o Espaço Lúcia Melo, para fazer um corte de cabelo e também a doação. Ela explicou, \"nem sempre eu corto o cabelo, mas quando eu corto eu gosto de cortar pra mudar. Aparar a pontinha pra mim não tem lógica. Da ultima vez que eu cortei tava maior que isso, e eu cortei bem curto. Aí eu já tava com vontade de mudar e agora vou poder ajudar alguém que precisa do cabelo\".", "Assim como Lucineide, qualquer pessoa com qualquer tipo de cabelo, natural ou quimicamente tratado, está apto a doar desde que tenha a partir de 15 cm de comprimento.", "O Amor em Mechas recebe as doações coletadas pelos parceiros na região, como o Espaço Lúcia Melo, e envia para a fábrica de perucas Vitória Regia, em São Paulo. De lá, são entregues em todo o Brasil através das madrinhas.", "O projeto que começou em São Paulo e funciona há um ano, já entregou  mais de 150 perucas na região do Cariri. Na noite da última segunda-feira, 10, beneficiou Erivanda Medeiros, que passa por quimioterapia para tratar a recidiva de um câncer de mama que já lhe fez perdeu parte do cabelo.", "Erivanda recebeu a peruca das mãos da Mariluce Souza, Madrinha do projeto na Região do Cariri. Ela mostrou-se feliz com o presente, ”gostei”, é ótima! Nunca pensei que alguém me desse uma peruca porque a bicha é Caran né! ", "A peruca faz parte de um kit composto também por batom, lenço, esponja para banho e colar de pérolas, que é a marca do projeto. ", "Mariluce que  decidiu fazer parte do projeto depois que acompanhou um tratamento de câncer na nora dela, revelou os seus sentimentos em cada entrega, \"É emocionante entregar uma peruca. No começo eu chorava muito,  vendo uma mulher com a autoestima abalada e ganhar ânimo para continuar lutando contra o câncer, quando recebia uma peruca!\". E acrescentou, “tem mulher  bota a peruca de manhã e só tira à noite\".", "Podem solicitar perucas, mulheres que tiveram queda de cabelo provocada por Alopecia ou quimioterapia. Informações através do telefone (88) 9 8816 0470.lu"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911142030_9843_capa.jpg", "titulo": "Imagem do Dia", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Homem arma rede e dorme entre placa no Anel Viário do Cariri", "data": "11/09/2018", "texto": ["A imagem, no mínimo curiosa, de uma pessoa que dorme em rede armada entre as hastes da placa de sinalização na rotatória do Anel Viário do Cariri vem sendo compartilhada em grupos de WhatsApp.", "O flagrante foi feito por Wladimir Carvalho, que passava pela Avenida Leandro Bezerra/Anel Viário, sentido Caririaçu-Juazeiro, por volta das 7h, quando viu a situação. ", "Não se sabe quem dormia e nem o motivo pela escolha daquele local. Internautas especulam ser um andarilho de passagem pela região. ", "Nem mesmo o sol da manhã impediu o sono de prosseguir.", "(Foto: Reprodução/Wladimir Carvalho)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911101544_2586_capa.jpg", "titulo": " Conflito de agenda", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Djamila Ribeiro cancela vinda ao Cariri; historiadora feminista Giovana Xavier substituirá no Artefatos da Cultura Negra", "data": "11/09/2018", "texto": ["Em consequência de conflito de agenda, Djamila Ribeiro não vem mais ao Cariri, onde participaria do Artefatos da Cultura Negra.", "O compromisso de Djamila no Cariri estava marcado para 19 de setembro, mas, nesta data, a filósofa política precisará ir à África do Sul. A Filósofa Política deve gravar um vídeo explicando a situação.", "Em seu lugar, a historiadora e colunista Giovana Xavier, da Universidade Federal do Rio de Janeiro, realizará a conferência de abertura do evento com fala sobre a urgência do Feminismo Negro.", "Giovana é docente da Faculdade de Educação da UFRJ, possui pós-doutorado na New York University e, desde 2014, conduz um grupo de pesquisa sobre mulheres e comunidades negras e produção do conhecimento. Na internet, escreve para o Nexo Jornal, Blogueiras Negras e Conversa de Historiadoras.", "Participam ainda a cientista Sônia Guimarães (ITA), Lúcia Xavier, da ONG Crioulas (RJ), Wilma Reis, da Ouvidoria Externa da Bahia, Meire Coelho, da Ouvidoria do Ceará.", "O Artefatos da Cultura Negra acontece de 18 a 22 de setembro, em Crato e Juazeiro do Norte. O evento é voltado para a formação de professores e educadores sobre debates étnico raciais. Realizam este evento a URCA, UFCA, IFCE Juazeiro do Norte e Grupo de Valorização da Cultura Negra do Cariri (GRUNEC). "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911112017_7491_capa.jpg", "titulo": "Símbolo do Cariri", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Sob risco de desaparecer, pássaro soldadinho-do-araripe será tema de palestra em Juazeiro do Norte", "data": "11/09/2018", "texto": ["Símbolo da fauna na região do cariri cearense, o pássaro soldadinho-do-araripe será o tema central de uma palestra na UFCA (Universidade Federal do Cariri) nesta quinta-feira, 13, às 16 horas, no auditório do campus em Juazeiro do Norte. A inscrição é gratuita pelo site do evento.  ", "A formação será ministrada pelo ornitólogo e coordenador de um projeto de reservação da espécie, Weber Andrade de Girão e Silva. O soldadinho tem expressiva representatividade na UFCA, sendo  símbolo principal no brasão da instituição, oficializada em lei desde 2013. ", "De acordo com a assessoria da UFCA, um levantamento do projeto aponta que restam atualmente menos de 800 soldadinhos-do-araripe na natureza. Com isso, o pássaro está entre as 190 aves classificadas como \"criticamente em perigo\" de desaparecer do mundo. ", " ", "A a palestra é organizada pela Divisão de Educação para Sustentabilidade, da Coordenação de Gestão da Sustentabilidade (CGS). A CGS,  integra a Pró-Reitoria de Planejamento (Proplan/UFCA). ", " ", " ", "Pró-Reitoria de Planejamento (Proplan/UFCA)", "Coordenadoria de Gestão da Sustentabilidade (CGS)", "Divisão de Educação para Sustentabilidade", "sustentabilidade.proplan@ufca.edu.br", "(88) 3221-9352"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911163051_2994_capa.jpg", "titulo": "Setembro Amarelo", "autor": "Por João Boaventura Neto", "Descricao": "Município de Barbalha realiza a 1ª caminhada pela vida", "data": "11/09/2018", "texto": ["A 1ª Caminhada pela Vida na cidade de Barbalha foi realizada pela Gestão Municipal nesta terça-feira (11). A ação foi promovida, em parceria, pela secretaria do Trabalho e Desenvolvimento Social (STDS) e secretaria Municipal de Saúde (SMS).", "O evento contou com a presença de profissionais e usuários dos serviços, que foram às ruas chamar a atenção da população para a campanha mundial do Setembro Amarelo, que tem como foco principal prevenção ao suicídio.", "A gestão do prefeito Argemiro Sampaio (PSDB) busca unir esforços, através de uma rede intersetorial com a finalidade de reduzir significativamente a estimativa de casos. ", "A STDS está com uma programação especial pela valorização da vida durante todo mês no município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911154027_6625_capa.jpg", "titulo": "Sucessão", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Cúpula do PT fecha acordo e Haddad é oficializado candidato no lugar de Lula", "data": "11/09/2018", "texto": ["Um ato de portas fechadas na tarde desta terça-feira (11), oficializou Fernando Haddad como candidato oficial do PT na corrida presidencial no lugar de Lula. Impedido por estar preso, o ex-presidente enviou uma carta, lida por seu sucessor, onde diz que a luta petista deve continuar apesar da \"injustiça\" que sofre.", "Haddad deverá agora focar na transferência de votos lulistas. Como candidato oficial tendo Manuela D´Ávila (PCdoB) de vice na chapa, o ex-prefeito de São Paulo tem pouco menos de um mês para herdar a votação do cacique do Partido dos Trabalhadores.", "Um ato está marcado para acontecer a partir das 15 horas desta terça-feira, em frente a Sede da Polícia Federal, em Curitiba (onde Lula está preso), para formalizar a transferência junto à militância."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911110047_7872_capa.jpg", "titulo": "Julgamento em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Acusado de três homicídios em Juazeiro e outro em Caririaçu é novamente condenado", "data": "11/09/2018", "texto": ["O Conselho de Sentença do Tribunal do Júri de Juazeiro condenou o réu Maurício de Oliveira Alves, de 38 anos, o “Dandá”, por um crime de homicídio praticado no dia 31 de julho de 2005 no Sítio Carás do Umari. Pelo assassinato de Cícero da Silva Mourão, ele terminou condenado a 11 anos e oito meses de prisão em sentença prolatada pelo Juiz de Direito, Marcelo Wolney Pereira de Matos. Na época, fugiu e só preso preventivamente há dois anos.", "Todavia, nesse intervalo de tempo, praticou mais três homicídios. No dia 15 de novembro de 2009 matou o garçom Adriano dos Santos Cruz, de 20 anos, por asfixia e espancamento após discussão banal. O crime aconteceu na estrada carroçável entre os Sítios Espinho e Taquari e foi praticado por Maurício e um comparsa que fugiram numa moto. O co-autor já foi julgado e condenado a 22 anos enquanto Maurício não sentou no banco dos réus por ter recorrido contra a sentença de pronuncia", "Já no dia 12 de outubro de 2013 ele assassinou a tiros o jovem Gesiel Araújo Oliveira, de 20 anos de idade, no Sítio Piripiri na zona rural de Caririaçu. O corpo foi encontrado na rodovia estadual que liga os municípios de Juazeiro e Caririaçu e a informação inicial passada para a polícia era de um acidente. Entretanto, com a chegada da perícia criminal foram visualizadas as perfurações á bala.", "O último homicídio foi no dia 2 de fevereiro de 2014 quando matou a facadas o próprio tio o agricultor José Gilberto Alves Maciel, de 57 anos. O crime aconteceu no Sítio Carás do Umari em Juazeiro e Maurício já foi condenado a 16 anos de prisão. A vítima consertava uma cerca em seu terreno quando o sobrinho chegou e passaram a discutir, evoluindo para luta corporal. Maurício apanhou uma faca e desferiu os golpes, mas saiu ferido e foi preso ao receber atendimento no Hospital Regional do Cariri."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911065015_2187_capa.jpg", "titulo": "Valorização da Vida", "autor": "Por João Boaventura Neto", "Descricao": "CRAS do Alto da Penha em Crato debate Setembro Amarelo com usuários", "data": "11/09/2018", "texto": ["Profissionais do Centro de Referência de Assistência Social (CRAS) do Alto da Penha, em Crato, estão trabalhando com palestras, dinâmicas e oficinas a temática da campanha do Setembro Amarelo durante todo mês.", "Na última quinta-feira, dia 6, foi realizada uma palestra ministrada pelo coordenador do Centro de Atenção Psicossocial (CAPS), João Gabriel Cordeiro, que abordou o tema com os usuários do equipamento.", "De acordo com a coordenadora do CRAS Alta da Penha, Aurifrança Rocha, a ação teve como público alvo grupos de famílias, idosos e a comunidade em geral.", "Já para a psicóloga Ana Livia Callou, a melhor forma de evitar o suicídio é através do diálogo e esse é um importante momento proporcionado pelo CRAS Alto da Penha, enquanto equipamento que trabalha a prevenção, e que vem promovendo ações de conscientização.", "O Setembro Amarelo é uma campanha brasileira de prevenção ao suicídio iniciada em 2015, em Brasília. É uma iniciativa do Centro de Valorização da Vida (CVV), do Conselho Federal de Medicina (CFM) e da Associação Brasileira de Psiquiatria (ABP)."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911062049_4404_capa.jpg", "titulo": "Programa Saúde na Escola", "autor": "Por João Boaventura Neto", "Descricao": "PSE de Juazeiro promove ações sobre cultura da paz e prevenção de acidentes", "data": "11/09/2018", "texto": ["As 45 escolas da rede municipal de Juazeiro do Norte participam durante o mês de setembro de ações de promoção da cultura da paz e prevenção de violência e acidentes. Os eventos são realizados de forma pactuada entre a Prefeitura de Juazeiro do Norte, por meio do Programa Saúde na Escola (PSE).", "As equipes de Estratégia Saúde da Família (ESF) e do Núcleo de Apoio à Saúde da Família (NASF) da secretaria Municipal de Saúde estão realizando as atividades com os alunos.", "Através de grupos focais, rodas de conversa, dinâmicas de grupo e exposição dialogada, estão sendo abordados diversas  temáticas.", "Direito da criança e do adolescente, prevenção ao bullying escolar, prevenção ao preconceito, combate ao racismo, prevenção de acidentes de trânsito e aos acidentes e violências domésticas, promoção da cultura da paz no ambiente escolar e promoção da saúde psíquica.", "O PSE organizou parcerias para abordagem dos temas em algumas escolas com a secretaria de Segurança Pública e Cidadania, o Departamento Municipal de Trânsito (Demutran), o Centro de Controle de Zoonoses (CCZ) e o Corpo de Bombeiros.", "Cada instituição versará sobre temas relativos ao trabalho que desenvolvem junto à sociedade. O CCZ, por exemplo, trabalhará a prevenção de acidentes com animais peçonhentos. Já o Demutran falará sobre prevenção de acidentes no trânsito."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911155304_8092_capa.jpg", "titulo": "Furtos no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Campos Sales prende acusado de furtos, recupera três motos e seu comparsa foge", "data": "11/09/2018", "texto": ["Um jovem acusado de furtos de veículos foi preso, outro que seria receptador terminou levado à Delegacia de Polícia Civil de Campos Sales e três motocicletas foram recuperadas pela Polícia Militar. Nas últimas horas, informações chegadas à companhia de Campos Sales apontavam que cinco motos tinham sido furtadas no final de semana município e diligências já vinham sendo feitas. Na manhã de ontem, os PMs souberam que um acusado tinha sido detido por populares.", "Imediatamente, patrulhas com os Sargentos Arlindo, Nobre e Gomes e os Soldados Rocha, J. Silva e Ronaldo Dias foram até as Casas Populares (Bairro Guarani) encontrando José Roberto de Amorim, de 28 anos, que é de Orós e estava residindo no Bairro Alto Alegre em Campos Sales. Ao ser indagado sobre os furtos, confessou ter praticado três deles e delatou o seu comparsa que identificou apenas por “Cleiton” e mora no município de Pio IX (PI).", "Segundo ele, furtaram uma Honda POP 100 de cor vermelha, uma Yamaha YBR de cor preta e mais uma Honda CG Titan de cor vermelha. Zé Roberto falou ter entregue a primeira a Edilson Ferreira de Sousa, de 28 anos, residente no Bairro Poço em Campos Sales, que foi levado à delegacia e negou as acusações. A segunda moto teria abandonado por trás do matadouro e a outra levada por “Cleiton”. Todavia, os três veículos foram recuperados, mas o comparsa de Zé Roberto fugiu.", "Na delegacia foi descoberto que ele já responde cinco procedimentos por crimes de tráfico e uso de drogas, furtos e contra a administração pública. Imediatamente, o delegado de plantão requereu a prisão preventiva de Zé Roberto a qual foi decretada pela justiça de Campos Sales e cumprida na própria sala do delegado. Existem informações que “Cleiton” tinha tomado conhecimento da prisão do comparsa e conseguiu fugir."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911063017_2409_capa.jpg", "titulo": "Plano de ação", "autor": "Por João Boaventura Neto", "Descricao": "Curso sobre desenvolvimento infantil é encerrado pelos agentes de Saúde de Juazeiro", "data": "11/09/2018", "texto": ["Os Agentes Comunitários de Saúde (ACS) de Juazeiro do Norte apresentaram, nessa segunda-feira (10), os planos de ação realizados durante o curso de Qualificação em Desenvolvimento Infantil e que foram implementados por eles nas Unidades Básicas de Saúde (UBS) onde estão vinculados.", "O curso foi ofertado pelo Programa Mais Infância Ceará e viabilizado pela Escola de Saúde Pública, em pareceria com IPREDE, UNICEF e o apoio da secretaria Municipal de Saúde.", "Por meio das coordenações da Atenção Primária e da Educação Permanente em Saúde, os ACS foram orientados e mobilizados a participarem da capacitação, que teve ao todo 100 horas, sendo 40 horas presenciais e 60 horas à distância.", "A apresentação dos planos contou como produto final, onde eles mostraram como foi o processo, desde a elaboração das ações até a aplicação.", "As ações desenvolvidas pelos ACS abordaram eixos como o afeto, prevenção de acidentes, saúde bucal, alimentação saudável e acolhimento das crianças nas UBS através de atividades lúdicas.", "Para a coordenadora da Atenção Primária, Jaqueliny Guimarães, as experiências foram impactantes e transformadoras na prática dos ACS, que com o apoio da gestão e da Educação Permanente em Saúde tornaram-se mais motivados."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911060054_2705_capa.jpg", "titulo": "Violência no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Cinco homicídios nas últimas horas no Cariri e quatro tentativas em Crato e Tarrafas", "data": "11/09/2018", "texto": ["Além dos cinco homicídios registrados nos últimos dias no Cariri, aconteceram quatro tentativas sendo duas à faca e outra à bala em Crato e mais uma à bala em Tarrafas. Além disso, um caso de violência doméstica em Juazeiro e de ameaça em Várzea Alegre. Este último bem no início do feriadão quando a polícia foi avisada sobre uma caso de perturbação ao sossego público no Bairro Pau Preto, onde Francisco Norberto de Lima Filho, de 32 anos, tinha passado a tarde e a noite com o som alto.", "Ele mora no Sitio Charneca e estava na casa de sua mãe. Um jovem disse à polícia que o mesmo tinha passado o dia importunando a vizinhança com o som alto e andando pela rua com uma faca e até o havia ameaçado de morte. Quando os PMs se aproximaram do imóvel ele saiu na calçada com a faca em punho e terminou cercado e desarmado pelos policiais. Sobre a tornozeleira eletrônica, Norberto disse que tinha tirado e deixado em sua residência.", "Já na noite de sexta-feira uma equipe da Força Tática esteve na Rua Tertulino Figueiredo (Bairro Mutirão) em Crato onde o servente de pedreiro Antonio Alexandre da Silva, de 31 anos, foi lesionado com dois tiros nos braços quando se encontrava na calçada de sua casa. Ele foi socorrido por populares ao Hospital São Camilo e disse aos policiais que o acusado tinha fugido numa moto Yamaha Factor.", "Pouco tempo depois já na Rua Padre Ibiapina (Bairro Alto da Penha) ainda em Crato, José Robério de Sousa Maia, de 37 anos, foi lesionado com duas facadas no tórax. Segundo informações de populares, ele é alcoólatra e estava pedindo socorro na calçada de sua casa logo após o autor dos golpes sair correndo. Para a polícia, Robério evitou mencionar o nome do acusado e terminou socorrido pelo SAMU ao Hospital São Camilo.", "No início da tarde de domingo deu entrada no Hospital São Camilo de Crato o engraxate Francisco Nilson Sousa, de 30 anos, residente na Rua 03 do bairro Vila Lobos. Ele foi lesionado com duas perfurações a faca no braço e, na conversa com policiais militares, disse que a autora dos golpes tinha sido a sua própria companheira a qual não foi localizada.", "Já no começo da noite, porém na Rua Ozana Pereira (Bairro João Cabral) em Juazeiro do Norte, aposentada Terezinha Monteiro da Silva, de 69 anos, ali residente, foi agredida pelo seu próprio neto Adeilton Monteiro de Souza, de 30 anos, que mora com a avó. A polícia foi acionada e uma patrulha do Policiamento Ostensivo Geral (POG) esteve no imóvel onde prendeu o acusado e o levou à Delegacia de Polícia Civil para ser autuado em flagrante por crime de violência doméstica", "Às 20 horas, ainda de domingo, policiais militares de Tarrafas estiveram no Sítio Cacimbas a uma distância média de 20 Km para o centro da cidade. O agricultor Antonio Lopes da Silva, de 52 anos, ali residente, foi lesionado com um tiro nas pernas e socorrido ao hospital local. Os PMs prenderam o acusado João Gomes Vieira, de 40 anos, residente em Caririaçu, com um revólver calibre 38 tendo cinco cartuchos intactos. Ele apontou como motivo rixas antigas e houve luta corporal entre os dois.", "Os homicídios registrados nos últimos dias na região do Cariri aconteceram nos municípios de Juazeiro, Crato, Brejo Santo, Missão Velha e Mauriti", "Ariel Rodrigues Braz, de 20 anos, morto a tiros em Juazeiro.", "Caio Victor Alves de Oliveira, de 23 anos, morto a tiros em Crato.", "Antonio Siqueira Araújo, de 24, morto a golpes de enxada e facão em Brejo Santo.", "Kelsangeles Agostinho das Neves, de 26, o “Keu”, morto a tiros em Missão Velha.", "Adailson Bezerra dos Santos, de 26 anos, o “Momo” morto a tiros em Mauriti"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911081535_4221_capa.jpg", "titulo": "8 a 25 anos", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Agência que revelou Gisele Bündchen procura jovens modelos em Juazeiro do Norte", "data": "11/09/2018", "texto": ["A agência Dilson Stein New Models, responsável pela revelação das top models Gisele Bündchen, Alessandra Ambrósio, Thairine Garcia e Carol Trentini, estará em Juazeiro do Norte nesta sexta-feira, 14, a procura de novos talentos para as passarelas. ", "A seletiva é voltada para crianças e jovens de 8 a 25 anos e acontece as 16h, 18h e 20h no Panorama Hotel. Os menores de 18 anos devem comparecer acompanhados dos pais ou responsável.", "A seleção será feita por Luciano Macuglia, scouter e professor de modelos. ", "Apenas esta primeira etapa é gratuita. Se aprovados, os candidatos seguem para segunda etapa de Treinamento (Training), onde é realizada uma abordagem ampla sobre o mercado da moda e o que é a profissão de modelo.", "Gisele Bundchen e Dilson Stein, chefe olheiro das Top Models (Foto: Reprodução)", "Por fim, os melhores candidatos seguem para a fase Weekend, onde será realizado um final de semana com programação intensa e um time de peso para compartilhar conhecimentos e experiências.", "Ao longo do mês de setembro a empresa vem atravessando o Ceará em seletivas, entrevistando jovens candidatas. Ao todo serão 12 cidades, contando com Juazeiro do Norte e Iguatu.", "Fortaleza, Maracanaú, Caucaia, Sobral, Itapipoca e Quixeramobim foram algumas cidades que já receberam a comitiva, que deve circular por todo o Nordeste até o fim de setembro.", "Mais informações: (55) 3537- 6116.", "Hotel Belas Artes (Estrada do Algodão, KM 98, 2801)", "Horário: 15h, 18h, 20h30", "Veredas do Vale Hotel (Rua Alexandre Marreiro, 3376, Tabuleiro do Alto São João)", "Horário: 15h, 18h, 20h30", "Diocesano Hotel (Rua Dr. Vicente Bezerra da Costa, 192, Planalto)", "Horário: 16h, 18h, 20h", "Panorama Hotel (Rua Santo Agostinho, 58, Centro)", "Horário: 16h, 18h e 20h"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911090053_3303_capa.jpg", "titulo": "Eleições Ceará", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Camilo Santana mantém larga distância do segundo colocado e atinge 63% em pesquisa", "data": "11/09/2018", "texto": ["O governador Camilo Santana (PT) se mantém à frente na disputa ao governo somando 63% das intenções de voto. O petista é seguido pelo General Theóphilo (PSDB), que aparece com 6%. ", "São dados da pesquisa Ampla, contratada pelo jornal O Estado para sondar a intenção de votos na corrida para a sucessão estadual. Esta é a primeira amostragem após o início da propaganda eleitoral.", "Na sequência, aparecem Ailton Lopes (Psol) com 2,6%, e Hélio Góis (PSL) com 1,4%. Os candidatos Mikaelton Carantino (PCO) e Francisco Gonzaga (PSTU) não somam 1% das intenções, atingindo, respectivamente, 0,6% e 0,3%. Brancos e nulos somam 16,9%. Não sabem/não responderam somam 9,2%.", "Considerando apenas os votos válidos, Camilo Santana tem 85,3%, enquanto General Theophilo agrega 8,2%. Ailton Lopes (Psol) soma 3,5% e Hélio Góis (PSL) 1,8%. Não somam 1% das intenções de voto os candidatos Mikaelton Carantino (PCO), com 0,9% e Francisco Gonzaga (PSTU) com 0,4%.", "Na modalidade espontânea (sem estímulo do pesquisador), Camilo tem 32,8% e Theophilo soma 3,1%. Cid Gomes (PDT), que disputa o Senado e Ciro Gomes (PDT) candidato à presidência da República pontuaram somando, respectivamente, 2,1% e 2% das intenções de voto.", "O percentual de eleitores que declaram votar em “ninguém”, “branco” ou “nulo” soma 11,2%. O maior percentual ficou para os que declaram não saber em quem votar, totalizando 46%."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911061043_2703_capa.jpg", "titulo": "6 meses", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Após reforma, 120 alunos da Escola de Música do Crato retomam atividades", "data": "11/09/2018", "texto": ["Um importante equipamento de arte e cultura voltou a funcionar em Crato. Após seis meses fechada para reforma no prédio, a Escola de Música Maestro Azul retoma atividades para os 120 alunos de flauta doce, teclado, sopro e violão, no Teatro Municipal Salviano Arrais.", "“A Escola é essencial para tirar crianças e adolescentes da ociosidade, proporcionando atividades culturais e ampliando o conhecimento das pessoas da terceira idade que participam do projeto”, explica Alberto Silva, diretor da EMMA.", "Ao longo desse semestre os alunos irão concluir as atividades de 2017, quando precisaram parar as aulas para reforma infraestrutura.", "Novas turmas deverão ser abertas em janeiro de 2019.", "A Escola de Música Maestro Azul foi fundada em março de 2008 pela prefeitura municipal com o objetivo de formar e qualificar músicos para a Banda de Música municipal, além de oferecer um novo ofício e lazer para crianças, jovens e adultos.", "Segundas e quartas: banda Mirim e Iniciação Musical", "Terças e quintas: flauta doce.", "Quintas e sextas: teclado e violão.", "Todos os encontros acontecem das 14h às 16h."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911111055_3455_capa.jpg", "titulo": "Setembro", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Estátua de Padre Cícero recebe iluminação verde em campanha para doação de órgãos", "data": "11/09/2018", "texto": ["Até o fim do mês de setembro, a estátua do Padre Cícero, no alto do Horto, recebe iluminação verde em alusão à campanha de conscientização para doação de órgãos.", "A campanha educativa tem objetivo de esclarecer dúvidas e questões sobre a questão, visando ampliar número de doações e salvar vidas. A mobilização é do Hospital Regional do Cariri, por meio da Organização de Procura de Órgãos, em parceria com o Horto. ", "Ao longo de seis anos, 92 órgãos e tecidos foram captados para transplante, desde a implantação da Organização de Procura de Órgãos no Hospital Regional. Até agosto deste ano, a OPO Cariri captou 12 fígados, 24 rins, seis corações e 76 córneas.", "No Ceará, 954 transplantes foram realizados até setembro deste ano. Ao todo, foram 147 de rim, 21 de coração, 150 de fígado, 64 de medula óssea, 569 de córnea, dois de pulmão, um de esclera e um de rim/pâncreas.", "Para doar não precisa deixar nada registrado na carteira de identidade. Basta comunicar para a família da vontade de doar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911083051_9496_capa.jpg", "titulo": "Agricultura familiar", "autor": "Por Ana Lima", "Descricao": "Cadastramento do Programa Garantia-Safra encerra nesta quarta, 12, em Juazeiro", "data": "11/09/2018", "texto": ["O processo de cadastramento dos agricultores de Juazeiro do Norte no Programa Garantia-Safra encerra nesta quarta-feira, 12.", "Neste dia 11, uma equipe da Seagri ( Secretaria municipal de agricultura e abastecimento) permanece no Sítio Junco pela manhã, e Touro, no período da tarde. Na quarta-feira, 12, os trabalhos serão realizados no sítio Amaro Coelho. ", "Podem realizar o cadastro agricultores que cultivem  feijão, milho, arroz, mandioca, algodão e mamona com feijão.Que tenham áreas plantadas  medindo entre 0.6 e 5 hectares e renda familiar até um salário e meio.", "O cadastramento iniciado no último dia 3, já alcançou os agricultores dos Sítios Carás do Umari, Espinho, Taquari, Riachão, Palmeirinha e Gavião.", "O Garantia Safra é um programa Federal que  beneficia o agricultor com R$ 850,00  por mês, caso o município perca  mais de 50% da safra, com  seca ou  enchentes.", "Os boletos do Garantia Safra 2019 estarão disponíveis na Seagri a partir de dezembro de 2018."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911090011_1584_capa.jpg", "titulo": "Mortes no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Motoqueiro bate num poste e morre em Porteiras num dos seis corpos que chegaram ao IML", "data": "11/09/2018", "texto": ["Após um final de semana com 17 corpos necropsiados na Perícia Forense de Juazeiro do Norte, outros seis cadáveres deram entrada de ontem para hoje com o mesmo objetivo. Um deles veio de Porteiras por conta de um acidente de trânsito com vítima fatal ocorrido por volta de 01h30min desta terça-feira. O agricultor Nivaldo Vidal Leandro, de 34 anos, que residia no Sítio Cancela na zona rural de Porteiras, foi a vítima.", "Ele pilotava sua moto Honda CG 150 Fan de cor vermelha e placa OCO-5787, inscrição de Porteiras, quando perdeu o equilíbrio e bateu violentamente contra um poste da rede elétrica. O acidente aconteceu na Avenida Maria Gonçalves Dantas na área central da cidade e Nivaldo, que estava sem capacete, morreu no local segundo a constatação de profissionais de saúde do SAMU.", " - Logo cedo já tinha chegado o corpo de Adailson Bezerra dos Santos, de 26 anos, o “Momo”, encontrado crivado de balas no Distrito de Umburanas em Mauriti. Momentos depois, morreu no Hospital Santo Antonio de Barbalha o estivador Cícero Bernardo da Silva, de 37 anos, que residia na Rua Antonio Pereira em Jucás e ali se envolveu num acidente com moto. Já no Sítio Salgadinho em Aurora, o jovem Gledson de Andrade Luna, de 22 anos, praticou o suicídio por enforcamento.", "Por volta de 02h30min da madrugada desta terça-feira morreu num dos leitos do Hospital Regional do Cariri (HRC) em Juazeiro Raimundo Cosmo de Oliveira, de 50 anos, que residia na Rua Paulo Nogueira no centro de Catarina. Ele foi baleado em sua cidade na noite do último dia 6 de setembro. Já às 06h30min, igualmente de hoje, foi encontrado na Rua Edite Teles (Bairro Vila Lobo) em Crato o corpo de um morador de rua. Tudo indica que morte por causa natural já que não existiam marcas de violência."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/09/11/20180911093032_1709_capa.jpg", "titulo": "Reforma audaciosa", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após esclarecer ao Ministério Público, Crato apresenta projeto da nova Nascente nesta terça, 11", "data": "11/09/2018", "texto": ["Secretários da prefeitura de Crato e representantes da SAAEC se reuniram nesta segunda-feira (10), na sede do Ministério Público do município, para esclarecer sobre o projeto que quer revitalizar o Balneário da Nascente, ponto turístico e de lazer.", "O promotor Thiago Marques Vieira quis saber quais as secretarias, quais as etapas da obra e questionou sobre a regularização e as licenças necessárias para atuar em território da chapada. ", "A conversa foi entre o MP e os secretários de Turismo, Meio Ambiente, Cultura e o Adjunto de Infraestrutura. Para esclarecer, os servidores apresentaram um projeto 3D à promotoria e asseguraram atentar-se às peculiaridades da obra.  ", "A concepção em 3D do projeto será apresentada a membros da gestão municipal na manhã desta terça (11), na sede do Geopark Araripe, no Crato. "]}
]