[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809060050_2529_capa.jpg", "titulo": "Homicídios em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Julho terminou com quatro assassinatos em Juazeiro e o ano é 33,7% menos violento", "data": "09/08/2018", "texto": ["Com quatro homicídios em quatro diferentes bairros, o mês de julho teve 13 assassinatos a menos que o sexto mês do ano representando uma queda bastante significativa. Além disso, sete a menos na comparação com julho de 2017 quando 11 pessoas tombaram sem vida em Juazeiro. Este ano foram registrados três homicídios em janeiro, nove em fevereiro, quatro em março, oito em abril, 10 em maio, 17 em junho e quatro no mês passado.", "Segundo levantamento do Site Miséria, em julho os bairros onde houve o registro de homicídios foram Tiradentes, Vila Fátima, Salgadinho e Timbaúbas. No acumulado do ano os bairros João Cabral e Frei Damião lideram como os mais violentos com seis homicídios cada ou, juntos, 21,8% da matança em Juazeiro. O mês de julho foi tão tranqüilo quanto Janeiro (03) e março com quatro homicídios.", "No ano passado, em sete meses, eram 83 assassinatos contra 55 este ano ou 28 a menos representando uma queda na ordem de 33,7% na violência. Eis a relação dos homicídios registrados no decorrer do mês passado em Juazeiro:", "Dia 04 – ", ", de 30 anos, que residia na Rua Coronel Nery (Pio XII) e trabalhava como pizzaiolo numa pizzaria na Avenida Castelo Branco no bairro Tiradentes, foi morto a tiros por dois homens numa moto no cruzamento das ruas Paizinho Sabiá e Carlos Alberto Alves Quirino ao lado do Parque de Eventos Padre Cícero (Tiradentes). Ele respondia procedimento por porte ilegal de arma de fogo e outro que tramitava em segredo de justiça na Comarca de Juazeiro.", "Dia 14 – ", ", de 38, que residia no Sítio São Gonçalo, foi morto a tiros na cabeça por dois homens numa moto de cor preta na Avenida Carlos Cruz perto do cruzamento com a Rua do Cruzeiro (Vila Fátima). Ele respondia procedimentos por assaltos, inclusive um deles com reféns, e cumpria pena no regime semiaberto quando usava uma tornozeleira eletrônica.", "Dia 14 - ", ", de 68 anos, que residia na Avenida Padre Cícero (São José) e era empresário do ramo imobiliário foi morto a tiros dentro de seu veículo Land Rover no Anel Vário (Salgadinho). Ele era dono da FP Construções e Empreendimentos.", "Dia 14 – ", ", de 38 anos, o “Toin Macumbeiro” que morava na Rua Galvão Pereira no bairro Timbaúbas, foi morto a tiros por dois homens numa moto no cruzamento das ruas Domingos Sávio e Sebastião Cavalcante naquele bairro. Ele respondeu procedimento por crime de violência doméstica."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809080023_6130_capa.jpg", "titulo": "Literatura", "autor": "Por Alana Soares", "Descricao": "Ronaldo Correia de Brito lança romance na Festa Literária do Cariri, em Juazeiro do Norte", "data": "09/08/2018", "texto": ["A terceira noite da I Festa Literária do Cariri (FLIC), recebe os premiados escritores Ana Miranda e Ronaldo Correia de Brito em evento público hoje, 9, no campus Juazeiro do Norte da Universidade Federal do Cariri.", "Na ocasião, Ronaldo Correia de Brito, autor de “Galiléia” e outros 19 títulos, entre romances, contos e peças teatrais, lança sua mais recente obra “Dora sem véu” (Editora Alfaguara), que traz Juazeiro do Norte e as romarias de Padre Cícero como cenário da trama.", "Já a homenageada da Festa, Ana Miranda, refletirá sobre sua carreira e seu romance “Semíramis” (Companhia das Letras), onde aborda personagens importantes da história do Ceará.", "A ", " acontece até 10 de agosto, com mais de 20 atividades que acontecerão nos campi da URCA, em Crato, na Escola de Saberes, em Barbalha, e no campus Juazeiro do Norte da UFCA.", "Veja a programação completa ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809061051_3165_capa.jpg", "titulo": "Minha Casa, Minha vida", "autor": "Por Ana Lima e João Boaventura Neto", "Descricao": " São Sebastião tem linha de transporte ampliada, somente durante o dia", "data": "09/08/2018", "texto": ["Nesse mês de agosto o Departamento Municipal de Transito (Demutran ampliou as linhas viárias do Bairro Monsenhor Murilo e conjuntos São Sebastião 1 e 2, com veículos do transporte alternativo. Trafegam nessas áreas pelo menos 14 topiques.", "A reportagem do site Miséria conversou com Josivaldo Pereira, gerente do setor de Transportes Demutan que pontuou a importância do atendimento dessa demanda da população.", "A equipe também visitou o conjunto São Sebastião verificou a frequência do movimento das topiques e conversou com moradores.  A dona de casa Francisca Vieira mostrou-se satisfeita com a ampliação do serviço.", "O fluxo de topiques é intenso durante o dia, diferentemente do período da noite em que elas deixam de circular. Quem precisa sair do conjunto à noite, para estudar, por exemplo, precisa andar um longo trecho a pé, como revelou Francisco Caio Anderson da Silva estudante noturno."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809090544_4580_capa.jpg", "titulo": "Ofício", "autor": null, "Descricao": "PFDC pede esclarecimentos ao governo do Ceará sobre mortes de adolescentes em unidades socioeducativas", "data": "09/08/2018", "texto": ["O governador do Ceará, Camilo Sobreira de Santana, recebeu prazo de 15 dias – a contar desta terça-feira (7) – para informar ao Ministério Público Federal (MPF) as medidas que estão sendo adotadas, em âmbito administrativo e judicial, diante das graves violações de direitos humanos que vêm ocorrendo em unidades socieducativas no estado.", "O pedido foi feito pela Procuradoria Federal dos Direitos do Cidadão (PFDC), que integra o MPF, após o recebimento de denúncias segundo as quais, apenas nos últimos sete meses deste ano, um total de sete adolescentes perderam a vida enquanto cumpriam medida de privação de liberdade em estabelecimentos cearenses.", "As mortes seriam em decorrência de ações e omissões do poder público, conforme comunicado feito à PFDC pela Associação Nacional dos Centros de Defesa dos Direitos da Criança e do Adolescente (Anced), o Fórum Permanente de Organizações de Defesa dos Direitos da Criança (Fórum DCA) e o Centro de Defesa da Criança e do Adolescente (Cedeca).", "Entre as graves violações apontadas pelo conjunto de organizações está a conduta omissiva do estado do Ceará diante da morte de um interno no Centro Socioeducativo Aloísio Lorscheider, em Fortaleza (CE). O jovem veio a óbito durante conflito ocorrido na unidade no dia 6 de junho. Durante o episódio, houve incêndios em diversos dormitórios e, de acordo com a denúncia, não havia preparo da equipe e estrutura operacional para lidar com esse tipo de emergência. Policiais militares também teriam ingressado na unidade portando armas de fogo. Durante o conflito, pelo menos quatro adolescentes ficaram feridos. A denúncia também aponta a demora no socorro aos internos.", "No ofício ao governador Camilo Sobreira, a procuradora federal dos Direitos do Cidadão, Deborah Duprat, solicita que sejam informados ao MPF como esses e outros fatos estão sendo investigados pelo poder público. A PFDC também encaminhou as denúncias ao Ministério Público do Ceará, para que o órgão adote as providências que julgar necessárias.", "Violação de direitos - A situação de graves violações de direitos humanos no sistema socioeducativo cearense já vem sendo acompanhada pela Procuradoria Federal dos Direitos do Cidadão. Em agosto de 2017 – em conjunto com o Conselho Nacional dos Direitos Humanos (CNDH) e o Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda) – a PFDC realizou missão ao sistema socioeducativo do estado para acompanhar o cumprimento das Medidas Cautelares 60-15, determinadas pela Comissão Interamericana de Direitos Humanos (CIDH) ao Estado brasileiro, em razão das violações nesses estabelecimentos. O relatório final da missão identificou a continuidade de práticas como o desrespeito à integridade dos internos, más condições de infraestrutura das unidades, precariedade ou ausência de políticas de educação, de profissionalização e de proteção social.", "Em junho deste ano, o Comitê Nacional de Prevenção e Combate à Tortura (CNPCT) lançou nota pública na qual manifesta preocupação diante da reiterada ocorrência de mortes de adolescentes e jovens em cumprimento de medida socioeducativa, com destaque para a situação no Ceará. O colegiado apresenta dados do Levantamento Anual do Sinase 2016 relativos à taxa de morte intencional que apontam um maior risco de morte nas unidades socioeducativas do que nas unidades prisionais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809110043_7762_capa.jpg", "titulo": "Estupro no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Homem foi flagrado em Aurora estuprando garota de 14 anos", "data": "09/08/2018", "texto": ["Mais um homem foi preso em Aurora sob acusação de crime de estupro de vulnerável se constituindo no segundo deste mês de agosto no município. Antes, no mês de julho, tivemos dois em Juazeiro do Norte e outro no Crato. Por volta das 15 horas desta quarta-feira, no bairro Aurora Velha, Inspetores da Delegacia de Polícia Civil flagraram Francinaldo Alves dos Santos, de 32 anos, apelidado por “Naná”, estuprando uma garota de 14 anos.", "Ele foi preso e levado à presença do Delegado Paulo Hernesto que o autuou para responder por crime de estupro de vulnerável. Para “Naná” não se constitui novidade, pois já tinha sido autuado anteriormente por idêntico crime. Ele foi recolhido à cadeia pública e está à disposição da justiça a exemplo de Francisco Aurélio Chagas, de 51 anos, o “Alcyr”, preso no dia 1º de agosto sob acusação de estupro contra um menino de iniciais L. Y. L dos S., de 9 anos.", " – Na madrugada do dia 4 de julho a polícia de Crato prendeu o fotógrafo Josermano Ferreira Oliveira, de 39 anos, o \"Cangada\", acusado de estuprar e roubar o carro de uma mulher de 41 anos. No mesmo dia, porém no bairro João Cabral em Juazeiro, foi preso apreendido um adolescente de 16 anos acusado de invadir uma casas para estuprar e ainda roubo o celular da moradora. No dia 28 de julho Paulo Ricardo Alves de Matos, de 27 anos, o “Baiano”, foi preso no Parque Ecológico das Timbaúbas agarrando uma garota de 23 anos para estuprar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809100519_5804_capa.jpg", "titulo": " Desenvolvimento integrado", "autor": "Por João Boaventura Neto", "Descricao": "Secretaria das Cidades debate plano de ação da Região Metropolitana do Cariri", "data": "09/08/2018", "texto": ["A primeira reunião ordinária da Instância Colegiada Deliberativa da Região Metropolitana do Cariri (RMC), aconteceu na tarde dessa quarta-feira (8), na Universidade Regional do Cariri (URCA), campus Pimenta, em Crato. ", "Estiveram presentes na reunião juntamente com o secretario das Cidades do Estado do Ceará, Paulo Henrique, representantes dos nove municípios que integram a RMC. ", "Na ocasião foram tratados assuntos relacionados à elaboração do Regimento Interno, que já deve passar por revisão, aprovação, e posteriormente ser publicado no Diário Oficial.", "A secretária de Infraestrutura de Juazeiro do Norte, Gizele Menezes, que integrada a comissão de elaboração esteve representando o município. Ela afirmou que esse é o primeiro passo para que possa ser acompanhada a elaboração do Plano de Desenvolvimento Urbano Integrado – PDUI.", "O próximo passo é o Estado propor soluções que atendam o crescimento de Juazeiro do Norte e de toda a Região Metropolitana do Cariri."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809095050_7904_capa.jpg", "titulo": "Não agradou", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Funcionários do aeroporto de Juazeiro irão pagar estacionamento após privatização  ", "data": "09/08/2018", "texto": ["A cobrança de estacionamento no aeroporto de Juazeiro do Norte após privatização do espaço chega também nos funcionários de empresas que trabalham no terminal. Nesta quarta-feira (8) uma representante da nova administradora repassou os valores e deixou parte do grupo insatisfeita. ", "Os valores cobrados para estacionar em sistema de diária supostamente serão os mesmos que constam na tabela convencional de cobrança ", ". Para contratos mensais, os preços para funcionários ficam R$ 80 carro e R$ 40 para moto.", "Uma colaboradora de uma companhia aérea conversou com o Miséria e disse que pessoas que trabalham em empresas privadas no aeroporto não concordam com a cobrança. Eles argumentam que funcionários da Infraero té então têm estacionamento próprio, privado e gratuito. ", "Este mesmo espaço era usado por todos que trabalhavam no aeroporto mas passou a ser restritos aos que trabalham na Infraero. Com isso, quem trabalha nas companhias aéreas, lanchonetes e lojas do terminal deverão pagar para guardar os veículos. ", "O novo sistema de cobrança no estacionamento inicia na próxima quarta, 15."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809184558_3387_capa.jpg", "titulo": "Fecha ou não fecha?", "autor": "Por João Boaventura Neto", "Descricao": "Mãe de aluno pede apoio aos vereadores para acabar com Bar da Asa, em Juazeiro do Norte", "data": "09/08/2018", "texto": ["A advogada Maria Bezerra Viana, mãe do universitário que, segundo ela deixa de ir às aulas da faculdade para frequentar o Bar da Asa, foi à Câmara Municipal pedir apoio aos vereadores para fechar o Bar da Asa. A TV Miséria esteve presente e entrevistou a advogada. ", "A mãe fez uso da Tribuna de Honra da Casa Legislativa e afirmou que o Bar da Asa atrapalha a vida acadêmica do filho, que cursa Direito numa faculdade nas proximidades do bar. Ela fez um requerimento verbal pedindo apoio aos vereadores. Afirmou que o pedido é apenas como mãe, mas representando as famílias.", "Apesar de destacar que existem leis que proíbem à venda de bebidas alcoólicas próximo a escolas e faculdades, a produção do site Miséria questionou alguns juristas e eles afirmaram que não existe Lei Federal com este propósito. O que tem são algumas leis apenas em âmbito municipal, não cabem assim para Juazeiro do Norte.", "Adauto Araújo (PSC) foi o primeiro a se pronunciar. O parlamentar disse que entende a preocupação da advogada como mãe, mas o bar foi criado antes da faculdade. Ele revelou ainda que todo projeto que faça para inibir a venda não vai surtir efeito, o que deve ser feito são campanhas educativas nas universidades para evitar o consumo exagerado de álcool.", "Tarso Magno (PRP) relatou que temeu pela integridade física da advogada e do filho por conta da proporção que o assunto tomou nas redes sociais. Confirmou ainda que hoje não existe lei no município de Juazeiro que proíba venda de bebidas alcoólicas. Ele lembrou ainda que o Bar da Asa paga os impostos e tem direito de funcionar.", "Já Demontier Agra (PPL), lembrou que A Casa do Povo existe para criar leis, mas estas leis são baseadas nos interesses sociais do coletivo. Ele destacou ainda que é frequentador do Bar da Asa e que o local é familiar. Agra revelou ainda que o dono do bar é vigilante durante o dia e trabalha no bar para complementar a renda.", "Os vereadores que participaram do tema foram contrários ao pedido da mãe do aluno. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809145817_1047_capa.jpg", "titulo": "No Cariri", "autor": null, "Descricao": "MPF recomenda medidas para garantir atendimento a pacientes de alta complexidade vascular", "data": "09/08/2018", "texto": ["O Ministério Público Federal (MPF) enviou recomendação ao diretor do Hospital e Maternidade São Vicente de Paulo (HMSVP), no município de Barbalha (CE), para que ponha em prática uma série de ações para garantir o atendimento de pacientes que necessitam de cuidados na atenção vascular de alta complexidade. O HMSVP é referência em atendimento de urgência e emergência em alta complexidade vascular na região do Cariri.", "A recomendação foi enviada após constatadas restrições no recebimento de pacientes para realização de cirurgias vasculares eletivas e de urgência e emergência. De acordo com os procuradores da República Celso Leal e Rafael Rayol, autores da recomendação, foi identificado que o hospital São Vicente de Paulo estaria se recusando a atender pacientes em situações de urgência e emergência, sob o argumento de não haver vagas de leitos disponíveis.", "Na recomendação enviada, o MPF destaca a necessidade de atendimento de todos os pacientes da região do Cariri que necessitem de cuidados na atenção vascular em alta complexidade, encaminhados pela regulação ou mesmo outras unidades hospitalares da Rede de Atenção às Urgências e Emergências (RUE), sempre que prescrito o procedimento cirúrgico por especialista, independentemente da disponibilidade de leitos próprios para a atenção vascular.", "Para o MPF, também deve ser garantido o atendimento de todos os pacientes, independentemente do município de residência, que necessitem de cuidados na atenção vascular em alta complexidade e que compareçam à porta de entrada do hospital em situação clínica de urgência e emergência.", "De acordo com os procuradores da República, para o cumprimento das recomendações, deve-se observar protocolos clínicos de classificação de risco, que devem estar devidamente publicizados para todas as pessoas que trabalham ou circulam pelo hospital.", "O MPF recomenda, ainda, que seja comunicado à auditoria do Sistema Único de Saúde (SUS) da Secretaria de Saúde de Barbalha quando um paciente que necessite de cuidados vasculares de urgência e emergência na alta complexidade tiver o atendimento negado. Também deve ser registrada e entregue ao paciente ou responsável a recusa e a devida fundamentação clínica explícita.", "Os procuradores destacam que a Secretaria Municipal de Saúde de Barbalha já havia se comprometido, em reunião com o MPF, a maximizar a realização de exame de arteriografia nos pacientes que necessitam de atendimento vascular, o que poderá reduzir o tempo médio de internação, com aditivo para realização de todos os exames pendentes, resolvendo a atual fila de espera.", "A recomendação destaca, ainda, que a Secretaria de Saúde de Barbalha encaminhou para Secretaria da Saúde do Estado do Ceará pedido de acréscimo mensal do teto da assistência cardiovascular do HMSVP no valor de R$ 16 mil.", "Entenda – Recomendações são um dos tipos de instrumentos de atuação utilizados pelo Ministério Público. Elas são enviadas a órgãos públicos para que eles cumpram determinados dispositivos constitucionais ou legais. Os órgãos públicos não estão obrigados a atender as recomendações, mas possuem o efeito de fixar a responsabilidade de seus destinatários, no âmbito cível e criminal, pelos atos cometidos em descumprimento, sujeitando-os a medidas judiciais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809174112_3769_capa.jpg", "titulo": "Suspeita de cartel", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Dez pessoas são presas e R$ 698 mil apreendidos em operação nos postos do Crajubar", "data": "09/08/2018", "texto": ["Um grupo de investigadores apresentou o primeiro resultado da Operação Conexus (\"ligação\" em latim), montada para averiguar suspeita da formação de cartel nos postos de combustíveis em Juazeiro, Crato e Barbalha.", "Foram cumpridos 80 mandados de busca e apreensão na manhã desta quinta-feira (9), nos três municípios. Apesar de não ter nenhuma expedição em relação à prisão, 10 pessoas foram presas, entre elas um dono de posto, oito pagaram fiança e duas continuam detidas em Juazeiro e Crato. A polícia não informou se ainda há algum proprietário detido.", "Material apreendido durante a Operação Conexus (Foto: Felipe Azevedo/Agência Miséria)", "Os números apresentados pelos investigadores são inéditos em operações deste tipo na região. Foram apreendidos 82 celulares, cerca de 15 computadores, 12 armas de fogo e 316 munições. Quarenta postos foram fiscalizados na operação. ", "À frente da investigação, a promotora Juliana Mota esclarece que a quantia em dinheiro apreendida é alarmante. Nas residências dos donos de postos, ao todo, foram confiscados R$ 698 mil em cédulas guardadas em malas. Em alguns casos, o dinheiro estava ao lado de armas de fogo. ", "Segundo o delegado Juliano Marcula, 153 policiais, 31 delegados e 10 promotores participaram da ação. Foram montadas 43 equipes para atuar nas três cidades de modo simultâneo.", "Uma análise minuciosa será feita de todo material apreendido. Ainda não é possível afirmar sobre formação de cartel, apesar dos indícios que segundo a investigação, são fortes. A ação envolveu as promotorias de Crato, Juazeiro e Barbalha. ", "Material apreendido durante a Operação Conexus  (Foto: Felipe Azevedo/Agência Miséria)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809083031_6068_capa.jpg", "titulo": "Preços de combustíveis", "autor": "Por Demontier Tenório", "Descricao": "Polícia e Ministério Público investigam suposto cartel de combustíveis no Cariri", "data": "09/08/2018", "texto": ["Cinco promotores de justiça, delegados da Policia Civil e Inspetores amanheceram o dia nas ruas cumprindo mais de 70 mandados de busca e apreensão nos municípios de Juazeiro do Norte, Crato e Barbalha. A operação denominada Conexus investiga a existência de um cartel de combustíveis no Triângulo Crajubar e o resultado do trabalho será apresentado logo mais à Imprensa por ocasião de uma entrevista coletiva.", "Segundo o Delegado Regional de Polícia Civil em Juazeiro, Juliano Marcula, foram formadas 35 equipes as quais estiveram em postos de combustíveis e residências de donos desse tipo de estabelecimento. Na casa de um deles foi apreendida arma de fogo municiada e uma mala com cerca de R$ 300 mil em dinheiro. Material apreendido como computadores, celulares, notas fiscais e outros documentos podem robustecer a investigação diante do que seria o tabelamento de preços de combustíveis combinado.", "A iniciativa partiu do Ministério Público que fez a representação perante o poder judiciário o qual expediu os mandados. O material e um total de quatro armas de fogo apreendidas foram encaminhados para a 20ª DRPC, a fim de ser averiguado num trabalho parceiro com a promotoria de justiça das três cidades. Nenhum posto foi fechado e só houve recolhimento do material com interesse direto no bojo das investigações.", "A situação até já esteve mais grave na região do Cariri durante e dias após a greve dos caminhoneiros. Atualmente, muitos postos praticam preços até inferiores a R$ 2,50. Agora, o MPCE quer saber se ocorre um acordo explícito ou implícito entre empresas concorrentes na fixação de preços por meio da ações coordenadas entre os participantes tendo em vista a obtenção de maiores lucros com prejuízos sociais."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809170549_8178_capa.jpg", "titulo": "Mexendo com drogas", "autor": "Por Demontier Tenório", "Descricao": "Polícia de Assaré prende “Sapecado” e mais uma “boca de fumo” é fechada no Cariri", "data": "09/08/2018", "texto": ["Uma ação conjunta reunindo policiais civis e militares de Assaré resultou no fechamento de outra “boca de fumo” naquele município por volta das 14h30min desta quarta-feira. Foi cumprido Mandado de Busca e Apreensão na casa de Alisson Alves de Oliveira, de 36 anos, apelidado por \"Sapecado\", na Rodovia Patativa do Assaré (Bairro Serra da Ema) diante das investigações que o apontam como traficante de drogas.", "Ele notou a chegada das viaturas e tentou fugir pelo quintal do imóvel, mas foi perseguido e preso. Nos bolsos de sua calça os policiais encontraram 21 gramas de maconha, um cachimbo para o uso de crack e mais R$ 34,00 em dinheiro supostamente oriundo da venda de substâncias entorpecentes. Já dentro da casa estavam uma balança de precisão e um triturador de drogas.", "A operação foi coordenada pelo Delegado de Polícia Civil de Assaré, Bruno Vital já que, segundo o Sargento Bandeira, os passos de “Sapecado” já vinham sendo monitorados pela polícia. Informações recebidas apontavam uma estranha e intensa movimentação de usuários de drogas na residência do mesmo. Inclusive, a polícia já sabia até de um buraco em um matagal onde escondia substâncias, mas, ontem, estava vazio, pois, como disse, já tinha vendido quando aguardava nova remessa."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809203022_3483_capa.jpg", "titulo": "Em novembro", "autor": "Por Alana Soares", "Descricao": "Mostra Sesc Cariri divulga resultado de atrações para edição 2018", "data": "09/08/2018", "texto": ["Após receber mais de 3 mil inscrições, a 20ª edição da Mostra Sesc Cariri de Culturas lançou nesta quinta-feira, 9, o resultado da Curadoria. Bastante aguardada, a programação musical deste ano deverá contar com as atrações nacionais Tiê (SP), Phill Veras (SP), Seu Pereira e Coletivo 401 (PB) e Ana Muller (PE).", "Representando a casa, Abidoral Jamacaru, Algarobas, Dudé Casado, Narizê e Luiz Carlos Salatiel também devem subir ao palco da Mostra Sesc Cariri.", "Ao todo, foram aprovadas 16 atrações musicais, 25 grupos de artes cênicas, 12 projetos de literatura, 13 projetos de audiovisuais e 16 projetos de artes visuais. Os classificados têm até 16 de agosto para confirmar participação.", "A Mostra Sesc Cariri de Culturas acontece de 16 a 20 de novembro.", "Veja o resultado completo ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/08/09/20180809152046_1960_capa.jpg", "titulo": "Acidente no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Exclusivo! Morre mais um em acidente no Cariri e já são sete em menos de uma semana", "data": "09/08/2018", "texto": ["O agricultor Cícero Janderson da Silva, de 20 anos, se tornou mais uma vítima fatal em acidente com motocicleta na região do Cariri. O seu corpo deu entrada na noite desta quarta-feira para ser necropsiado na Perícia Forense de Juazeiro do Norte após falecer num dos leitos do Hospital Regional do Cariri (HRC). Ele residia no Sítio Mororó na zona rural de Santana do Cariri.", "Por volta das 20 horas do dia 8 de julho o jovem seguia para casa pilotando sua motocicleta pela CE-166 quando se envolveu no acidente. Cícero Janderson perdeu o equilíbrio do veículo quando caiu sofrendo traumatismo craniano e morreu exatamente um mês depois no HRC. Com a morte dele já são sete vítimas fatais em acidentes de trânsito num intervalo de seis dias desde a última sexta-feira. Confira as anteriores:", "João Bosco Silva das Graças, de 41 anos, atropelado na CE-060 em Jardim.", "Ismael Carlos Ferreira de Barros, de 26 anos, acidente com moto em Jardim.", "Maria Auxiliadora Estevão, de 36 anos, acidente com moto em Juazeiro.", "Marciano de Sousa Freitas, de 28 anos, acidente com moto em Juazeiro.", "André Deodato da Silva, de 27 anos, acidente com moto em Crato.", "Pedro Rodrigues da Silva, de 86 anos, atropelado por moto em Brejo Santo."]}
]