[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018091533_1086_capa.jpg", "titulo": " Voluntariado", "autor": "Por Alana Soares", "Descricao": "Instituto de Apoio à Criança com Câncer realiza festa de agradecimento ", "data": "18/10/2018", "texto": ["Nesta quinta-feira, 18, o Instituto de Apoio à Criança com Câncer, em Barbalha, realiza festa de Dia das Crianças e de agradecimento aos voluntários e doadores responsáveis pelo mantimento da instituição.", "A festa contará com atrações infantis, comidas e presentes para as cerca de 30 crianças atendidas pelo IACC. Para Fátima Regina, gestora do Instituto, “todo esforço da equipe de colaboradores, voluntários e doadores é por um motivo: arrancar um sorriso das nossas crianças que passam o ano todo na luta contra o câncer e, mesmo, por um momento ou um dia, as fazemos esquecer um pouco da batalha para celebrar a infância”.", "O IACC funciona há mais de 15 anos atendendo às necessidades biopsicossociais de crianças e jovens com câncer e conta com apoio de pessoas comuns e empresas preocupadas com a responsabilidade social.", "Atualmente, cerca de 60 beneficiados estão em tratamento e, por isso, a entidade oferece a cada uma dessas famílias mais de 20 serviços e projetos, como: hospedagem, alimentação, doação de óculos de grau, consultas e exames médicos, medicamentos de alto custo, terapias entre tantos outros, graças aos inúmeros voluntários e parceiros do IACC. ", "Hoje, a principal bandeira da entidade é incentivar o diagnóstico precoce que aumenta em 80% as chances de cura.", "Festa das Crianças do IACC", "Data: 18 de outubro – 8h às 16h (maior concentração a partir das 13h)", "Local: IACC – Rua Divino Salvador, 222, Centro – Barbalha/Ceará", "Banco do Brasil", "Ag.: 1598-9", "Conta corrente: 24863-0", "Caixa Econômica", "Ag.: 0032 / Op.: 013", "Conta poupança: 35024-5"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018092030_7058_capa.jpg", "titulo": "Destaque no Youtube", "autor": "Por Alana Soares", "Descricao": "Tiago Nacarato, relevação do The Voice, faz show em Fortaleza", "data": "18/10/2018", "texto": ["O cantor português Tiago Nacarato, que somam milhares e milhares de visualizações no YouTube, faz show nesta sexta-feira, 19, no Theatro Via Sul, em Fortaleza. ", "Com sotaque do porto, mas carisma bem brasileiro, Tiago ficou conhecido internacionalmente por sua participação no The Voice Portugal. Cheio de influências da MPB como  Caetano Veloso e Chico Buarque, Tiago também se apresenta como fã de  Vinicius de Moraes, cantando suas letras.", "O show do português abrasileirado tem ingressos de R$ 40 e R$ 50, no  Theatro Via Sul, em Fortaleza. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018130534_2235_capa.jpg", "titulo": " Acesso ao esporte", "autor": "Por João Boaventura Neto", "Descricao": "Academias populares começam a ser instaladas em Farias Brito", "data": "18/10/2018", "texto": ["Até o final de outubro Os equipamentos das Academias populares (ao ar livre) serão instalados prefeitura de Farias Brito nas sedes dos distritos e na Vila Umari. Na última semana o prefeito José Maria Gomes Pereira (PCdoB), acompanhado do Vereador Cícero Baixinho visitou a obra da Praça Lamaju. ", "José Maria agradeceu ao povo pela confiança no trabalho e destacou que as academias visam democratizar o acesso à prática regular de exercícios físicos, promovendo assim, mais saúde e qualidade de vida para os cidadãos das localidades.", "Para a jovem Lívia Pereira, a Prefeitura de Farias Brito tem desenvolvido ações importantes para a comunidade da Serra do Quincuncá – ", "“Me faltam palavras para agradecer a tamanha importância que administração do prefeito Farias Brito tem como nossa Serra do Quincuncá, pois em meio a tanta inveja, não diminui o talento dessa pessoa íntegra Zé Maria, só temos agradecer”, escreveu a jovem em uma rede social."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018110056_3715_capa.jpg", "titulo": "Dica do fim de semana", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Sucesso no Instagram, comediante Renan da Resenha faz show em Crato nesta sexta, 19", "data": "18/10/2018", "texto": ["Sucesso no Instagram e no YouTube, o paraibano Renan Andrade Oliveira, o Renan da Resenha, faz show em Crato nesta sexta-feira (19). A apresentação é na churrascaria Golden Grill, e está prevista para iniciar às 21 horas.", "O humorista iniciou a carreira no Instagram, que hoje conta com quase 600 mil seguidores. Morando em João Pessoa, Renan ficou conhecido após postar pequenos vídeos humorísticos na rede social retratando ações do cotidiano e interpretando personagens.", "Após a repercussão, montou um show de Stand Up Comedy e passou a viajar por todo o Brasil se apresentando. Umas das marcas registradas do comediante é o sotaque genuinamente nordestino e os causos que retratam o a cultura regional.", "Recentemente, Renan da Resenha entrou para o time que se apresenta semanalmente no Comedians, o mais tradicional bar de comédia do Brasil, que pertence ao humorista Rafinha Bastos. O show do paraibano no local acontece todas as terças-feiras de outubro.", "Ingressos", "Farmácias Gentil Crato e Juazeiro do Norte - Mesa (quatro pessoas) R$ 100,00", "Bilheteria Golden Grill - Individual R$ 20,00", "Churrascaria Golden Grill - Avenida Padre Cícero, 3270 B - Muriti, Crato - CE (Ao lado do Centro de Convenções.", "Telefone: (88) 3523-2910"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018111548_6323_capa.jpg", "titulo": "Maria da Penha", "autor": "Por Demontier Tenório", "Descricao": "Casos de violência doméstica registrados em Crato, Juazeiro, Barbalha e Granjeiro", "data": "18/10/2018", "texto": ["O plantão policial registrou quatro casos de violência doméstica num intervalo de tempo inferior a uma semana na região do Cariri. Na noite desta quarta-feira, no bairro Mirandão em Crato, Rosana Cristina de Sousa e Silva, de 35 anos, denunciou ter sido agredida pelo seu companheiro e uma patrulha da PM foi lá. Ela é membro do Conselho Tutelar e disse aos policiais que o marido Cícero Marcelo Bezerra Silva, de 36 anos, que trabalha como detetizador, tinha saído de casa dizendo que ia à delegacia.", "A mesma disse ter sido atingida com um soco e ainda declarou que o esposo possuía uma arma de fogo entregando um revólver calibre 38 desmuniciado. Na delegacia, Marcelo disse que, também, foi agredido e o casal terminou autuado. Rosana vai responder por crime de lesão corporal e ele por posse ilegal de arma de fogo e crime contra a Lei Maria da Penha.", "Dias antes, porém no bairro Santo André em Barbalha, a doméstica Maria de Lourdes Tinin, de 48 anos, foi lesionada com uma facada no abdômen e terminou socorrida por populares ao Hospital São Vicente de Paulo. O autor do crime foi o ex-companheiro dela Antônio Ribeiro Queiroz Neto, de 36 anos, que mora na Rua Padre Correia (Bairro do Rosário), que fugiu após jogar a arma sobre uma casa. Populares ainda tentaram segurá-lo, mas não deu.", "Na noite de sábado, na Rua São Vicente no centro de Granjeiro, Antonina Romeu Soares de Sousa, de 56, disse que seu filho Carlos André Romeu de Sousa, de 27 anos, chegou em casa embriagado causando desordens e ameaçando-a quando foi preso. Já na noite de domingo, na Rua Elda Leite Pereira (Frei Damião) em Juazeiro, Fernando Francisco da Silva, de 28 anos, ameaçou sua companheira de 12 anos e foi preso quando já se acompanhava de outra menor de 13 anos. Ele é investigado por estupro de vulnerável."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018112014_2264_capa.jpg", "titulo": "\"Odor insuportável\"", "autor": "Por João Boaventura Neto", "Descricao": "Moradores reclamam de mau cheiro em subestação da Cagece em Juazeiro do Norte", "data": "18/10/2018", "texto": ["Moradores do Bairro Pirajá, em Juazeiro do Norte, mais precisamente da Avenida Paraná nas proximidades da subestação da Cagece (Companhia de Água e Esgoto do Ceará), estão reclamando do mau cheiro que sai do equipamento.", "De acordo com Cristiano da Silva Souza, toda a lama do Bairro Romeirão deságua na subestação deixando a localidade o espaço com odor insuportável. ", ", disse.", "Já o pedreiro Manoel Martins de Oliveira, 73 anos, mora próximo a estação de tratamento há 6 meses, mas disse que já está atrás de outro casa. ", ", reclamou.", "Estação de tratamento de esgoto da Cagece no Bairro Pirajá (Foto: Guto Vital/Agência Miséria)", "Manoel disse ainda que raramente tem um funcionário da Cagece na subestação e quando aparece alguém fica por poucas horas e logo vai embora.", "A reportagem do site Miséria procurou a Cagece e a assessoria de comunicação da Companhia enviou uma Nota que segue abaixo na íntegra.", "Estação de tratamento de esgoto da Cagece no Bairro Pirajá (Foto: Guto Vital/Agência Miséria)", "Sobre reclamação de moradores da avenida Paraná, em Juazeiro do Norte, a Companhia de Água e Esgoto do Ceará (Cagece) informa que uma equipe será enviada ao local na manhã de hoje (18) para aperfeiçoar os procedimentos operacionais de limpeza na estação de tratamento de esgoto a fim de evitar ocorrências na localidade.", "Para qualquer reclamação ou solicitação, a Cagece orienta aos clientes que entrem em contato com a companhia pelos canais de atendimento disponíveis, como a Central de Atendimento (0800.275.0195), o aplicativo Cagece Mobile (disponível para Android e iOS) ou por meio Gesse, a assistente virtual da companhia, que atende pelo site ", "."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018094548_2980_capa.jpg", "titulo": "Ecologicamente correto", "autor": "Por João Boaventura Neto", "Descricao": "Barbalha vai instalar usina para produzir combustível a partir do lixo", "data": "18/10/2018", "texto": ["O município de Barbalha assinou contrato de instalação da Usina de Beneficiamento de Resíduos Sólidos para a produção de combustível e fertilizantes agrícolas. A solenidade, aconteceu nessa quarta-feira, dia 17, no auditório da Prefeitura. O investimento será de R$ 32 milhões sem qualquer custo ao erário. ", "O projeto que está sendo implantado em Barbalha é inovador com uma tecnologia transformadora da realidade imposta pelos lixões. ", "Além da questão ambiental, o projeto tem largo alcance social e econômico, propiciando emprego e renda. Também serão comercializados, por exemplo, adubos orgânicos e combustível ecologicamente correto, já autorizada pela ANP – Agência Nacional de Petróleo, Gás Natural e Biocombustíveis.", "Sobre o projeto de implantação da usina de beneficiamento de resíduos sólidos, o prefeito Argemiro Sampaio (PSDB) falou sobre a economia a ser gerada aos cofres municipais. Atualmente Barbalha gasta em torno de R$ 200 mil/mês para tratar do lixo e, mesmo assim, há riscos de contaminar o solo.", "O investimento será de R$ 32 milhões sem qualquer custo ao erário municipal (Foto: Reprodução Ascom)", "“Buscamos a solução mais viável para acabar com o problema trazendo uma tecnologia de ponta. Dentro de mais alguns dias vamos produzir adubos orgânicos, que serão usados na cultura da banana e na agricultura de um modo geral. A previsão é que em até um ano e meio já comercializar combustível, ecologicamente correto, nos postos de gasolina da nossa Barbalha”, comemorou Argemiro.", "A apresentação do projeto coube à URS Tratamento de Resíduos Ltda, representante das empresas Delta Bravo e Bio Bitten, por meio do diretor João Landim da Cruz Neto. Ele disse que a usina acabará com o lixão e a ideia de aterro, que causam transtornos ao meio ambiente e à população. ", "O processo, conforme explicou, ocorrerá por pirólise (sem combustão), produzindo combustível com a separação do lixo. Por meio da compostagem, será produzido o adubo orgânico. ", "Este primeiro passo,  da compostagem, tem início previsto entre 60 a 70 dias. A empresa se instalará dentro do próprio lixão, acolhendo cerca de 80 catadores, os quais deixarão a informalidade, além de obter a garantia de melhorias na qualidade de vida."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018111045_8589_capa.jpg", "titulo": "Fiscalização intensa", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Agora! Crato notifica camelôs irregulares e apreende material", "data": "18/10/2018", "texto": ["Os agentes municipais de Meio Ambiente de Crato amanheceram nas ruas nesta quinta-feira, 18. ", "Acompanhados por agentes da Guarda Municipal, os fiscais da Secretaria de Meio Ambiente estão notificando camelôs em situação irregular e até mesmo apreendendo material.", "A motivação seria o uso irregular dos espaços públicos, em especial as calçadas e praças, o que causa transtornos a pedestres e aumento da poluição sonora e visual. ", "Mais informações em breve."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018125030_5700_capa.jpg", "titulo": "Insegurança", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Estudantes relatam medo de assalto no trajeto ao campus Crato da UFCA, diz site da instituição", "data": "18/10/2018", "texto": ["Estudantes da Universidade Federal do Cariri (UFCA), no campus de Ciências Agrárias e da Biodiversidade (CCAB), em Crato, recentemente relataram medo de assalto durante o trajeto do ponto de ônibus até o prédio da instituição.", "As declarações foram dadas a dois estudantes de jornalismo e publicadas no último dia 11 de outubro em uma ", " no Notícia do Campus, site de notícias relacionadas ao cotidiano universitário mantido pelo curso de Jornalismo da UFCA.", "No texto assinado por Sávio Manuel e Espedito Duarte, uma estudante de Agronomia relata que nunca foi assaltada, mas tem medo. Ela diz que há casos que alunos que descem no ponto de ônibus esperam a chegada para se dirigir em grupo até o campus.", "O local de parada do coletivo, de acordo com os estudantes, é distante cerca de 10 minutos do prédio da universidade, o que causa insegurança diária durante o período letivo.", "Um dos casos relatados pelos estudantes no texto é de um assalto a um grupo de nove alunos que ocorreu exatamente neste trajeto no ano passado. Dois homens em uma moto se aproximaram do grupo e roubaram todos os aparelhos de telefone.", "O Notícia do no Campus diz ainda que houve uma solicitação para que haja uma linha de ônibus diretamente para o prédio, mas ainda não foi atendida.", "Um funcionário terceirizado e responsável pela segurança argumenta que a empresa contratada não tem responsabilidade pela parte externa do prédio, e que a segurança é estabelecida apenas ao patrimônio."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018101552_7315_capa.jpg", "titulo": "Reta final", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "De olho na manutenção de votos no nordeste, Fernando Haddad vem ao Cariri no fim de semana", "data": "18/10/2018", "texto": ["De olho na reta final e a na manutenção dos votos do nordeste, o presidenciável pelo PT, Fernando Haddad, estará no ceará neste fim de semana e cumpre agende na região do Cariri no sábado.", "Ainda sem programação definida, Haddad fará um ato em Crato e em Juazeiro do Norte. De acordo com a assessoria do partido na região, as ações estão sendo definidas e podem sofrer alteração ainda no fim de semana."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018143552_1550_capa.jpg", "titulo": "Pode isso?", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Leitor flagra trator trafegando no centro de Juazeiro; Demutran deverá coibir prática com nova sinalização ", "data": "18/10/2018", "texto": ["Uma foto enviada por um leitor do Miséria mostra um trator trafegando no centro de Juazeiro do Norte na tarde desta quinta-feira (18), entre as ruas São Paulo e Da Conceição.  A dúvida era ser a prática é permitida por lei, já que máquina pesadas tendem a dificultar o trânsito por serem veículos lentos e espaçosos.", "Em Juazeiro ainda não há uma restrição formal que impeça a circulação deste tipo de veículo no centro comercial. A orientação, no entanto é que as máquinas n]ao trafeguem por ali, principalmente em horários de grande movimento.", "O Diretor do Departamento Municipal de Trânsito, José Pedro Cipriano, diz que não há uma fiscalização em relação ao assunto, mas que irá sinalizar pontos estratégicos do centro para coibir a prática. De acordo com ele, é comum o tráfego de tratores e máquinas pesadas no entorno do centro, mas que as placas de sinalização deverão diminuir a prática."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018005547_9432_capa.jpg", "titulo": "Madrugada ao relento", "autor": "Por João Boaventura Neto", "Descricao": "Continuam as filas para cadastro das casas sociais em Juazeiro do Norte", "data": "18/10/2018", "texto": ["Populares continuam fazendo fila para receber as senhas para o cadastro do Minha Casa Minha Vida, em Juazeiro do Norte. Apesar da distribuição começar a partir das 8h desta quinta-feira (18), desde o início da noite dessa quarta (17) mais de 1.000 pessoas estavam na porta da Sedest.", "A secretaria Municipal de Desenvolvimento Social e Trabalho (Sedest) funciona nas dependências do antigo CSU, no Bairro Franciscanos. O repórter fotográfico Guto Vital, do site Miséria, esteve na localidade e conversou com a dona de casa Socorro Sobreira.", "Ela afirmou que chegou para garantir o local por volta das 13h dessa quarta. “Vou passar a noite aqui para poder conseguir pegar a senha e fazer o cadastro do Minha Casa Minha Vida”, disse.", "A sede da Sedest fica na Rua Monsenhor Esmeraldo. A fila já chegava na Rua Nossa Senhora de Lourdes quando as fotos foram registradas, por volta das 22h. ", "Serão 912 residências construídas no Conjuntos Padre Cícero II e III. O investimento será de R$ 70 milhões e 224 mil. As moradias estão inseridas no Programa Minha Casa Minha Vida, beneficiando centenas de famílias do Município visando reduzir o déficit habitacional em Juazeiro do Norte."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/17/20181017181017_2720_capa.jpg", "titulo": "Drogas em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Dois jovens foram presos com drogas esta noite nos bairros João Cabral e Triângulo", "data": "17/10/2018", "texto": ["Operações de combate ao tráfico de drogas na noite desta terça-feira resultaram nas prisões de dois jovens com substâncias entorpecentes nos bairros João Cabral e Triângulo em Juazeiro. No primeiro, equipes do RAIO 06 estiveram na Rua Perpétua Carneiro da Cunha onde prenderam Diego Brasilenio dos Santos, de 31 anos, após encontrarem 108 gramas de cocaína. Inclusive, certa vez a esposa dele foi presa para responder por crime de tráfico de drogas.", "Já na Rua Eduardo Mclain, por trás da rodoviária no bairro Triângulo, uma patrulha do Policiamento Ostensivo Geral (POG) prendeu José  Willame Moura Silva, de 21 anos. Militares do Serviço de Inteligência passaram a informação que o mesmo estava vendendo drogas na área e, como ele, foram encontradas 16 gramas de cocaína. Willane foi levado às presença do delegado plantonista na Regional de Polícia Civil de Juazeiro.", "Uma de suas primeiras prisões aconteceu na madrugada do dia 5 de julho de 2015 quando tinha 18 anos sob acusação de tentar arrombar um mercantil na Rua São Paulo no centro de Juazeiro com mais dois comparsas. Willame responde ainda procedimentos por furto contra Geraldo José em agosto de 2016 e, em janeiro deste ano, novo furto e posse ilegal de arma de fogo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018090011_5877_capa.jpg", "titulo": " Desburocratizar", "autor": "Por Alana Soares", "Descricao": "Conflitos judiciais podem ser resolvidos no Núcleo de Mediação e Conciliação, em Juazeiro", "data": "18/10/2018", "texto": ["Pequenas causas judiciais como divórcio, pensão alimentícia, paternidade, direito de vizinhança e outras demandas agora podem se solucionadas no Núcleo de Mediação e Conciliação para quem é do município de Juazeiro do Norte. ", "A prática visa desburocratizar o judiciário público trabalhando na resolução de casos passíveis de mediação entre as partes.", "Núcleos com a mesma proposta já atuavam para cidadãos da região a partir de iniciativas das faculdades de direito da URCA, FAP e Unileão, mas desde junho deste ano, Juazeiro do Norte possuiu equipamento próprio implementado através da Secretaria de Desenvolvimento Social e Trabalho.", "O equipamento funciona no setor jurídico da Casa do Povo, na rua São Paulo, 1474, de segunda-feira à sexta-feira, das 7h30 às 13h30."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018080035_1202_capa.jpg", "titulo": "Homicídio em Crato", "autor": "Por Demontier Tenório", "Descricao": "Adolescente de 17 anos foi morto com seis tiros em um bar/mercearia de Crato", "data": "18/10/2018", "texto": ["Após quase um mês de tranquilidade um novo homicídio foi registrado em Crato. Por volta das 21h30min desta quarta-feira o adolescente Sandro Agostinho Simplício, de 17 anos de idade, que residia na Rua Saturnino Candeia (Bairro Alto da Penha) naquele município, foi executado a tiros.", "Ele era usuário de drogas e respondia ato infracional que tramitava em segredo de justiça na Comarca de Crato. Sandro estava no Bar e Mercearia do Adriano, que funciona na Rua São Francisco, 149 (Bairro Pinto Madeira), onde foi assassinado a tiros. O mesmo morreu sentado numa cadeira após ser lesionado com três projéteis na cabeça, dois no ombro direito e mais um no pescoço. Policiais militares estiveram no local e diligenciaram na área, mas ninguém foi preso.", "Este foi o primeiro homicídio do mês de outubro em Crato e o 38º do ano no município ou 62,3% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido na noite do dia 19 de setembro vitimando o ex-presidiário Paulo Henrique Gomes da Silva, de 26 anos, o \"Cabeludo\", que residia no Conjunto Nossa Senhora de Fátima do Minha Casa Minha Vida no bairro Barro Branco em Crato. Ele foi morto a tiros na Rua Antonio Pinheiro Gonçalves no Muriti."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018003021_1659_capa.jpg", "titulo": "Julgando em Juazeiro", "autor": "Por Demontier Tenório", "Descricao": "Homem é condenado por matar um com garrafada numa briga de trânsito em Juazeiro", "data": "18/10/2018", "texto": ["O Conselho de Sentença do Tribunal do Júri de Juazeiro do Norte condenou o réu José Marcos Barbosa de Moura, de 35 anos, a uma pena de 20 anos de prisão em Ação Penal por homicídio qualificado. De acordo com os autos, no final da tarde do dia 28 de novembro de 2015 ele matou o agricultor José Severino da Silva, de 47 anos, com um gargalo de garrafa. O crime por motivo fútil aconteceu no Sítio São Gonçalo e a sentença foi prolatada pelo Juiz de Direito, Marcelo Wolney Pereira de Matos.", "A vítima morava no Sítio Catolé, tinha ingerido bebidas alcoólicas e dirigia o seu Ford Corcel de cor cinza quando bateu levemente numa moto Honda Bros de cor vermelha que se encontrava estacionada e causando avariações. Após discussão, o proprietário da moto, Marcos Barbosa de Moura, apanhou uma garrafa, quebrou no carro e o atingiu com o gargalo gerando uma profunda lesão no pescoço. Logo em seguida fugiu na moto levando uma mulher na garupa.", "O Núcleo de Homicídios e Proteção à Pessoa da 20ª Delegacia Regional de Polícia Civil de Juazeiro passou a investigar o caso. Após ter convicção da autoria delitiva a autoridade policial representou pela prisão preventiva, cujo mandado judicial foi cumprido na manhã do dia 5 de abril de 2016. Na delegacia, Marcos alegou legítima defesa argumentando que, durante a discussão, com o agricultor este teria ameaçado sacar uma arma de fogo.", "Agricultor José Severino morreu no interior do seu Corcel (Foto: Reprodução/Redes Sociais)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018170035_7452_capa.jpg", "titulo": "Luto no futebol", "autor": "Por Demontier Tenório", "Descricao": "Morre um dos maiores atacantes do Guarani e autor de gol antológico no Romeirão", "data": "18/10/2018", "texto": ["O ex-atleta de Futebol, Manoel Silva ou “Manoel Roído”, que residia na Rua Doutor Diniz no centro de Juazeiro do Norte, morreu por volta das 14 horas desta quinta-feira na UTI do Hospital Regional do Cariri (HRC). No próximo domingo ele completaria exatos 65 anos de idade e era apontado com um dos maiores atacantes da história do Guarani. Inclusive, autor de um gol antológico que lhe valeu uma placa no estádio Romeirão.", "No Campeonato Cearense de 1978 o Leão do Mercado recebeu o Fortaleza e venceu o Tricolor do Pici por 2 a 1. Foi exatamente o gol da vitória naquela noite que ficou gravado apenas na memória dos torcedores presentes ao estádio. Quando a bola foi erguida perto da grande área, Manoel deu um toque de calcanhar “chapelando” os dois zagueiros do Fortaleza e, sem deixá-la cair no gramado, apanhou do outro lado tocando para o fundo do gol.", "Na segunda-feira Manoel passou mal e foi socorrido às pressas ao HRC, onde os médicos diagnosticaram um AVC (Acidente Vascular Cerebral). O ex-atleta ainda foi submetido a uma cirurgia, mas não resistiu e morreu na tarde de hoje. A história no futebol juazeirense, entretanto, não começou no Guarani. No final da década de 70 os dirigentes do Icasa, Francisco da Silva Lima e José Feijó de Sá, foram à Recife (PE) garimpar atletas juvenis que estavam estourando a idade no Santa Cruz.", "Manoel assinou contrato profissional com o Verdão do Cariri, mas não demorou e, logo, foi levado pelo seu maior rival se transformando até em técnico do Guarani após encerrara a carreira. Numa relação dos melhores atacantes que passaram pelo Guarani feita por dirigentes leoninos consta o nome de Manoel juntamente com Índio, Evandro, Teteo, Feijão, Zé Negrinho e Wilson.", "Era uma figura das mais extrovertidas, estava sempre bem humorado e rodeado de amigos. Foi daqueles que vem para Juazeiro, se apaixona pela cidade e decide nunca mais ir embora. Tornou-se funcionário público como um dos responsáveis pela fiscalização no Mercado Central, onde, também, só fez amizades. Por conta disso, ali mesmo e em um dos boxes decidiu colocar um bar bastante freqüentado por ex-atletas num ambiente de relembranças e muitas brincadeiras."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/18/20181018154040_1175_capa.jpg", "titulo": "Drogas e armas", "autor": "Por Demontier Tenório", "Descricao": "PM averigua “bocas de fumo” em Crato, prende três e apreende dois revólveres", "data": "18/10/2018", "texto": ["Operações de desarmamento e combate ao tráfico de drogas em Crato resultaram nas prisões de três jovens e apreensões de substâncias entorpecentes e dois revólveres. A equipe RAIO 04 soube que na Travessa Maceió (Bairro Pantanal) estaria funcionando uma “boca de fumo” e foi lá. Os PMs fizeram buscas num imóvel e não encontraram drogas, mas recolheram um revólver calibre 38 com cinco cartuchos intactos e um calibre 32 com capacidade para cinco munições.", "Foram levados à Delegacia de Polícia Civil os jovens Rafael da Silva Dantas, de 19, residente na Rua Maceió, e Francisco Bruno da Silva Agostinho, de 22 anos, que mora na Travessa Fortaleza. Ambos foram autuados para responderem por crimes de posse ilegal de arma de fogo. Rafael ainda era menor quando foi apreendido com drogas em março de 2016 e, em julho daquele ano, lesionou uma pessoa com um tiro quando fugiu pulando muros e, na sua casa, a polícia encontrou 13 gramas de maconha.", "Já em janeiro deste ano foi feito um TCO (Termo Circunstanciado de Ocorrência) por ameaça contra Francisco Warly dos Santos Dantas. Desde julho responde Inquérito Policial por crime de trânsito e, dia 3 de outubro, foi indiciado em Inquérito juntamente com o seu irmão por tráfico de drogas. Bruno também era menor quando foi apreendido pela primeira vez, em julho de 2014, para responder por uso e tráfico de drogas.", " – Já uma patrulha do Policiamento Ostensivo Geral (POG) esteve no Sítio Romualdo na zona rural de Crato por conta de denúncia anônima sobre a comercialização de drogas na localidade. No imóvel indicado foi encontrada uma mochila com 435 gramas de maconha e uma balança de precisão. A polícia prendeu o acusado Josival Justino de Brito, de 23 anos, que tinha mais 38 papelotes de maconha no bolso."]}
]