[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/24/20181024151306_3118_capa.jpg", "titulo": "Armas no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Polícia prende cinco e apreende seis revólveres em Juazeiro, Crato e Brejo Santo", "data": "24/10/2018", "texto": ["O plantão policial no Cariri registrou as prisões de cinco pessoas e apreensões de seis revólveres no intervalo de uma semana, sendo três em Juazeiro do Norte, dois em Crato e outro em Brejo Santo. Em Crato, foi preso Cícero Marcelo Bezerra Silva, de 36 anos, com um revólver calibre 38. Já no bairro Vila Alta naquele município, três pessoas fugiram por um matagal e, onde estavam, a equipe RAIO 01 encontrou um revólver calibre 22 com cinco munições intactas, duas gramas de maconha e uma balança.", "Enquanto isso, no Sítio Salva Terra na zona rural de Brejo Santo, foi preso por posse ilegal de arma de fogo o jovem Daniel Alves de Sousa, de 20 anos, apelidado por “Bila”, ali residente. Ele estava portando uma arma de fogo, sendo que a polícia soube do mesmo que tinha entregado a um amigo conhecido como “Dim” para guardar em sua residência. A PM não encontrou “Dim”, mas a arma em um cômodo da residência embaixo de um palete no caso um revolver calibre.32 desmuniciado.", "Em Juazeiro do Norte, a equipe RAIO 08 prendeu Pedro Samuel da Silva Amaro, de 20, e Francisco Johnatan da Silva Bezerra, de 18 anos, no cruzamento das ruas Maria do Carmo Ferreira e Manoel Tavares Lopes (Bairro Frei Damião). A dupla estava com um revólver calibre 32 tendo cinco munições intactas e trafegava numa moto Honda CG Fan de cor vermelha de placa NUX-5745 que tinha sido roubada.", "Já a equipe RAIO 06 esteve no bairro José Geraldo da Cruz perto do Parque Ecológico quando uma pessoa correu ao ver os PMs. No local onde estava ficou um revólver calibre 22 desmuniciado. Pouco depois, os mesmos policiais prenderam Francisco de Paulo Félix da Silva, de 49 anos, residente no bairro Juvêncio Santana. Ele dirigia uma Amarok de cor cinza pela Avenida José Bezerra (Pio XII) e, em sua casa, os policiais encontraram um revólver calibre 38 com cinco munições intactas."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/24/20181024170010_4973_capa.jpg", "titulo": "Parceria Eunício e Camilo", "autor": "Por João Boaventura Neto", "Descricao": "Cessão de terreno para Base Aérea de Fortaleza é garantida após reunião em Brasília", "data": "24/10/2018", "texto": ["Na tarde desta quarta-feira (24) foi finalizado o projeto que garante a cessão do terreno da Base Aérea de Fortaleza para utilização no plano de concessão do aeroporto Pinto Martins, em Fortaleza. O Plano de Alienação da Base é mais uma etapa superada para conclusão do processo.", "O presidente do Congresso Nacional, Eunício Oliveira (MDB) e o governador, Camilo Santana (PT) estiveram reunidos com o Ministro da Defesa, General Joaquim Silva e Luna. No encontro o ministro informou a finalização do projeto.", "A ação é mais uma demanda importante do Estado, que conta com a parceria de Eunício Oliveira com Camilo Santana para atender projetos estruturantes e assim impulsionar o crescimento econômico do Ceará.", "Quem também esteve em Brasília visitando o senador Eunício foi o prefeito de Sobral, Ivo Gomes (PDT).", "Eunício e Ivo Gomes em reunião na Capital Federal (Foto: Reprodução)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/25/20181025080020_7819_capa.jpg", "titulo": "Família morta no Cariri", "autor": "Por Demontier Tenório", "Descricao": "Comerciante que matou sua família a facadas em Brejo Santo é condenado a 78 anos de prisão", "data": "25/10/2018", "texto": ["O comerciante Sebastião Pereira Leite, de 73 anos, o “Dão Leite”, sentou no banco dos réus para ser julgado em Ação Penal de Competência do Júri por triplo homicídio qualificado em Brejo Santo. No dia 7 de fevereiro de 2001 em sua casa, na Rua Coronel Basílio naquele município, ele matou a golpes de faca a mulher Alda Maria Campos Leite, de 49, a filha Aline Campos Leite, de 9, e o filho Alex Campos Leite, de apenas 4 anos de idade. Esse último ainda foi esquartejado antes do acusado fugir.", "A sessão ordinária do Tribunal do Júri lotou o auditório do Cine Teatro de Brejo Santo nesta quarta-feira e terminou por volta das 17 horas após um dia inteiro de debates entre defesa e acusação. Ao final, Dão Leite terminou condenado a 78 anos de prisão, sendo 24 pelo assassinato da mulher e mais 27 para cada um dos filhos. Na época do crime o mesmo fugiu e só foi preso 12 anos depois em sua distribuidora de bebidas em Goiânia (GO) após tentar aposentadoria junto ao INSS.", "O triplo homicídio causou grande repercussão em todo o Ceará e, supostamente, teria sido motivado por questões de ciúmes e evitar a divisão de bens. Cinco dias após os crimes, o juiz da Comarca de Brejo Santo, Miguel Feitosa Cardoso, determinou a prisão preventiva do acusado que, na época, tinha 55 anos, e era funcionário público. Ele foi denunciado pelo Ministério Público por triplo homicídio qualificado e sua prisão aconteceu no dia 8 de julho de 2013 pela Polícia Militar de Goiânia.", "Dão Leite estava no seu estabelecimento quando os PMs chegaram apresentando o Mandado de Prisão enviado pelo então Capitão L. Rodrigues que comandava a Companhia Militar de Brejo Santo. O próprio foi até Goiânia com os Sargentos Oliveira e Dimas e o Soldado Marcelon retornando ao Cariri dia 11 de julho de 2013 trazendo Dão Leite, que negou envolvimento nos crimes dizendo que nem casado era. Ele até já tinha sido condenado à revelia a 28 anos de prisão, mas o Ministério Público recorreu e aconteceu novo julgamento."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/25/20181025000020_4452_capa.jpg", "titulo": "Milhares em romaria", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Beatificação da jovem Benigna tem sinal positivo do Vaticano", "data": "25/10/2018", "texto": ["O município de Santana do Cariri viu suas ruas se encherem de fiéis na tarde desta quarta-feira, 24, em manifestação de fé e devoção à santa popular Benigna Cardoso da Silva. O marco dos 15 anos desta romaria também foi celebrada com importante anúncio dado pela Diocese do Crato: a Comissão de Teólogos do Vaticano aprovou a beatificação da mártir Benigna e está um passo mais próximo da santidade formal. ", "O processo, iniciado em 2010 com a fundação da Comissão Diocesana pela beatificação de Benigna, agora vai para a Congregação para as Causas dos Santos e, se aprovada, chegará às mãos do Papa Francisco. ", "Leia mais sobre a história de Benigna Cardoso da Silva, a próxima Santa caririense, ", ".  ", "A notícia animou os 30 mil fiéis que lotaram a missa campal celebrada que contou com presença de Bispos e Padres.", "Vítima de violência contra a mulher, a menina Benigna, 13 anos, foi brutalmente assassinada pelo obcecado Raul Alves, também jovem, que a perseguia. Foi em 24 de outubro de 1941, enquanto Benigna buscava água na cacimba próximo a sua casa, o algoz forçou-se contra ela, que resistiu à violência. Ele então a golpeia com um facão até a morte.  ", "Em nome de Benigna, titulada \"Serva de Deus\" e também \"Mártir da Castidade\" é atribuído poderes santos de cura, conversão e redenção."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/24/20181024143634_3077_capa.jpg", "titulo": "Transporte público", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Após 10 meses, Metrô do Cariri ainda não aceita Bilhete Único por falta de leitor na catraca", "data": "24/10/2018", "texto": ["Usuários do Metrô do Cariri, em Juazeiro do Norte e Crato, não poem contar com o Bilhete Único para usar o serviço apesar de o anúncio ter informado que seria possível utilizar o cartão para integrar ônibus e trem na região. ", "Uma ", "que reuniu pelo menos oito prefeitos em torno do governador Camilo Santana (PT) foi preparada para o lançamento do Bilhete Único no Cariri ainda no dia 29 de dezembro do ano passado. Na prática, o serviço deveria ser aceito no metrô, assim como acontece em Fortaleza. ", "As estações entre Crato e Juazeiro do Norte, no entanto, não contam com o leitor do cartão, e por isso o serviço de transporte público ficou de fora da margem de atuação do bilhete, que visa integrar passageiros sem que paguem por uma nova passagem no intervalo de até duas horas. ", "O estudante Paulo Sérgio afirma que fez o bilhete em um ponto de apoio do serviço ainda na Praça da RFFSA, em Crato. Todos os dias, ele usa o ônibus e o metrô para ir e voltar do trabalho, e poderia economizar pelo menos uma passagem diária caso houvesse a integração. ", "O Miséria procurou a assessoria de comunicação da Metrofor, empresa cearense que administra o serviço em todo o estado. Foi informado, no entanto, que ainda não há data para a implantação do Bilhete Único no Cariri."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/25/20181025003053_9606_capa.jpg", "titulo": "De olho nos veículos", "autor": "Por Demontier Tenório", "Descricao": "Polícia recupera sete motos roubadas em Juazeiro, Crato e Várzea Alegre", "data": "25/10/2018", "texto": ["Nos últimos cinco dias sete motocicletas que tinham sido levadas de seus proprietários foram recuperadas na região do Cariri, sendo quatro em Juazeiro do Norte, duas em Várzea Alegre e outra no município de Crato. Em contrapartida, seis veículos foram furtados ou roubados nesse mesmo intervalo de tempo. Quatro motos em Juazeiro e outra em Missão Velha e um caminhão em Jardim.", "Por volta das 6 horas de sexta-feira a polícia tomou conhecimento de uma moto abandonada na Rua Pergentino Silva (Bairro Seminário) em Crato e uma patrulha comandada pelo Sargento J. Oliveira foi lá. No local, os policiais recolheram uma Honda Biz de cor prata e placa PND–7967 com a chave na ignição a qual tinha sido roubada.", "No mesmo horário policiais militares de Várzea Alegre encontraram abandonada uma moto Yamaha YBR 125K de cor vermelha e placa HQE-0789, inscrição de Lavras da Mangabeira, que tinha sido roubada no dia anterior. Já às 09h30min, porém no Loteamento Vila Real II (São José) em Juazeiro, estava abandonada uma Honda CG 125 Fan KS de cor vermelha e placa OSU-2832 pertencente a José Izaias Santos da Silva, de 20 anos, residente em Barbalha, assaltado por dois homens armados.", "Por volta das 7 horas de domingo, na Rua Sebastião Valentino Gama (Antônio Vieira) em Juazeiro, estava abandonada uma moto Honda NXR160 Bros ESD de cor vermelha a qual foi roubada de Samuel de Souza. Uma hora depois, mas na Alameda Portugal (Lagoa Seca) foi abandonada uma Honda CG 150 Titan EX de cor branca, que tinha sido roubada sábado de Francisco Ferreira, de 21 anos.", "Já por volta das 13 horas de segunda-feira foi encontrada abandonada uma motocicleta em um matagal numa estrada vicinal de acesso ao Sítio Caiana mais precisamente na chamada Ladeira de Hamilton em Várzea Alegre. Da mesma forma, uma patrulha da PM foi lá e recolheu uma Honda CG 125 Titan de cor azul e placa DJW-4264, pertencente a Raimundo Henrique Gonçalves, de 38 anos, e furtada no sábado.", "Às 09h30min de terça-feira, porém por trás do Raul Rock Bar na Rua Maria Amélia Bezerra (Bairro Timbaúbas) em Juazeiro outra motocicleta estava abandonada e a polícia foi avisada quando uma patrulha do Policiamento Ostensivo Geral (POG) esteve no local. Era uma Yamaha NEO AT115 de cor amarela e placa HXR-8129 que apresentava queixa de roubo e, também, foi devolvida ao seu proprietário.", " – Em contrapartida seis veículos foram levados de seus donos. Na noite de sexta-feira o jovem Rafael dos Santos da Costa, de 21 anos, residente no bairro Salesianos, foi abordado na Rua Zeferino Pedro dos Santos (São José), por dois homens armados os quais roubaram sua Honda CG 125 Fan KS de cor preta e placa OCR-9424, bem como R$ 200,00 e um celular. Pouco tempo depois, no centro de Juazeiro, José Rodrigues Teixeira, de 55 anos, residente no João Cabral, teve sua Yamaha Factor YBR125 ED de placa OCS-4534 furtada.", "Já às 15 horas de sábado em Juazeiro foi roubada uma Honda CG 150 Titan EX de cor branca e placa PMK-0130, inscrição do Ceará. Na manhã de segunda-feira, também em Juazeiro, foi roubada uma Honda Bros NXR150 de cor preta e placa OIG-1266, enquanto em Jardim foi roubado um caminhão Hyundai HR HDB com câmera fria de cor branca e placas PCO-7686, inscrição de Serra Talhada (PE) e, em Missão Velha, uma Honda Titan KS 125 de cor verde e placa KII-0874 de Brejo Santo."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/24/20181024164045_6338_capa.jpg", "titulo": "Verba Parlamentar", "autor": "Por João Boaventura Neto", "Descricao": "Vereador de Juazeiro pede agilidade na regulamentação das emendas impositivas", "data": "24/10/2018", "texto": ["O vereador Demontier Agra (PPL) fez requerimento verbal na sessão dessa terça (23), na Câmara Municipal de Juazeiro do Norte. Ele pediu agilidade por parte do Poder Executivo para regulamentar as emendas impositivas dos parlamentares. Assista ao requerimento no final da matéria.", "O projeto dá autonomia aos vereadores para indicar parte dos recursos do Executivo Municipal na execução de obras ou serviços.", "De acordo com o procurador da Câmara Municipal, o projeto foi aprovado ainda na Legislatura passada e já conta, desde então no orçamento do município, na Lei Orgânica, na Lei de Diretrizes Orçamentarias e no Plano Plurianual. \"(...) o que falta é regulamentar como será a execução da verba (...)\", explicou.", "Agra solicitou que a procuradoria e o prefeito Arnon Bezerra (PTB) façam a regulamentação para que a lei entre em vigor o quanto antes. De acordo com ele, as emendas impositivas descentralizam as execuções de obras e serviços no município."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/25/20181025081553_4390_capa.jpg", "titulo": "Assistência social", "autor": "Por João Boaventura Neto", "Descricao": "Mães e gestantes de Barbalha recebem kits de natalidade no Cras e Creas", "data": "25/10/2018", "texto": ["Mães e gestantes atendidas pelos Centros de Referência da Assistência Social (Cras) de Barbalha receberam kits de natalidade. A entrega aconteceu na tarde desta terça-feira (23), no Centro de Referência Especializado da Assistência Social (Creas), no Bairro Santo Antônio.", "Mais de 20 famílias foram contempladas com o material que dará suporte por um bom tempo para os cuidados com as mães e seus bebês.", "Os kits são compostos com banheira, bolsa de recém nascido, sabonetes adultos e infantis, saboneteira, toalhas para a mãe e para o bebê, colônia infantil, absorvente, fraldas descartáveis, fralda em tecido, conjunto de prato, copo e colher para o bebê e camiseta infantil. ", "Além dos kits, as famílias puderam desfrutar de lanches, momentos de descontração e orientações com equipe multidisciplinar.", "O evento faz parte da programação da Semana do Bebê, incluída no processo para a conquista do Selo Unicef 2017/2020 pelo município de Barbalha.", "A programação inclui ações das secretarias da Educação e Saúde, bem como do Trabalho e Desenvolvimento Social - STDS."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/25/20181025001019_2773_capa.jpg", "titulo": "Reajuste começa em 2019", "autor": "Por Ana Lima", "Descricao": "Diário Oficial da União promulga piso dos ACE e ACS", "data": "25/10/2018", "texto": ["O piso dos Agentes comunitários de saúde e Agentes de combate às endemias foi promulgado no Diário Oficial da União. Às duas categorias, o reajuste foi de 52,86%.", "A remuneração será de R$ 1.250,00 em 2019; R$ 1.400,00 em 2020 e de R$ 1.550,00 em 2021. A partir de 2022, o reajuste do piso obedecerá ao percentual definido na Lei de Diretrizes Orçamentárias (LDO), sempre no dia 1º de janeiro.", "Ainda de acordo com a lei, Agentes comunitários de saúde e Agentes de combate às endemias frequentarão cursos de aperfeiçoamento, organizados de forma tripartite entre União, Estado e município.  O custeio da locomoção necessária ao exercício das atividades dos ACS e ACE será feito pelo ente ao qual o profissional está vinculado.", "Conheça, na íntegra, a ", " aprovada e promulgada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/24/20181024144548_6893_capa.jpg", "titulo": "Parceria público-privada", "autor": "Por João Boaventura Neto", "Descricao": "Município de Várzea Alegre recebe cinco carrinhos para coleta seletiva de lixo", "data": "24/10/2018", "texto": ["Cinco carrinhos para coleta seletiva de lixo no município de Várzea Alegre foram entregues à Associação de Catadores de Materiais Recicláveis de Várzea Alegre (ASCAMARVA). A doação se deu por conta de uma parceria entre a Secretaria Municipal de Meio Ambiente e do Sabão Juá, de Juazeiro do Norte.", "A entrega dos equipamentos aconteceu na tarde desta terça-feira, dia 23, na sede da associação, no Bairro Juremal. O presidente da associação, Francisco Edilson da Silva, esteve presente com mais quatro membros da ASCAMARVA. O secretário da pasta ambiental, J. Marcílio, fez a entrega de cinco carrinhos para  aos catadores.", "Edilson da Silva afirmou que a parceria da associação com o município e o Sabão Juá ajuda a no desempenho de atividades.", "Já Marcílio, agradeceu o apoio da empresa Sabão Juá e disse que os catadores de materiais recicláveis colaboram com a preservação e qualidade de meio ambiente desempenhando uma atividade digna. Ele pediu para a comunidade colaborar com eles doando os materiais recicláveis."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/10/25/20181025002044_1503_capa.jpg", "titulo": "Autorizado", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Edital para compra do Aeroporto de Juazeiro do Norte deverá ser publicado em breve", "data": "25/10/2018", "texto": ["O Tribunal de Contas da União (TCU) autorizou a publicação de edital para a concessão do aeroporto de Juazeiro do Norte e mais 11 aeroportos administrados pela Infraero.", "A venda dos terminais foi incluída no Programa de Parcerias e Investimentos (PPI). O modelo prevê a licitação por blocos, no qual o vencedor do leilão fica responsável pela administração de todos os aeroportos incluídos no bloco.", "A decisão de privatizar os aeroportos foi anunciada pelo governo no segundo semestre de 2016. Os terminais foram divididos em três blocos regionais definidos conforme a localização geográfica. As novas concessões à iniciativa privada terão prazo de duração de 30 anos.", "Em agosto, o governo decidiu diminuir em mais de  50% o valor do lance mínimo do próximo leilão de aeroportos. Com a redução, a outorga mínima prevista para os três blocos de aeroportos passou de R$ 437,6 milhões para R$ 208,4 milhões.", "O Bloco Nordeste, formado pelos aeroportos de Recife, Maceió, Aracaju, João Pessoa, Campina Grande (PB) e Juazeiro do Norte (CE).", "O concessionário terá liberdade para fixar as tarifas aeroportuárias dos diferentes serviços regulados para os passageiros (embarque, conexão, pouso e permanência), desde que a média de arrecadação das tarifas não ultrapasse a receita teto definida pela Agência Nacional de Aviação Civil (Anac).", "O TCU ainda recomendou à Anac o aprimoramento de questões regulatórias, em especial, nos novos mecanismo de reequilíbrio econômico financeiro dos contratos."]}
]