[
{"logo": "http://www.miseria.com.br/imagens/logo_sitemiseria.jpg", "nome_site": "Site Miséria - ACONTECEU, TÁ NO MISÉRIA"},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101083030_6265_capa.jpg", "titulo": "Intervenção policial", "autor": "Por Demontier Tenório", "Descricao": "PM do RAIO se depara com dupla assaltando sua esposa, atirou e um deles morreu", "data": "01/11/2018", "texto": ["Um homicídio aconteceu por volta das 19h30min desta quarta-feira por ocasião de uma intervenção policial no cruzamento da Avenida José Alves de Figueiredo com a Rua Bárbara de Alencar perto da prefeitura no centro de Crato. Por ali, uma mulher fazia Cooper quando terminou abordada por dois jovens que se aproximaram numa moto Honda Biz quando anunciaram um assalto. Não sabiam eles que o marido dela é um policial militar do RAIO e vinha alguns metros atrás.", "Ao perceber a ação, o PM saiu em defesa da companheira quando sacou uma arma de fogo e efetuou um disparo que atingiu Fábio Miguel Ferreira de Oliveira, de 22 anos, nas costas o qual morreu no local e o seu comparsa fugiu. Ele morava na Travessa Nova Olinda (Seminário) e tombou sem vida com o capacete na cabeça. Logo depois, o policial se apresentou com a arma na 19ª Delegacia Regional de Polícia Civil de Crato, prestou depoimento e foi posto em liberdade.", "Fábio era usuário de drogas e sua primeira apreensão ocorreu em agosto de 2013 com substâncias entorpecentes quando tinha apenas 17 anos. Em outubro de 2014 houve uma prisão civil contra ele por sonegação de pensão alimentícia, enquanto outro procedimento daquele ano tramitava em segredo de justiça na Comarca de Crato. Já no dia 29 de janeiro deste ano, Fábio Miguel foi preso por crime de violência doméstica quando agrediu Ana Tereza de Alencar Silva, de 18 anos.", "Este foi o quinto homicídio do mês de setembro em Crato e o 42º do ano no município ou 68,8% em relação aos 61 assassinatos registrados no decorrer do ano passado. O último deste ano tinha acontecido domingo (28) quando o agricultor João Pereira dos Santos, de 60 anos, o “João Côco” que residia na Rua Raimundo Norões Milfont (Bairro Vila Alta), foi morto a facadas em frente à sua casa por Cícero Rodrigo Caetano Pereira, de 35 anos, que terminou preso."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101112040_1613_capa.jpg", "titulo": "Garotos baleados", "autor": "Por Demontier Tenório", "Descricao": "Dois adolescentes foram vítimas de atentado à bala no bairro Tiradentes em Juazeiro", "data": "01/11/2018", "texto": ["Duas tentativas de homicídios foram registradas por volta das 19 horas desta quarta-feira em Juazeiro do Norte, bem como mais um crime de violência doméstica. Os atentados ocorreram na Rua Francisco Maciel Bezerra (Tiradentes) quando um casal foi lesionado à bala e ali esteve uma patrulha do Policiamento Ostensivo Geral (POG) diligenciando sem o êxito de prender os acusados.", "Segundo testemunhas dois homens trafegavam numa moto Honda Bros e já se aproximaram das vítimas atirando. A garota de 14 anos e iniciais W. M da S. V. saiu lesionada no braço esquerdo e nas costas, enquanto G. C. V de Q., de 17 anos, foi alvejado no ombro e no tórax. Ambulâncias do SAMU estiveram no local e socorreram as vítimas ao Hospital Regional do Cariri.", " – Antes, às 15h30min na Rua Senhora Santana (Salesianos), Zilma dos Santos disse à polícia que tinha sido ameaçada e agredida por seu marido Cícero Ferreira de Almeida que foi preso. Já nesta segunda-feira, porém na Rua Central (Bairro Aparecida) em Campos Sales a jovem Luciana Silva de Alencar, de 26 anos, denunciou que o seu ex-companheiro “Junior Bracim” quebrou as fechaduras, invadiu a casa e destruiu sua TV um dia após agredi-la. Ele não foi localizado pela polícia."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101121554_4147_capa.jpg", "titulo": "Deputado reeleito", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "\"Governo de Bolsonaro consegue ser pior do que o de Temer\", diz petista José Guimarães  ", "data": "01/11/2018", "texto": ["O deputado federal reeleito José Guimarães (PT) afirmou que \"o governo de Jair Bolsonaro consegue ser ainda pior do que o de Michel Temer\". O parlamentar reiterou que fará oposição efetiva ao novo presidente, e que o Partido dos Trabalhadores \"está mais vivo do que nunca\". ", "Apesar do compromisso, Guimarães poderá não assumir o novo mandato. Há rumores nos bastidores da política cearense de que o ex-líder do PT no governo Dilma deve ser integrado à Secretaria de Desenvolvimento Agrário no governo petista de Camilo Santana no ceará. ", "Em Juazeiro do Norte, Guimarães recebeu 5.272 votos; em Crato foram 6.763. Já em Barbalha a votação do petista foi de 5.462 votos. Ele foi o terceiro mais votado em todo Ceará, contabilizando 173.039 sufrágios."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101003055_9903_capa.jpg", "titulo": "De Missão Velhão", "autor": "Por Felipe Azevedo/Agência Miséria", "Descricao": "Caririense fará parte do alto escalão do governo Jair Bolsonaro", "data": "01/11/2018", "texto": ["Ao apresentar os 22 nomes inicias da equipe de transição de governo, o futuro Ministro da Casa Civil do presidente eleito Jair Bolsonaro, Onyx Lorenzoni (DEM-RS), citou o caririense Walderi Rodrigues Soares, natural do distrito de Jamacaru, em Missão Velha, como um dos membros do alto escalão.", "Filho de uma família tradicional da cidade, Walderi é Doutor em economia e tem graduação em engenharia pelo Instituto Tecnológico de Aeronáutica. Fez mestrado em Economia na Universidade de Michigan e doutorado na Universidade de Brasília. É coordenador-geral na Secretaria de Política Econômica (SPE).", "Ele é sobrinho de Valmir Rodrigues, ex-vereador de Missão Velha por cinco mandatos, falecido em junho deste ano. A avó de Waldery era conhecida como Dona Sinhá, muito influente em festividades religiosas na Paróquia de Jamacaru.", "O economista caririense é um dos 22 nomes divulgado por Bolsonaro nesta quarta. Pela legislação, o presidente eleito pode indicar até 50 cargos temporários, o que deverá ocorrer até o fim da semana."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101001039_9201_capa.jpg", "titulo": "56 anos de sacerdócio", "autor": "Por Ana Lima", "Descricao": "Monsenhor José Alves, vida dedicada à evangelização no Cariri", "data": "01/11/2018", "texto": ["Cearense de lavras da Mangabeira, Monsenhor José Alves optou pela vida sacerdotal já na adolescência.", "Aos 12 anos ingressou no seminário São José, no Crato. O rendimento nas aulas garantiu-lhe bolsa de estudos até o seminário maior, na capital Fortaleza. A ordenação chegou em 1962, no distrito de Quitaiús, município de Lavras da Mangabeira, onde nasceu.", "A vida sacerdotal começa em seguida, como cooperador do Monsenhor Lima, em Juazeiro do Norte.  Nessa cidade reside até 1964. Depois segue para Araripe-CE onde permanece até 1968.  Fica no distrito de Quitaiús até 1973,quando retorna à Juazeiro e torna-se capelão da Capela de Nossa Senhora do Perpétuo Socorro até 1989. O restante do ano de 1989 assume a obra de evangelização no município de Mauriti . Em 1990, celebra a primeira missa como Pároco da Paróquia Menino Jesus de Praga, onde permanece até 2010, e ,atualmente é Pároco Emérito.", "O Monsenhor é Pároco Emérito da Paróquia Menino Jesus de Praga, bairro Novo Juazeiro (Foto: Guto Vital/Agência Miséria)", "Monsenhor José Alves completa 83 anos de vida no próximo mês de dezembro e 56 de vida dedicada ao sacerdócio marcado por um volumoso número de amizades e afilhados. Também o acompanham as saudades dos pais já falecidos, do Monsenhor Murilo e Padre Silvino Moreira Dias. "]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101004025_3544_capa.jpg", "titulo": "Cinema de graça", "autor": "Por Alana Soares/Agência Miséria", "Descricao": "Estudantes de Nova Olinda vão ao cinema pela primeira vez durante Festival em Juazeiro", "data": "01/11/2018", "texto": ["Aproximadamente 50 jovens de Nova Olinda realizaram o sonho de ir ao cinema nesta quarta-feira, 31. Com pipoca e refrigerante nas mãos e olhos atentos à grande tela, a maioria adentrou as portas do cinema pela primeira vez. A oportunidade chegou através do Festival  Audiovisual Luso Afro Brasileiro.", "A ação do FestFilmes recebeu os jovens estudantes da 9ª ano da Escola de Ensino Fundamental Avelino Feitosa, de Nova Olinda, que assistiram a sessões de curtas-metragens internacionais pela Mostra Animada. ", "Uma das produções retratou a questão Quilombola no Brasil.  O curta de David Reeks mostra crianças do Espírito Santo conversando de um jeito divertido sobre como é a vida de uma comunidade quilombola, seus saberes, comida e tradição. Para a estudante Lorena, de 14 anos, saber mais sobre as comunidades quilombolas é saber mais sobre si mesma.", "Saiba mais sobre a ", ".", "Para muitos, esta foi a primeira vez no Cinema (Foto: Divulgação/Ricardo Baptista)"]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101103017_9569_capa.jpg", "titulo": "Prestes a acontecer", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Arnon Bezerra fala sobre preparação de concurso público em Juazeiro ", "data": "01/11/2018", "texto": ["O prefeito de Juazeiro do Norte, Arnon Bezerra (PTB) concedeu entrevista na tarde desta quarta-feira (31), para falar sobre captação de verbas, projetos e concurso público no município. Ele conversou por telefone com apresentadores e comentaristas do Jornal Supertermpo, da Rádio Tempo FM. ", "De Brasília, o prefeito falou sobre a perspectiva de captação de verbas federais a partir do novo governo em 2019 - Arnon apoiou publicamente Fernando Haddad (PT), derrotado por Jair Bolsonaro. Para o prefeito, é preciso fazer com que \"o trauma seja o menor possível\". ", "Arnon disse ainda que a gestão está preparando o próximo concurso público e que até o final do ano todos os trâmites da seleção deverão ser finalizados. Uma verba de R$ 8 milhões está sendo captada em Brasília para adequação dos Mercados Púbicos de Juazeiro."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101002035_9510_capa.jpg", "titulo": "São 66 homicídios", "autor": "Por Demontier Tenório", "Descricao": "Bairro João Cabral responde por quase 10% dos homicídios em Juazeiro nos últimos cinco anos", "data": "01/11/2018", "texto": ["Um levantamento exclusivo feito pelo Site Miséria revela que o bairro João Cabral, situado na periferia de Juazeiro do Norte, lidera o número de assassinatos nos últimos cinco anos no município. O setor de estatística desse portal de notícias tomou por base o período de janeiro de 2013 até dezembro do ano passado quando 689 homicídios foram registrados em Juazeiro com 133 em 2013; mais 159 no ano seguinte; 124 em 2015; um total de 132 no ano posterior; e 141 ano passado.", "Em meio a essa matança o João Cabral, um dos bairros mais populosos de Juazeiro, desponta com 66 assassinatos ou 9,57% do total. Em segundo lugar, e não muito distante, aparece o bairro Frei Damião com 61 homicídios (8,85%) e, na terceira posição, o Triângulo que teve nesse mesmo período de cinco anos um total de 55 assassinatos ou 7,98%. Na quarta colocação o Santa Tereza com 48 (6,96%) seguido pelo Salesianos com 38 homicídios ou 5,51%", "O Site Miséria contabilizou a matança em todas as localidades urbana e rural de Juazeiro nesse intervalo de cinco anos. Confira: Bairro Pio XII (36 homicídios); Timbaúbas (33); Tiradentes (30); Antonio Vieira e Limoeiro com 23 cada; Franciscanos e Pedrinhas com 20 cada; Romeirão (18); Aeroporto, Lagoa Seca, Pirajá e São José com 16 cada; Leandro Bezerra (12); Jardim Gonzaga (11); além do Planalto e Três Marias com 9 cada.", "Já os bairros Horto e São Miguel surgem com 8 cada; Betolândia, Campo Alegre, José Geraldo da Cruz e Novo Juazeiro (7); Casas Populares, Centro, Juvêncio Santana, Sítio Barro Branco e Brejo Seco (6); Vila Fátima (5): Carité, Penitenciária de Juazeiro e Socorro (4); Salgadinho e Sítio Carás do Umari (3); Cidade Universitária e Vila Padre Cícero (Palmeirinha) com 2 cada, bem como os Sítios Amaro Coelho, Chumbada, Espinho, Gaviaozinho, Leite, Logradouro, Moleque, Passagem Molhada, Pedra de Fogo, Riachão, São Gonçalo e Vila Pelo Sinal com um homicídio cada."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101111037_9800_capa.jpg", "titulo": "Juiz federal", "autor": null, "Descricao": "Sergio Moro aceita convite e será novo Ministro Segurança Pública", "data": "01/11/2018", "texto": ["O juiz federal Sergio Moro, responsável pelos processos da Operação Lava-Jato em Curitiba, aceitou nesta quinta-feira assumir o Ministério da Justiça no governo de Jair Bolsonaro. O magistrado se reuniu por quase duas horas com o presidente eleito em um condomínio na Barra da Tijuca, no Rio de Janeiro. Com a decisão, Moro vai se afastar imediatamente dos processos relacionados ao escândalo do corrupção na Petrobras. A juíza substituta Gabriela Hardt, que na Lava-Jato determinou a prisão do ex-ministro José Dirceu, assume temporariamente os casos.", "“Fui convidado pelo Sr. Presidente eleito para ser nomeado Ministro da Justiça e da Segurança Pública na próxima gestão. Apos reunião pessoal na qual foram discutidas politicas para a pasta, aceitei o honrado convite. Fiz com certo pesar pois terei que abandonar 22 anos de magistratura. No entanto, a perspectiva de implementar uma forte agenda anticorrupção e anticrime organizado, com respeito a Constituição, a lei e aos direitos, levaram-me a tomar esta decisão. Na prática, significa consolidar os avanços contra o crime e a corrupção dos últimos anos e afastar riscos de retrocessos por um bem maior. A Operação Lava-Jato seguirá em Curitiba com os valorosos juízes locais. De todo modo, para evitar controvérsias desnecessárias, devo desde logo afastar-me de novas audiências. Na próxima semana, concederei entrevista coletiva com maiores detalhes”, disse o juiz em nota.", "Nos últimos dias, Moro ouviu ponderações sobre os prós e contras de assumir um cargo executivo. Além de ter de deixar a magistratura – o que deverá ser concluído nos próximos meses – o juiz terá de lidar com o discurso de petistas de que suas sentenças no petrolão – que até o momento foram responsáveis por 215 condenações contra 140 pessoas – tiveram viés político.", "A narrativa do PT tende a ser potencializada com a proximidade da conclusão do processo em que o ex-presidente Lula é acusado de ter recebido um terreno e um apartamento como propina da empreiteira Odebrecht. Dentro de duas semanas, o ex-presidente deveria ficar cara a cara com o juiz durante depoimento em que Lula é acusado de ter sido beneficiado pelas empreiteiras OAS e Odebrecht com reformas em um sítio em Atibaia. Com a decisão de Moro de se tornar ministro, o magistrado não vai mais tomar o depoimento do petista. Na noite desta quarta-feira, a defesa de Lula questionou mais uma vez a isenção do magistrado ao julgar o petista e pela primeira vez usou como argumento o fato de o juiz ter se aproximado do presidente eleito Jair Bolsonaro, o mesmo que havia afirmado, ao longo da campanha, que pretendia “fuzilar a petralhada”.", "Desde o início da Lava-Jato, em março de 2014, sempre que questionado, Sergio Moro negou ter pretensões políticas. Suas aspirações giravam em torno da possibilidade de ser indicado a uma cadeira no Supremo Tribunal Federal (STF), mas a próxima vaga só será aberta em 2020, com a aposentadoria compulsória do decano Celso de Mello.", "Durante entrevista à RecordTV na última segunda-feira, o presidente eleito afirmou a sua pretensão de ter Sergio Moro ou no Ministério da Justiça ou no STF, quando a vaga estiver disponível. No mesmo dia, falando ao Jornal Nacional, Jair Bolsonaro defendeu o juiz Moro como “um símbolo do Brasil”. “É um homem que tem que ter seu trabalho reconhecido. Pretendo conversar com ele, convidá-lo para o Ministério da Justiça ou, no futuro, abrindo uma vaga no Supremo Tribunal Federal, na qual melhor ele achasse que ele poderia trabalhar pelo Brasil”.", "Em nota divulgada na terça, Moro disse que “sobre a menção pública pelo Sr. Presidente eleito ao meu nome para compor o Supremo Tribunal Federal quando houver vaga ou para ser indicado para Ministro da Justiça em sua gestão, apenas tenho a dizer publicamente que fico honrado com a lembrança. Caso efetivado oportunamente o convite, será objeto de ponderada discussão e reflexão”.", "A edição desta semana de VEJA mostrou que ministros do STF acompanham com lupa os movimentos do presidente eleito. A maior parte das preocupações dos magistrados não advém do presidente em si, mas da parcela bolsonarista do novo Congresso que saiu das urnas no dia 7 de outubro. Bolsonaro é teatral, tem discurso político inflamado, mas não ficou quase trinta anos no Congresso “sem aprendizado”, avaliam ministros do STF. As declarações do deputado reeleito Eduardo Bolsonaro de que bastariam um soldado e um cabo para fechar o Supremo também acenderam um sinal de alerta entre os ministros da mais alta corte do país. Assim que o vídeo com as declarações do congressista veio a público, os magistrados se telefonaram e trocaram mensagens entre si. Nas conversas, “imbecil” foi uma das alcunhas mais amenas recebidas pelo parlamentar."]},
{"imagem": "http://www.miseria.com.br/fotos_not/2018/11/01/20181101104024_4108_capa.jpg", "titulo": "Gigante na pista", "autor": "Por Felipe Azevedo/ Agência Miséria", "Descricao": "Azul Linhas aéreas se prepara para operar com avião maior no Aeroporto de Juazeiro do Norte", "data": "01/11/2018", "texto": ["A Azul Linhas Aéreas passará a operar com uma aeronave diferente no Aeroporto de Juazeiro do Norte. A partir de 4 de fevereiro, a companhia usará o A320neo, com capacidade para 174 passageiros, adaptando-se à rota de médio alcance na qual o terminal está incluído.", "As informações são do grupo Aviadores do Cariri, que frequentemente atualizam sobre a rotina do terminal juazeirense e assuntos relacionados à aviação regional. ", "A primeira e única vez em que uma aeronave deste modelo operou no Orlando Bezerra foi no dia 28 de maio de 2018.. Atualmente apenas a Avianca  utiliza o A320neo nas rotas diárias para o Aeroporto de Congonhas, em São Paulo. Atualmente, a Azul usa o Embraer E/190/195"]}
]